[
  {
    "doi": "10.1101/2023.08.06.552178",
    "title": "Habitat use of loggerhead (Caretta caretta) and green (Chelonia mydas) turtles in the Northwest Pacific Ocean, the northern limit of their distribution range",
    "authors": "Kim, I.-H.; Park, I.-K.; Park, D.; Kim, M.-S.; Cho, I.-Y.; Yang, D.; Han, D.-J.; Cho, E.; Shim, W. J.; Hong, S. H.; An, Y.-R.",
    "author_corresponding": "Yong-Rock An",
    "author_corresponding_institution": "National Marine Biodiversity Institute of Korea",
    "date": "2023-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/07/2023.08.06.552178.source.xml",
    "abstract": "Verifying habitats, including the foraging and nesting areas for sea turtles, enables an understanding of their spatial ecology and successful planning of their conservation and management strategies. Recently, the observation frequency and bycatch of loggerhead (Caretta caretta) and green (Chelonia mydas) turtles have increased in the northern limit of their distribution range, in the northern part of the East China Sea and East Sea (Sea of Japan). We conducted satellite tracking to investigate the habitat use of seven loggerhead and eight green turtles from June 2016 to August 2022 in this area, where little is known about their spatial ecology. We applied a 50 percent volume contour method to determine their main foraging areas and analyzed 6 environmental variables to characterize their habitats. Loggerhead turtles mainly stayed in and used the East China Sea as a foraging area during the tracking period, while two individuals among them also used the East Sea as a seasonal foraging area. Most green turtles also used the East China Sea as a foraging area, near South Korea and Japan, with one individual among them using the southern part of the East Sea as a seasonal foraging area. Notably, one green turtle traveled to Hainan Island in the South China Sea, a historical nesting area. Our results showed that the two sea turtle species included the East Sea as a seasonal foraging area, possibly owing to the abundance of food sources available, despite its relatively lower sea temperature. Considering that loggerhead and green sea turtles were observed using the northern part of the East China Sea and East Sea more frequently than previously known and that the sea temperature gradually increases due to climate change, conservation and management activities are required for sea turtles in these areas.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.07.552345",
    "title": "Bloodmeal metabarcoding of the argasid tick (Ornithodoros turicata Duges) reveals extensive vector-host associations",
    "authors": "Balasubramanian, S.; Busselman, R. E.; Santos, N. F.; Grunwald, A.; Wolff, N.; Hathaway, N.; Hillhouse, A.; Bailey, J. A.; Teel, P. D.; Ferreira, F. C.; Hamer, S. A.; Hamer, G. L.",
    "author_corresponding": "Gabriel L Hamer",
    "author_corresponding_institution": "Texas A\\\\\\\"&\\\\\\\"M University",
    "date": "2023-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/07/2023.08.07.552345.source.xml",
    "abstract": "Molecular methods to understand host feeding patterns of arthropod vectors are critical to assess exposure risk to vector-borne disease and unveil complex ecological interactions. We build on our prior work discovering the utility of PCR-Sanger sequencing bloodmeal analysis that work remarkably well for soft ticks (Acari: Argasidae), unlike for hard ticks (Acari: Ixodidae), thanks to their unique physiology that retains vertebrate DNA from prior bloodmeals viable for years. Here, we capitalize on this feature and apply bloodmeal metabarcoding using amplicon deep sequencing to identify multiple host species in individual Ornithodoros turicata soft ticks collected from two natural areas in Texas, United States. Of 788 collected O. turicata, 394 were evaluated for bloodmeal source via metabarcoding, revealing 27 different vertebrate host species (17 mammals, 5 birds, 1 reptile, and 4 amphibians) fed upon by 274 soft ticks. Information on multiple hosts for individual O. turicata was derived from 168 of these (61%). Metabarcoding revealed more mixed vertebrate bloodmeals in O. turicata previously processed using Sanger sequencing. These data reveal wide host range of O. turicata and demonstrate the value of bloodmeal metabarcoding for understanding the ecology for known and potential tick-borne pathogens circulating among humans, domestic animals and wildlife such as relapsing fever caused by Borrelia turicatae. Our results also document, for the first time an off-host soft tick collected to have evidence of prior feeding on wild pig which is a critical observation in the context of the threat of enzootic transmission of African swine fever virus if it were introduced to the US. This research enhances our understanding of vector-host associations and offers a promising perspective for biodiversity monitoring and disease control strategies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.07.552357",
    "title": "Gas tunnel engineering of an iron-based oxygen sensor reprograms cellular hypoxia signaling",
    "authors": "Windsor, P.; Ouyang, H.; da Costa, J. A. G.; Damodaran, A. R.; Chen, Y.; Bhagi-Damodaran, A.",
    "author_corresponding": "Ambika Bhagi-Damodaran",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2023-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/07/2023.08.07.552357.source.xml",
    "abstract": "Cells have evolved intricate mechanisms for recognizing and responding to changes in oxygen (O2) concentrations. Here, we have manipulated cellular hypoxia (low O2) signaling via gas tunnel engineering of prolyl hydroxylase 2 (PHD2), an iron-dependent O2 sensor. Using computational modeling and protein engineering techniques, we identify a gas tunnel and critical residues therein that limit the flow of O2 to PHD2s catalytic core. We demonstrate that systematic modification of these residues can open the constriction topology of PHD2s gas tunnel. Our most effectively designed mutant displays 11-fold enhanced hydroxylation efficiency in a biochemical assay that employs a peptide mimic of hypoxia-inducible transcription factor HIF-1. Furthermore, transfection of plasmids that express these engineered PHD2 mutants in HEK-293T mammalian cells reveal 2-fold reduction in HIF-1 levels under extreme hypoxia. Overall, our studies highlight activation of PHD2 as a new modality in reprogramming HIF signaling pathways to assume physoxia-like conditions despite extreme hypoxia.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.07.552313",
    "title": "Deciphering the orthorhombic crystal structure of a novel NEIL1 nanobody with pseudo-merohedral twinning",
    "authors": "Thompson, M. K.; Sharma, N.; Prakash, A.",
    "author_corresponding": "Aishwarya Prakash",
    "author_corresponding_institution": "University of South Alabama",
    "date": "2023-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/07/2023.08.07.552313.source.xml",
    "abstract": "Nanobodies or VHHs (Variable Heavy domains of Heavy chain) are single domain antibodies that comprise three antigenic complementary determining regions (CDR). Nanobodies are used in numerous scientific applications including, bio-imaging, diagnosis, therapeutics, and macromolecular crystallography. We obtained crystals of a [~]14 kDa nanobody specific for the NEIL1 DNA glycosylase (hereafter called A5) in 0.5 M ammonium sulfate, 0.1 M sodium citrate tribasic dihydrate pH 5.6, and 1.0 M lithium sulfate monohydrate from the Crystal HT Hampton Research screen that were further optimized. Here, we describe the structure determination and refinement of the A5 crystals to a resolution of 2.1 [A]. The data collected were complicated by the presence of anisotropy and twinning, and while initial space group determination pointed to a higher apparent tetragonal crystal system, the data statistics suggested twinning, placing the crystal in an orthorhombic system. Twinning was confirmed by the Padilla and Yeates test, H-test, and Britton test based on local intensity differences with a twin fraction of 0.4. Molecular replacement produced the best solution in the orthorhombic space group P21212 with four molecules in the asymmetric unit and we were able to model over 96% of the residues in the electron density with a final Rwork and Rfree of 0.1988 and 0.2289 upon refinement.\n\nSynopsisThe crystal structure of a specific nanobody against NEIL1 was determined to 2.1 [A]. The structure was ultimately solved in an orthorhombic space group after diffraction data analysis revealed mild anisotropy as well as pseudo-merohedral twinning",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.06.552152",
    "title": "Pathogenic entero- and salivatypes harbour changes in microbiome virulence and antimicrobial resistance genes with increasing chronic liver disease severity",
    "authors": "Lee, S.; Arefaine, B.; Begum, N.; Stamouli, M.; Witherden, E.; Mohamad, M.; Harzandi, A.; Zamalloa, A.; Cai, H.; Edwards, L. A.; Williams, R.; Chokshi, S.; Mardinoglu, A.; Proctor, G.; Shawcross, D. L.; Moyes, D.; Uhlen, M.; Shoaie, S.; Patel, V. C.",
    "author_corresponding": "Saeed Shoaie",
    "author_corresponding_institution": "Centre for Host-Microbiome Interactions, Faculty of Dentistry, Oral and Craniofacial Sciences, Kings College London",
    "date": "2023-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/07/2023.08.06.552152.source.xml",
    "abstract": "Background & AimsLife-threatening complications of cirrhosis are triggered by bacterial infections, with the ever-increasing threat of antimicrobial resistance (AMR). Alterations in the gut microbiome in decompensated cirrhosis (DC) and acute-on-chronic liver failure (ACLF) are recognised to influence clinical outcomes, whilst the role of the oral microbiome is still being explored. Our aims were to simultaneously interrogate the gut and oral micro- and mycobiome in cirrhotic patients, and assess microbial community structure overlap in relation to clinical outcomes, as well as alterations in virulence factors and AMR genes.\n\nMethods18 healthy controls (HC), 20 stable cirrhotics (SC), 50 DC, 18 ACLF and 15 with non-liver sepsis (NLS) i.e. severe infection but without cirrhosis, were recruited at a tertiary liver centre. Shotgun metagenomic sequencing was undertaken from saliva (S) and faecal (F) samples (paired where possible).  Salivatypes and  enterotypes based on clustering of genera were calculated and compared in relation to cirrhosis severity and in relation to specific clinical parameters. Virulence and antimicrobial resistance genes (ARGs) were evaluated in both oral and gut niches, and distinct resistotypes identified.\n\nResultsSpecific saliva- and enterotypes revealed a greater proportion of pathobionts with concomitant reduction in autochthonous genera with increasing cirrhosis severity, and in those with hyperammonemia. Overlap between oral and gut microbiome communities was observed and was significantly higher in DC and ACLF vs SC and HCs, independent of antimicrobial, beta-blocker and acid suppressant use. Two distinct gut microbiome clusters [ENT2/ENT3] harboured genes encoding for the phosphoenolpyruvate:sugar phosphotransferase system (PTS) system and other virulence factors in patients with DC and ACLF. Substantial numbers of ARGs (oral: 1,218 and gut: 672) were detected with 575 ARGs common to both sites. The cirrhosis resistome was significantly different to HCs, with three and four resistotypes identified for the oral and gut microbiome, respectively.\n\nDiscussionOral and gut microbiome profiles differ significantly with increasing severity of cirrhosis, with progressive dominance of pathobionts and loss of commensals. DC and ACLF have significantly worse microbial diversity than NLS, despite similar antimicrobial exposure, supporting the additive patho-biological effect of cirrhosis. The degree of microbial community overlap between sites, frequency of virulence factors and presence of ARGs, all increment significantly with hepatic decompensation. These alterations may predispose to higher infection risk, poorer response to antimicrobial therapy and worsening outcomes, and provide the rationale for developing non-antibiotic-dependent microbiome-modulating therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.07.552360",
    "title": "Tissue-specific increases in hypoxia-inducible factor 1 alpha protein are independent of mRNA levels during acute hypoxic exposure of the Gulf killifish, Fundulus grandis",
    "authors": "Murphy, T. E.; Harris, J. C.; Rees, B. B.",
    "author_corresponding": "Bernard B. Rees",
    "author_corresponding_institution": "The University of New Orleans",
    "date": "2023-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/07/2023.08.07.552360.source.xml",
    "abstract": "The hypoxia inducible factor 1 (HIF1) is a central regulator of the molecular responses to low oxygen in animals. It has been extensively studied in mammals, where its tissue levels are regulated by stabilization of the alpha subunit (HIF1) when oxygen levels decrease. Consistent with this, the initial characterization of HIF1 in fish cells in culture indicated that protein abundance increased during hypoxia even when transcription was blocked. Subsequent studies, however, have reported an increase in HIF1 mRNA levels during hypoxia in certain tissues of selected species, raising the question whether hypoxic exposure brings about coordinated changes in HIF1 mRNA and protein in tissues when measured in the same fish. We have directly addressed this question by determining levels of HIF1 protein and mRNA in the tissues of Gulf killifish, Fundulus grandis, exposed to short-term hypoxia (24 h at 1 mg O2 l-1). HIF1 protein was higher in brain, ovary, and skeletal muscle from fish exposed to hypoxia compared with normoxic controls by 6 h, and it remained elevated in brain and ovary at 24 h. In contrast, HIF1 mRNA levels were unaffected by hypoxia in any tissue. Moreover, levels of HIF1 protein and mRNA in the same tissues were not correlated with one another, during either normoxia or hypoxia. These results suggest that, during the initial response to low oxygen, HIF1 protein levels increase as the result of post-translational protein stabilization, rather than new transcription, as predicted from studies in mammalian and fish cells in culture.\n\nSummary StatementParallel measurements of protein and mRNA of the hypoxia inducible factor support post-translational protein stabilization rather than new transcription in the initial response of fish to low oxygen",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.07.552207",
    "title": "Development of a Quorum-Sensing Based Bacterial GMO for Targeted Treatment of Bovine Mastitis.",
    "authors": "Dutta, A.; Chatterjee, S.; Borkar, S. P.; Das, S.; Ghosh, U.; Adhikary, A.",
    "author_corresponding": "Abeg Dutta",
    "author_corresponding_institution": "IISER Kolkata",
    "date": "2023-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/07/2023.08.07.552207.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWBovine mastitis, a prevalent and costly disease affecting dairy cows, severely impacts milk production, quality, and cow health and poses significant challenges to the dairy industry worldwide. Traditional treatment strategies relying on antibiotics face concerns of antibiotic resistance and residual antibiotic residues in dairy products. Therefore, there is an urgent need for innovative and sustainable approaches. Our study explores the efficacy of a GMO-based antibiotic-free treatment in fighting Bovine mastitis. We use the bioengineered defensin Nisin PV as the antimicrobial to specifically target the causative pathogen Staphylococcus aureus. To disrupt the biofilm formation, we have leveraged the potency of DNaseI. By hacking the quorum sensing technique of Staphylococcus aureus, our Genetically modified bacteria sense the presence of pathogens and initiate their eradication by producing Nisin PV and DNaseI. Additionally, a lysis-based kill switch is incorporated to ensure the release of the therapeutic components. The findings of this research have the potential to revolutionize bovine mastitis management, offering a sustainable and effective alternative to antibiotic-based treatments. Implementation of bioengineered defensins could reduce disease incidence, minimize economic losses, and promote responsible antimicrobial stewardship in the dairy industry. This innovative approach contributes to the development of sustainable solutions for safeguarding animal health, enhancing milk quality, and preserving human health.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.07.552356",
    "title": "Molecular basis of Gabija anti-phage supramolecular assemblies",
    "authors": "Yang, X.; Shen, Z.; Lin, Q.; Fu, T.",
    "author_corresponding": "Tianmin Fu",
    "author_corresponding_institution": "Ohio State University",
    "date": "2023-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/07/2023.08.07.552356.source.xml",
    "abstract": "As one of the most prevalent anti-phage defense systems in prokaryotes, Gabija consists of a Gabija protein A (GajA) and a Gabija protein B (GajB). The assembly and function of the Gabija system remain unclear. Here we present cryo-EM structures of GajA and the GajAB complex, revealing tetrameric and octameric assemblies, respectively. In the center of the complex, GajA assembles into a symmetric tetramer, which recruits two sets of GajB dimer at opposite sides of the complex, resulting in a 4:4 GajAB supramolecular complex for anti-phage defense. Further biochemical analysis showed that GajA alone is sufficient to cut double-stranded DNA and plasmid DNA, which can be inhibited by ATP. Unexpectedly, the GajAB displays enhanced activity for plasmid DNA, suggesting a role of substrate selection by GajB. Together, our study defines a framework for understanding anti-phage immune defense by the GajAB complex.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.04.551565",
    "title": "CD4+ T cell senescence is associated with reduced reactogenicity in severe/critical COVID-19",
    "authors": "Zhang, J.; Chang, C.; Liang, Z.; Hu, T.; Yin, Z.; Liang, Y.; Zhang, T.; Ding, Y.; Li, X.; Gai, X.; Yang, X.; Li, X.; Dong, X.; Ren, J.; Rao, Y.; Wang, J.; Yang, J.; Sun, Y.; Xue, L.",
    "author_corresponding": "Lixiang Xue",
    "author_corresponding_institution": "Center of Basic Medical Research, Institute of Medical Innovation and Research, Peking University Third Hospital",
    "date": "2023-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/07/2023.08.04.551565.source.xml",
    "abstract": "BackgroundAging is a critical risk factor for unfavorable clinical outcomes among COVID-19 patients and may affect vaccine efficacy. However, whether the senescence of T cells impact the progression to severe COVID-19 in the elderly individuals remains unclear.\n\nMethodsBy using flow cytometry, we analyzed the frequency of senescent T cells (Tsens) in the peripheral blood from 100 elderly patients hospitalized for COVID-19 and compared the difference between mild/moderate and severe/critical illness. We also assessed correlations between the percentage of Tsens and the quantity and quality of spike-specific antibodies by ELISA, neutralizing antibody test kit and Elispot assay respectively, cytokine production profile of COVID-19 reactive T cells as well as plasma soluble factors by cytometric bead array (CBA).\n\nResultsWe found a significant elevated level of CD4+ Tsens in severe/critical disease compared to mild/moderate illness and patients with a higher level of CD4+ Tsens (>19.78%) showed a decreased survival rate as compared to those with a lower level (<19.78%), especially in the breakthrough infection. The percentage of CD4+ Tsens was negatively correlated with spike-specific antibody titers, neutralization ability and COVID-19 reactive IL-2+ CD4+ T cells. Additionally, IL-2 producing T cells and plasma levels of IL-2 were positively correlated with antibody levels.\n\nConclusionOur data illustrated that the percentage of CD4+ Tsens in the peripheral blood could act as an efficient biomarker for the capacity of spike-specific antibody production and the prognosis of severe COVID-19, especially in the breakthrough infection. Therefore, restoration of the immune response of CD4+ Tsens is one of the key factors to prevent severe illness and improve vaccine efficacy in older adults.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.07.552316",
    "title": "Impact of Donor Individuality, Temporal Variation, and Culture Medium Type on Microbiota Composition and Metabolic Activity in Human Fecal Batch Culture",
    "authors": "Liu, Z.; Gerritsen, J.; Smidt, H.; Zoetendal, E. G.",
    "author_corresponding": "Zhuang Liu",
    "author_corresponding_institution": "Wageningen University & Research",
    "date": "2023-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/07/2023.08.07.552316.source.xml",
    "abstract": "Fecal batch culture (FBC) studies often rely on a single fecal sample collection and the use of one type of medium for cultivation, bringing challenges to the interpretation of results and the comparison between studies. This study investigated the impact of donor individuality, temporal variation and culture medium type on microbiota composition and metabolic activity in an FBC setting with the fiber polydextrose (PDX) as carbon and energy source. FBCs were inoculated with fecal microbiota from three healthy donors sampled at three different days (day 1, 2 and 30), using either basal or rich culture medium with PDX as carbon source. Microbiota composition and metabolic activity were determined after 0, 6, 12, and 24 h of incubation. Microbiota composition variation explained by donor individuality dropped from 51% to 16% during incubation, while that explained by medium and PDX supplementation increased from 0% to 17% and 20%, respectively. Independent of the medium, the genera Erysipelotrichaceae UCG-003, Blautia and Fusicatenibacter were stimulated by PDX supplementation. In basal medium Bacteroides and Anaerostipes grew better, whereas Bifidobacterium, Faecalibacterium and Megasphaera grew better in rich medium. Metabolite variation was explained up to 50% by PDX supplementation during incubations, with butyrate being produced at the highest concentrations among all metabolites. Temporal variation explained less than 3% of the variation in both microbiota and metabolite composition. In conclusion, in this study donor individuality had the most profound impact on microbiota succession while medium and PDX supplementation had larger impacts on metabolic activity in FBCs.\n\nIMPORTANCEFBCs or other in vitro models are often chosen to assist in obtaining mechanistic insights complementing in vivo microbiome observations by mimicking the colonic fermentation. However, FBCs are prone to a variety of factors such as the individuality of feces donor, temporal variation in microbiota composition within the individual, and cultivation medium. The importance of our study is in reinforcing that both donor individuality and medium type have major impacts on PDX degradation, whilst the impact of temporal variation is limited. Of interest is that bifidobacterial growth was more stimulated in rich medium with PDX as carbon source, whereas growth of members of the Bacteroidetes were more stimulated in basal medium with PDX as carbon source. We recommend that variations in medium and donor samples should be considered when planning and interpreting in vitro incubation studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.07.552317",
    "title": "Genetic Characterization of Glyoxalase Pathway in Oral Streptococci and its Contribution to Interbacterial Competition",
    "authors": "Zeng, L.; Noeparvar, P.; Burne, R. A.; Glezer, B. S.",
    "author_corresponding": "Lin Zeng",
    "author_corresponding_institution": "University of Florida College of Dentistry",
    "date": "2023-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/07/2023.08.07.552317.source.xml",
    "abstract": "Substantial quantities of Reactive Electrophile Species (RES), including methylglyoxal and glyoxal, are generated by microbes and humans. To understand the impact of RES on oral microbial homeostasis, genetic analyses were performed on the glyoxalase pathway in Streptococcus mutans (SMU) and Streptococcus sanguinis (SSA). Loss of glyoxalase I (LguL), which catalyzes the rate-limiting reaction in RES degradation, reduced methylglyoxal and glyoxal tolerance to a far greater extent in SMU than in SSA, decreasing the competitiveness of SMU over SSA in planktonic cultures. MICs showed an overall greater RES tolerance by SMU than SSA; a finding consistent with the ability of methylglyoxal to induce the expression of lguL in SMU, but not in SSA. Computational analysis identified a novel paralogue of LguL in most streptococci represented by SMU.1112c in SMU. {Delta}SMU.1112c showed a minor decrease in methylglyoxal tolerance under certain conditions, but a significant growth defect on fructose; a phenotype reversed by the deletion of a fructose-1-phosphate-generating sugar: phosphotransferase system or addition of glutathione (GSH) to the medium. Further, deletion of the glucose-PTS in SMU increased RES tolerance partly through enhanced expression of the pyruvate-dehydrogenase complex. Consistent with the requirement of GSH for methylglyoxal detoxification, deletion of glutathione synthetase (gshAB) in SMU significantly reduced RES resistance. This study reveals the critical roles of RES in fitness and interbacterial competition and the effects of PTS in modulating RES metabolism. The fact that RES may impact the pathogenic potential of the oral microbiome via differential effects on beneficial and pathogenic species warrants further investigation.\n\nImportanceAs highly reactive byproducts of sugar metabolism, very little is known regarding the contribution of methylglyoxal or related aldehyde compounds to oral health. The need to better understand the influence of these reactive electrophile species (RES) to microbial physiology and ecology is made more urgent by the widespread condition of hyperglycemia in humans, which is associated with elevated RES levels. Our study showed a significantly greater ability of a major caries pathobiont, Streptococcus mutans, to tolerate methylglyoxal and glyoxal than many commensal oral streptococci. Genetic analysis of methylglyoxal degradation in the pathobiont and commensals identified significant differences in genetic structure and gene regulation patterns that could contribute to differential fitness by constituents of the dental microbiota and ecologic shift in the presence of RES.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.07.552337",
    "title": "Discovery of a Well-Folded Protein Interaction Hub Within the Human Long Non-Coding RNA NORAD",
    "authors": "Kumar, A.; Wan, H.; Perry, Z.; Patel, S.; Araujo Tavares, R. d. C.; Pyle, A. M.",
    "author_corresponding": "Ananthanarayanan Kumar",
    "author_corresponding_institution": "Yale University",
    "date": "2023-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/07/2023.08.07.552337.source.xml",
    "abstract": "The long non-coding RNA NORAD functions in maintaining genomic stability in humans via sequestering Pumilio proteins from the cytoplasm, and thereby modulating the gene expression of mRNA targets of Pumilio proteins. Despite its role in fundamental cellular pathways including chromosome segregation and DNA damage response, there have been limited structural and biophysical descriptions of NORAD. Here, using an integrative approach combining chemical probing coupled to high throughput sequencing, and RNA-pull downs coupled with mass spectrometry, we discovered a well-folded and structured protein interaction hub within the functional core of NORAD. Our in vitro biochemical reconstitutions using purified recombinant proteins and a NORAD repeat unit region within this hub reveal the assembly of a higher-order multimeric RNA-protein complex.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.07.552269",
    "title": "Purifying selection and adaptive evolution proximate to the zoonosis of SARS-CoV-1 and SARS-CoV-2",
    "authors": "Townsend, J. P.; Gaughran, S.; Hassler, H. B.; Fisk, J. N.; Nagib, M.; Wu, Y.; Wang, Y.; Wang, Z.; Galvani, A. P.; Dornburg, A.",
    "author_corresponding": "Alex Dornburg",
    "author_corresponding_institution": "University of North Carolina at Charlotte",
    "date": "2023-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/07/2023.08.07.552269.source.xml",
    "abstract": "Over the past two decades the pace of spillovers from animal viruses to humans has accelerated, with COVID-19 becoming the most deadly zoonotic disease in living memory. Prior to zoonosis, it is conceivable that the virus might largely be subjected to purifying selection, requiring no additional selective changes for successful zoonotic transmission. Alternatively, selective changes occurring in the reservoir species may coincidentally preadapt the virus for human-to-human transmission, facilitating spread upon cross-species exposure. Here we quantify changes in the genomes of SARS-CoV-2 and SARS-CoV-1 proximate to zoonosis to evaluate the selection pressures acting on the viruses. Application of molecular-evolutionary and population-genetic approaches to quantify site-specific selection within both SARS-CoV genomes revealed strong purifying selection across many genes at the time of zoonosis. Even in the viral surface-protein Spike that has been fast-evolving in humans, there is little evidence of positive selection proximate to zoonosis. Nevertheless, in SARS-CoV-2, NSP12, a core protein for viral replication, exhibited a region under adaptive selection proximate to zoonosis. Furthermore, in both SARS-CoV-1 and SARS-CoV-2, regions of adaptive selection proximate to zoonosis were found in ORF7a, a putative Major Histocompatibility Complex modulatory gene. These findings suggest that these replication and immunomodulatory proteins have played a previously underappreciated role in the adaptation of SARS coronaviruses to human hosts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.07.552335",
    "title": "Heme exporter FLVCR regulates mitochondrial biogenesis and redox balance in the hematophagous insect Rhodnius prolixus",
    "authors": "Walter-Nuno, A. B.; Taracena-Agarwal, M.; Oliveira, M. P.; Oliveira, M.; Oliveira, P. L.; Paiva-SIlva, G. O.",
    "author_corresponding": "Gabriela O Paiva-SIlva",
    "author_corresponding_institution": "Universidade Federal do Rio de Janeiro",
    "date": "2023-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/07/2023.08.07.552335.source.xml",
    "abstract": "Heme is a prosthetic group of proteins involved in vital physiological processes in aerobic organisms. It participates in redox reactions crucial for cell metabolism due to the variable oxidation state of its central iron atom. However, excessive heme can be cytotoxic due to its prooxidant properties. Therefore, the control of intracellular heme levels ensures the survival of organisms, especially those that deal with high concentrations of heme during their lives, such as hematophagous insects. The feline leukemia virus C receptor (FLVCR) is a membrane protein responsible for heme transport in mammalian cells. In our study, we found that RpFLVCR serves as a heme exporter in the midgut of the hematophagous insect Rhodnius prolixus, a vector for Chagas disease. Silencing RpFLVCR decreased hemolymphatic heme levels and increased the levels of intracellular dicysteinyl-biliverdin, a product of R. prolixus heme degradation, indicating heme retention inside midgut cells. FLVCR silencing led to increased expression of heme oxygenase (HO), ferritin, and mitoferrin mRNAs while downregulating the iron importers Malvolio 1 and 2. In contrast, HO gene silencing increased FLVCR and Malvolio expression and downregulated ferritin, revealing crosstalk between heme degradation/export and iron transport/storage pathways. Furthermore, RpFLVCR silencing strongly increased oxidant production and lipid peroxidation, reduced cytochrome c oxidase activity and activated mitochondrial biogenesis, effects not observed in RpHO-silenced insects. These data support FLVCR function as a heme exporter, playing a pivotal role in heme/iron metabolism and maintenance of redox balance, especially in an organism adapted to face extremely high concentrations of heme.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.07.552347",
    "title": "DNA Nanostructure-Guided Assembly of Proteins into Programmable Shapes",
    "authors": "Lu, Q.; Xu, Y.; Poppleton, E.; Zhou, K.; Sulc, P.; Stephanopoulos, N.; Ke, Y.",
    "author_corresponding": "Yonggang Ke",
    "author_corresponding_institution": "Emory University",
    "date": "2023-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/07/2023.08.07.552347.source.xml",
    "abstract": "The development of methods to synthesize protein oligomers with precisely controlled number and configuration of components will enable artificial protein complexes and nanostructures with diverse biological and medical applications. Using DNA hybridization to link protein-DNA conjugates provides for a programmability that can be difficult to achieve with other methods, such as engineering multiple orthogonal protein-protein interfaces. However, it is still difficult to construct well-defined protein assemblies, and the challenge is magnified if only a single type of building block is used. To overcome this hurdle, we use a DNA origami as an \"assembler\" to guide the linking of protein-DNA conjugates using a series of oligonucleotide hybridization and displacement operations. We constructed several isomeric protein nanostructures on a DNA origami platform by using a C3-symmetric building block comprised of a protein trimer modified with DNA handles. By changing the number of protein-DNA building blocks attached to the origami, and the sequence of the linking and displacement strands added, we were able to produce dimers, two types of trimer structures, and three types of tetramer assemblies. Our approach expands the scope for the precise design and assembly of protein-based nanostructures, and will enable the formulation of functional protein complexes with stoichiometric and geometric control.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.07.552249",
    "title": "phuEGO: A network-based method to reconstruct active signalling pathways from phosphoproteomics datasets",
    "authors": "Giudice, G.; Chen, H.; Petsalaki, E.",
    "author_corresponding": "Evangelia Petsalaki",
    "author_corresponding_institution": "European Bioinformatics Institute",
    "date": "2023-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/07/2023.08.07.552249.source.xml",
    "abstract": "Signalling networks are critical for virtually all cell functions. Our current knowledge of cell signalling has been summarised in signalling pathway databases, which, while useful, are highly biassed towards well-studied processes, and dont capture context specific network wiring or pathway cross-talk. Mass spectrometry-based phosphoproteomics data can provide a more unbiased view of active cell signalling processes in a given context, however, it suffers from low signal-to-noise ratio and poor reproducibility across experiments. Methods to extract active signalling signatures from such data struggle to produce unbiased and interpretable networks that can be used for hypothesis generation and designing downstream experiments.\n\nHere we present phuEGO, which combines three-layer network propagation with ego network decomposition to provide small networks comprising active functional signalling modules. PhuEGO boosts the signal-to-noise ratio from global phosphoproteomics datasets, enriches the resulting networks for functional phosphosites and allows the improved comparison and integration across datasets. We applied phuEGO to five phosphoproteomics data sets from cell lines collected upon infection with SARS CoV2. PhuEGO was better able to identify common active functions across datasets and to point to a subnetwork enriched for known COVID-19 targets. Overall, phuEGO provides a tool to the community for the improved functional interpretation of global phosphoproteomics datasets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.07.552238",
    "title": "FRET-guided modeling of nucleic acids",
    "authors": "Steffen, F. D.; Cunha, R. A.; Sigel, R. K. O.; Borner, R.",
    "author_corresponding": "Richard Borner",
    "author_corresponding_institution": "Mittweida University of Applied Sciences",
    "date": "2023-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/07/2023.08.07.552238.source.xml",
    "abstract": "The functional diversity of RNA is encoded in their innate conformational heterogeneity. The combination of single-molecule spectroscopy and computational modeling offers new, attractive opportunities to map structural transitions within nucleic acid ensembles. Here, we describe a framework to harmonize single-molecule FRET measurements with molecular dynamics simulations and de novo structure prediction. Using either all-atom or implicit fluorophore modeling we recreate FRET experiments in silico, visualize the underlying structural dynamics and quantify the simulated reaction coordinates. Using multiple accessible-contact volumes (multi-ACV) as a post-hoc scoring method for fragment-assembly in Rosetta, we demonstrate that FRET effectively refines de novo RNA structure prediction without the need of explicit dye labeling. We benchmark our FRET-assisted modeling approach on double-labeled DNA strands and validate it against an intrinsically dynamic manganese(II)-binding riboswitch. We show that a FRET coordinate describing the assembly of a four-way junction allows our pipeline to recapitulate the global fold of the riboswitch with sub-helical accuracy to the crystal structure. We conclude that computational fluorescence spectroscopy facilitates the interpretability of dynamic structural ensembles and improves the mechanistic understanding of nucleic acid interactions.\n\nGraphical abstractSchematic workflow of integrative FRET modeling using all-atom fluorophores or an accessible-contact volume dye model. All-atom molecular dynamics track the dye coordinate explicitly as part of the simulation while multi-ACV infer mean dye positions post hoc.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=150 SRC=\"FIGDIR/small/552238v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (81K):\norg.highwire.dtl.DTLVardef@122bdf7org.highwire.dtl.DTLVardef@1e5c06forg.highwire.dtl.DTLVardef@bcc3aaorg.highwire.dtl.DTLVardef@d205ab_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.07.552278",
    "title": "Characterization of m6A modifiers and RNA modifications in uterine fibroids",
    "authors": "George, J. W.; Cancino, R.; Miller, J. L. G.; Qiu, F.; Lin, Q.; Rowley, J.; Chennathukuzhi, V.; Davis, J. S.",
    "author_corresponding": "Jitu W George",
    "author_corresponding_institution": "University of Nebraska Medical Center",
    "date": "2023-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/07/2023.08.07.552278.source.xml",
    "abstract": "Uterine leiomyoma or fibroids are the most common prevalent noncancerous tumors of the uterine muscle layer. Common symptoms associated with fibroids include pelvic pain, heavy menstrual bleeding, anemia, and pelvic pressure. These tumors are a leading cause of gynecological care but lack long-term therapy as the origin and development of fibroids are not well understood. Several next-generation sequencing technologies have been performed to identify the underlying genetic and epigenetic basis of fibroids. However, there remains a systemic gap in our understanding of molecular and biological process that define uterine fibroids. Recent epitranscriptomics studies have unraveled RNA modifications that are associated with all forms of RNA and are thought to influence both normal physiological functions and the progression of diseases. We quantified RNA expression profiles by analyzing publicly available RNA-seq data for 15 known epigenetic mediators to identify their expression profile in uterine fibroids compared to myometrium. To validate our findings, we performed RT-qPCR on a separate cohort of uterine fibroids targeting these modifiers confirming our RNA-seq data. We then examined protein profiles of key m6A modifiers in fibroids and their matched myometrium. In concordance with our RNA expression profiles, no significant differences were observed in these proteins in uterine fibroids compared to myometrium. To determine abundance of RNA modifications, mRNA and small RNA from fibroids and matched myometrium were analyzed by UHPLC MS/MS. In addition to the prevalent N6-methyladenosine (m6A), we identified 11 other known modifiers but did not identify any aberrant expression in fibroids. We then mined a previously published dataset and identified differential expression of m6A modifiers that were specific to fibroid genetic sub-type. Our analysis also identified m6A consensus motifs on genes previously identified to be dysregulated in uterine fibroids. Overall, using state-of-the-art mass spectrometry, RNA expression and protein profiles, we characterized and identified differentially expressed m6A modifiers in relation to driver mutations. Despite the use of several different approaches, we identified limited differential expression of RNA modifiers and associated modifications in uterine fibroids. However, considering the highly heterogenous genomic and cellular nature of fibroids, and the possible contribution of single molecule m6A modifications to fibroid pathology, there is a need for greater in-depth characterization of m6A marks and modifiers in a larger and varied patient cohort.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.04.551867",
    "title": "Mucosal and systemic immune dynamics associated with COVID-19 outcomes: a longitudinal prospective clinical study",
    "authors": "Agrawal, M.; Flores-Torres, A. S.; Franks, J. S.; Lang, S. Y.; Fabrizio, T. P.; McNair, K. E.; Boywid, L. V.; Blair, A. J.; Hundman, C. N.; Hysmith, N. D.; Whitt, M. A.; Keating, R.; Thomas, P. G.; Webby, R. J.; Green, A. M.; Smallwood, H. S.",
    "author_corresponding": "Heather S. Smallwood",
    "author_corresponding_institution": "University of Tennessee Health Science Center College of Medicine, Pediatrics, Memphis, TN, US, Le Bonheur Children\\\\\\'s Hospital, Memphis, TN, US Children\\\\\\'s",
    "date": "2023-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/07/2023.08.04.551867.source.xml",
    "abstract": "RationaleCOVID-19 severity varies widely; children and African Americans have low and high risk, respectively. Mechanistic data from these groups and the mucosa is lacking.\n\nObjectivesTo quantify mucosal and systemic viral and immune dynamics in a diverse cohort to identify mechanisms underpinning COVID-19 severity and outcome predictors.\n\nMethodsIn this prospective study of unvaccinated children and adults COVID-19 outcome was based on an ordinal clinical severity scale. We quantified viral RNA, antigens, antibodies, and cytokines by PCR, ELISA, and Luminex from 579 longitudinally collected blood and nasal specimens from 78 subjects including 45 women and used modeling to determine functional relationships between these data.\n\nMeasurements and Main ResultsCOVID-19 induced unique immune responses in African Americans (n=26) and children (n=20). Mild outcome was associated with more effective coordinated responses whereas moderate and severe outcomes had rapid seroconversion, significantly higher antigen, mucosal sCD40L, MCP-3, MCP-1, MIP-1, and MIP-1{beta}, and systemic IgA, IgM, IL-6, IL-8, IL-10, IL-15, IL-1RA, and IP-10, and uncoordinated early immune responses that went unresolved. Mucosal IL-8, IL-1{beta}, and IFN-{gamma} with systemic IL-1RA and IgA predicted COVID-19 outcomes.\n\nConclusionsWe present novel mucosal data, biomarkers, and therapeutic targets from a diverse cohort. Based on our findings, children and African Americans with COVID-19 have significantly lower IL-6 and IL-17 levels which may reduce responsiveness to drugs targeting IL-6 and IL-17. Unregulated immune responses persisted indicating moderate to severe COVID-19 cases may require prolonged treatments. Reliance on slower acting adaptive responses may cause immune crisis for some adults who encounter a novel virus.\n\nAt a Glance CommentaryO_ST_ABSScientific Knowledge on the SubjectC_ST_ABSDespite the disparate outcomes for African Americans and children with COVID-19 and the vital role of mucosal immunity, the majority of mechanistic clinical studies lack these groups and mucosal assessments. To date, mucosal immune responses to SARS-CoV-2 has not been adequately described and we lack data from these understudied groups.\n\nWhat This Study Adds to the FieldThis was a prospective cohort study of children and adults with confirmed COVID-19. Mortality was low (2.5%). Severity outcomes were associated with African American Race, shortness of breath, fever, respiratory disease, high blood pressure, and diabetes. We systematically characterized viral and immune factors in the mucosa and periphery and observed that moderate and severe COVID-19 were associated with longer duration, impaired clearance, early overexuberant antibody and cytokine production that was sustained. This study demonstrates that African Americans are at high risk of severe COVID-19 and display unique mucosal and peripheral immune responses. Children with COVID-19 also had distinct immune responses. This illustrates the importance of vaccination and careful clinical oversight of these populations (e.g., lower IL-6 and IL-17 levels may diminish tocilizumab, siltuximab, secukinumab, and brodalumab efficacy). This study identified generalizable outcomes predictors, systemic IL-1RA with mucosal IL-1{beta} and IL-8, and demonstrated the utility of mucosal sampling from diverse cohorts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.07.552328",
    "title": "AAV-HBV mouse model replicates immune exhaustion patterns of chronic HBV patients at single-cell level",
    "authors": "Conceicao-Neto, N.; Han, Q.; Yao, Z.; Pierson, W.; Wu, Q.; Dockx, K.; Aerts, L.; De Maeyer, D.; Van den Berge, K.; Li, C.; Kukolj, G.; Zhu, R.; Podlaha, O.; Najera, I.; Van Gulck, E.",
    "author_corresponding": "Nádia Conceição-Neto",
    "author_corresponding_institution": "ID Discovery, Infectious Diseases Therapeutic Area, Janssen Research and Development, Turnhoutseweg 30, 2340 Beerse, Belgium",
    "date": "2023-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/07/2023.08.07.552328.source.xml",
    "abstract": "Background and AimsUnresolved hepatitis B virus (HBV) infection leads to a progressive state of immune exhaustion that impairs resolution of infection, leading to chronic infection (CHB). The immune-competent AAV-HBV mouse is a common HBV preclinical immune competent model, though a comprehensive characterization of the liver immune microenvironment and its translatability to human infection is still lacking. We investigated the intrahepatic immune profile of the AAV-HBV mouse model at a single-cell level and compared with data from CHB patients in immune tolerant (IT) and immune active (IA) clinical stages.\n\nMethodsImmune exhaustion was profiled through an iterative subclustering approach for cell-typing analyses of single-cell RNA-sequencing data in CHB donors and compared to the AAV-HBV mouse model 24-weeks post-transduction to assess its translatability. This was validated using an exhaustion flow cytometry panel at 40 weeks post-transduction.\n\nResultsUsing single-cell RNA-sequencing, CD8 pre-exhausted T-cells with self-renewing capacity (TCF7+), and terminally exhausted CD8 T-cells (TCF7-) were detected in the AAV-HBV model. These terminally exhausted CD8 T-cells (expressing Pdcd1, Tox, Lag3, Tigit) were significantly enriched versus control mice and independently identified through flow cytometry. Importantly, comparison to CHB human data showed a similar exhausted CD8 T-cell population in IT and IA donors, but not in healthy individuals.\n\nConclusionsLong term high titer AAV-HBV mouse liver transduction led to T-cell exhaustion, as evidenced by expression of classical immune checkpoint markers at mRNA and protein levels. In both IT and IA donors, a similar CD8 exhausted T-cell population was identified, with increased frequency observed in IA donors. These data support the use of the AAV-HBV mouse model to study T-cell exhaustion in HBV infection and the effect of immune-based therapeutic interventions.\n\nLay SummaryThe AAV-HBV mouse model is used as a research tool to study hepatitis B infection. In this study we evaluated the translation value from mouse to human with regards to T-cell exhaustion.\n\nHighlightsO_LIAAV-HBV mice transduced with a high titer vector showed presence of CD8 exhausted T-cells after 24 weeks.\nC_LIO_LIHigh titer transduced mice, but not lower titer show increased expression of LAG-3, TOX, TIM-3 and TIGIT in CD8 T-cells. PD-1 was increased in CD8 T-cells, independent of HBV transduction titer.\nC_LIO_LIA similar exhausted CD8 T-cell population could be found in chronic HBV donors, but not in healthy individuals.\nC_LI\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=75 SRC=\"FIGDIR/small/552328v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (14K):\norg.highwire.dtl.DTLVardef@17db34dorg.highwire.dtl.DTLVardef@186a0b1org.highwire.dtl.DTLVardef@19fd39borg.highwire.dtl.DTLVardef@1fd9f64_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.06.552160",
    "title": "SARS-CoV-2 infection of human pluripotent stem cell-derived vascular cells reveals smooth muscle cells as key mediators of vascular pathology during infection",
    "authors": "Richards, A.; Khalil, A.; Friesen, M.; Whitfield, T.; Lungjangwa, T.; Gehrke, L.; Mooney, D.; Jaenisch, R.",
    "author_corresponding": "Rudolph Jaenisch",
    "author_corresponding_institution": "Whitehead Institute for Biomedical Research",
    "date": "2023-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/07/2023.08.06.552160.source.xml",
    "abstract": "Although respiratory symptoms are the most prevalent disease manifestation of infection by Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2), nearly 20% of hospitalized patients are at risk for thromboembolic events1. This prothrombotic state is considered a key factor in the increased risk of stroke, which has been observed clinically during both acute infection and long after symptoms have cleared2. Here we developed a model of SARS-CoV-2 infection using human-induced pluripotent stem cell-derived endothelial cells, pericytes, and smooth muscle cells to recapitulate the vascular pathology associated with SARS-CoV-2 exposure. Our results demonstrate that perivascular cells, particularly smooth muscle cells (SMCs), are a specifically susceptible vascular target for SARS-CoV-2 infection. Utilizing RNA sequencing, we characterized the transcriptomic changes accompanying SARS-CoV-2 infection of SMCs, and endothelial cells (ECs). We observed that infected human SMCs shift to a pro-inflammatory state and increase the expression of key mediators of the coagulation cascade. Further, we showed human ECs exposed to the secretome of infected SMCs produce hemostatic factors that can contribute to vascular dysfunction, despite not being susceptible to direct infection. The findings here recapitulate observations from patient sera in human COVID-19 patients and provide mechanistic insight into the unique vascular implications of SARS-CoV-2 infection at a cellular level.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.04.551973",
    "title": "Recombinant SARS-CoV-2 lacking initiating and internal methionine codons within ORF10 is attenuated in vivo",
    "authors": "Gu, S.; Bentley, E. G.; Milligan, R. I.; Almuqrin, A. M.; Sharma, P.; Kirby, A.; Mega, D. F.; Kipar, A.; Erdmann, M.; Bazire, J.; Heesom, K. J.; Lewis, P. A.; Donovan-Banfield, I.; Reston, C.; Webb, I.; de Neck, S.; Dong, X.; Hiscox, J. A.; Davidson, A. D.; Stewart, J. P.; Matthews, D. A.",
    "author_corresponding": "David A Matthews",
    "author_corresponding_institution": "University of Bristol",
    "date": "2023-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/07/2023.08.04.551973.source.xml",
    "abstract": "SARS-CoV-2 has been proposed to encode ORF10 as the 3 terminal gene in the viral genome. However, the potential role and even existence of a functional ORF10 product has been the subject of debate. There are significant structural features in the viral genomic RNA that could, by themselves, explain the retention of the ORF10 nucleotide sequences without the need for a functional protein product. To explore this question further we made two recombinant viruses, firstly a control virus (WT) based on the genome sequence of the original Wuhan isolate and with the inclusion of the early D614G mutation in the Spike protein. We also made a second virus, identical to WT except for two additional changes that replaced the initiating ORF10 start codon and an internal methionine codon for stop codons (ORF10KO). Here we show that the two viruses have apparently identical growth kinetics in a VeroE6 cell line that over expresses TMPRSS2 (VTN cells). However, in A549 cells over expressing ACE2 and TMPRSS2 (A549-AT cells) the ORF10KO virus appears to have a small growth rate advantage. Growth competition experiments were used whereby the two viruses were mixed, passaged in either VTN or A549-AT cells and the resulting output virus was sequenced. We found that in VTN cells the WT virus quickly dominated whereas in the A549-AT cells the ORF10KO virus dominated. We then used a hamster model of SARS-CoV-2 infection and determined that the ORF10KO virus has attenuated pathogenicity (as measured by weight loss). We found an almost 10-fold reduction in viral titre in the lower respiratory tract for ORF10KO vs WT. In contrast, the WT and ORF10KO viruses had similar titres in the upper respiratory tract. Sequencing of viral RNA in the lungs of hamsters infected with ORF10KO virus revealed that this virus frequently reverts to WT. Our data suggests that the retention of a functional ORF10 sequence is highly desirable for SARS-CoV-2 infection of hamsters and affects the viruss ability to propagate in the lower respiratory tract.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.07.551744",
    "title": "Screening the human druggable genome identifies ABHD17B as an anti-fibrotic target in hepatic stellate cells",
    "authors": "Li, W.; Sparks, R. P.; Sun, C.; Yang, Y.; Pantano, L.; Kirchner, R.; Chen, J. Y.; Moran, S. P.; Barrera, V.; Wrobel, D.; Sui, S. J. H.; Aspnes, G.; Schuler, M.; Smith, J.; Medoff, B. D.; Boustany-Kari, C. M.; Rippmann, J. F.; Santos, D. M.; Doerner, J. F.; Mullen, A. C.",
    "author_corresponding": "Alan C Mullen",
    "author_corresponding_institution": "1. Division of Gastroenterology, Massachusetts General Hospital, Boston, MA, USA, 2. Harvard Medical School, Boston, MA, USA, 3. Harvard Stem Cell Institute, Ca",
    "date": "2023-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/07/2023.08.07.551744.source.xml",
    "abstract": "Background & AimsChronic liver injury leads to activation of hepatic stellate cells (HSCs), which transdifferentiate into HSC myofibroblasts and produce the extracellular matrix (ECM) that forms the fibrotic scar. While the progression of fibrosis is understood to be the cause of end stage liver disease, there are currently no approved therapies directed at interfering with the activity of HSC myofibroblasts.\n\nMethodsWe performed a high-throughput small interfering RNA (siRNA) screen in primary human HSC myofibroblasts targeting RNAs from >9,500 genes to identify those that promote the fibrotic phenotype of HSCs. The screen identified ABHD17B (Abhydrolase domain containing 17B, depalmitoylase), which was evaluated through loss-of-function studies in multiple primary human HSC lines. Structural analysis was performed to identify key amino acids in the hydrolase pocket of ABHD17B, and depalmitoylase inhibitors were evaluated. Protein partners were identified by mass spectrometry (MS), and Abhd17b-/- mice were challenged with carbon tetrachloride (CCl4) as a model of chronic liver injury.\n\nResultsDepletion of ABHD17B promotes the inactivation of HSCs, characterized by reduced COL1A1 and ACTA2 expression and accumulation of lipid droplets. RNA-seq and MS analysis also indicated a broader impact on ECM production and cytoskeletal organization. Mice deficient in Abhd17b are viable, demonstrate normal liver histology, and are protected from fibrosis in the setting of in vivo liver injury. While ABHD17B is a depalmitoylase, inhibiting this function alone is not sufficient to affect the fibrotic activity of HSCs.\n\nConclusionsABHD17B promotes fibrosis through pathways independent of depalmitoylation that include regulating expression of COL1A1 and other ECM genes and interacting with proteins involved in cytoskeletal organization, contractility, and adhesion. Targeting ABHD17B may have potential as an antifibrotic therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.07.552315",
    "title": "Insights into human outer kinetochore assembly and force transmission from a structure-function analysis of the KMN network",
    "authors": "Polley, S.; Raisch, T.; Koerner, M.; Terbeck, M.; Graeter, F.; Raunser, S.; Aponte-Santamaria, C.; Vetter, I. R.; Musacchio, A.",
    "author_corresponding": "Andrea Musacchio",
    "author_corresponding_institution": "Max Planck Institute of Molecular Physiology",
    "date": "2023-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/07/2023.08.07.552315.source.xml",
    "abstract": "The biorientation of chromosomes during cell division is necessary for precise dispatching of a mother cells chromosomes into its two daughters. Kinetochores, large layered structures built on specialized chromosome loci named centromeres, promote biorientation by binding and sensing spindle microtubules. The kinetochore outer layer consists of a 10-subunit apparatus comprising Knl1C, Mis12C, and Ndc80C subcomplexes (KMN network). The KMN network is highly elongated and docks on kinetochores and microtubules using interfaces at its opposite extremes. Here, we combine cryo-EM reconstructions and AlphaFold2 predictions to generate a model of the KMN network that reveals all intra-KMN interfaces. We identify and functionally validate two interaction interfaces that link Mis12C to Ndc80C and Knl1C. Through targeted interference experiments and molecular dynamics simulations we demonstrate this mutual organization stabilizes the KMN network. Our work reports the first comprehensive structural and functional analysis of the microtubule binding machinery of kinetochores and elucidates a path of microtubule-generated force transmission",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.07.552354",
    "title": "The actin binding protein profilin 1 is critical for mitochondria function",
    "authors": "Read, T.-A.; Cisterna, B. A.; Skruber, K.; Ahmadieh, S.; Lindamood, H. L.; Vitriol, J.; Shi, Y.; Lefebvre, A. E. Y. T.; Black, J. B.; Butler, M. T.; Bear, J. E.; Cherezova, A.; Ilatovskaya, D. V.; Weintraub, N. L.; Vitriol, E. A.",
    "author_corresponding": "Eric A. Vitriol",
    "author_corresponding_institution": "Medical College of Georgia at Augusta University",
    "date": "2023-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/07/2023.08.07.552354.source.xml",
    "abstract": "Profilin 1 (PFN1) is an actin binding protein that is vital for the polymerization of monomeric actin into filaments. Here we screened knockout cells for novel functions of PFN1 and discovered that mitophagy, a type of selective autophagy that removes defective or damaged mitochondria from the cell, was significantly upregulated in the absence of PFN1. Despite successful autophagosome formation and fusion with the lysosome, and activation of additional mitochondrial quality control pathways, PFN1 knockout cells still accumulate damaged, dysfunctional mitochondria. Subsequent imaging and functional assays showed that loss of PFN1 significantly affects mitochondria morphology, dynamics, and respiration. Further experiments revealed that PFN1 is located to the mitochondria matrix and is likely regulating mitochondria function from within rather than through polymerizing actin at the mitochondria surface. Finally, PFN1 mutants associated with amyotrophic lateral sclerosis (ALS) fail to rescue PFN1 knockout mitochondrial phenotypes and form aggregates within mitochondria, further perturbing them. Together, these results suggest a novel function for PFN1 in regulating mitochondria and identify a potential pathogenic mechanism of ALS-linked PFN1 variants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.07.552307",
    "title": "Multi-organ single-cell RNA-sequencing reveals early hyperglycaemia responses that converge on fibroblast dysregulation",
    "authors": "Braithwaite, A. T.; Akbar, N.; Pezzolla, D.; Paget, D.; Krausgruber, T.; Bock, C.; Carnicer, R.; Choudhury, R. P.",
    "author_corresponding": "Adam T Braithwaite",
    "author_corresponding_institution": "University of Oxford",
    "date": "2023-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/07/2023.08.07.552307.source.xml",
    "abstract": "Diabetes causes a range of complications that can affect multiple organs. Hyperglycaemia is an important driver of diabetes-associated complications, mediated by biological processes such as dysfunction of endothelial cells, fibrosis and alterations in leukocyte number and function. Here, we dissected the transcriptional response of key cell types to hyperglycaemia across multiple tissues using single-cell RNA-seq (scRNA-seq) and identified conserved, as well as organ-specific, changes associated with diabetes complications. By studying an early timepoint of diabetes, we focus on biological processes involved in the initiation of the disease, before the later organ-specific manifestations had supervened. We used a mouse model of type 1 diabetes and performed scRNA-seq on cells isolated from the heart, kidney, liver and spleen of streptozotocin-treated and control mice after 8 weeks and assessed differences in cell abundance, gene expression, pathway activation and cell signalling across organs and within organs. In response to hyperglycaemia, endothelial cells, macrophages and monocytes displayed organ-specific transcriptional responses, whereas fibroblasts showed similar responses across organs, exhibiting a myofibroblast-like phenotype with altered metabolic gene expression and increased differentiation of myeloid-derived fibroblasts. Further, we found evidence of endothelial dysfunction in the kidney, and of endothelial to mesenchymal transition in streptozotocin-treated mouse organs. In summary, our study represents the first single-cell and multi-organ analysis of early dysfunction in type 1 diabetes-associated hyperglycaemia, and our large-scale dataset (comprising 67,611 cells) will serve as a starting point, reference atlas, and resource for further investigating the events leading to early diabetic disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.07.551967",
    "title": "Many morphs: parsing gesture signals from the noise",
    "authors": "Mielke, A.; Badihi, G.; Graham, K. E.; Grund, C.; Hashimoto, C.; Piel, A. K.; Safryghin, A.; Slocombe, K. E.; Stewart, F.; Wilke, C.; Zuberbühler, K.; Hobaiter, C.",
    "author_corresponding": "Alexander Mielke",
    "author_corresponding_institution": "Queen Mary University of London",
    "date": "2023-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/07/2023.08.07.551967.source.xml",
    "abstract": "Parsing signals from noise is a general problem for signallers and recipients, as well as for researchers studying communicative systems. Substantial research efforts have been invested in comparing how other species encode information and meaning in their signals, and how signalling is structured. However, our ability to do so depends on identifying and discriminating signals that represent meaningful units of analysis. Early approaches to defining signal repertoires applied top- down approaches, classifying cases into predefined signal types. Recently, more labour-intensive methods have taken a bottom-up approach describing the features of each signal in detail and clustering cases into types based on patterns of similarity between them in multi-dimensional feature-space that were previously undetectable. Nevertheless, it remains essential to assess whether the resulting repertoires are composed of relevant units from the perspective of the species using them, and redefining repertoires when additional data makes more detailed analyses feasible. In this paper we provide a framework that takes data from the largest set of wild chimpanzee (Pan troglodytes) gestures currently available, splitting gesture types at a fine scale based on modifying features of gesture expression and then determining whether this splitting process increases the information content of the communication system. Our method allows different features of interest to be incorporated into the splitting process, providing substantial future flexibility across - for example - species, populations, and levels of signal granularity. In doing so we provide a powerful tool allowing researchers interested in gestural communication to establish repertoires of relevant units for subsequent analyses within and between systems of communication.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.07.552267",
    "title": "Development of connectome dynamics at birth predicts neurocognitive outcomes at age 2",
    "authors": "Xu, Y.; Liao, X.; Lei, T.; Zhao, J.; Zhao, T.; Li, Q.; Jeon, T.; Ouyang, M.; Chalak, L.; Rollins, N.; Huang, H.; He, Y.",
    "author_corresponding": "Yong He",
    "author_corresponding_institution": "Beijing Normal University",
    "date": "2023-08-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/07/2023.08.07.552267.source.xml",
    "abstract": "The functional connectome of the human brain comprises time-varying network structure that facilitates efficient inter-module communication and support flexible cognitive functions. However, little is known about how the connectome dynamics of the brain emerges and develops at very early stages of human life and whether this dynamics is predictive of neurocognitive outcomes later in life. Here, we employed resting-state functional MRI data from 39 infants (31 to 42 postmenstrual weeks) and a multilayer network model to characterize the development of connectome dynamics during the third trimester and its critical role in predicting future neurocognitive outcomes at 2 years of age. We observed that the modular architecture of baby functional connectomes spontaneously reconfigures over time, with lower network module switching across time primarily in the primary regions and higher module switching mainly in the association areas. With development, the dynamic switching between the brain modules was significantly decreased, primarily located in the lateral precentral gyrus, medial temporal lobe, and subcortical areas. The clustering analysis further revealed that the primary areas displayed a higher developmental rate than the higher-order systems. Using the support vector regression approach, we found that brain connectome dynamics at birth significantly predicted cognitive and language performance at 2 years of age. Our findings highlight the emergence and spatially inhomogeneous maturation of the neonate connectome dynamics, laying a critical neural foundation for the development of cognitive and language skills later in life.",
    "published": "NA",
    "server": "biorxiv"
  }
]