[
  {
    "doi": "10.1101/2023.08.03.551800",
    "title": "In-depth immunometabolic profiling by measuring single-cell protein translation inhibition via bioorthogonal noncanonical amino acid tagging (SCENITH-BONCAT)",
    "authors": "Vrieling, F.; van der Zande, H. J. P.; Smeehuijzen, L.; van den Bossche, J.; Kersten, S.; Stienstra, R.",
    "author_corresponding": "Rinke Stienstra",
    "author_corresponding_institution": "Wageningen University & Research",
    "date": "2023-08-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/05/2023.08.03.551800.source.xml",
    "abstract": "MotivationSeahorse Extracellular Flux (XF) analysis has been influential in immunometabolism research, measuring cellular oxygen consumption rate (OCR) and extracellular acidification rate (ECAR) to determine immune cell metabolic profiles. However, Seahorse XF has several limitations, relying on purified adherent cells, relatively high cell numbers, and specialized equipment and reagents. Recently, a novel flow cytometry-based technique called SCENITH (Single Cell Energetic metabolism by profiling Translation inhibition) was introduced, which measures cellular protein synthesis through puromycin staining as a proxy for metabolic activity in single cells. The current limitation of SCENITH is its reliance on a specific anti-puromycin antibody that is not commercially available. To address this, we propose an alternative approach using biorthogonal noncanonical amino acid tagging (BONCAT) to measure protein synthesis.\n\nSummaryThe field of immunometabolism has revealed that cellular energy metabolism significantly contributes to immune cell function. Disturbances in immune cell metabolism have been associated with various diseases, including obesity, atherosclerosis, and cancer. To further advance immunometabolic research, developing novel methods to study the metabolism of immune cells in complex samples is required. Here, we introduce SCENITH-BONCAT, an adapted version of SCENITH which utilizes click-labeling of homopropargylglycine (HPG), an alkyne-bearing methionine analog, to measure protein synthesis as a proxy of metabolic activity. SCENITH-BONCAT successfully reproduced known metabolic signatures of immune cell activation. Specifically, LPS/IFN{gamma}-induced classical activation increased glycolytic capacity, and IL-4-induced alternative activation enhanced mitochondrial dependence in human macrophages. The assays applicability was further explored in peripheral blood mononuclear cells (PBMCs) from healthy volunteers, revealing diverse metabolic rewiring in immune cell subsets upon stimulation with different activators. Cryopreserved PBMCs showed reduced HPG incorporation and mitochondrial dependence compared to freshly isolated cells, warranting attention to cellular mitochondrial health during cryopreservation. Finally, SCENITH-BONCAT was used to analyze murine tissue-resident immune cells from different organs. Principal component analysis (PCA) revealed tissue-specific clustering based on metabolic profiles, likely driven by microenvironmental priming of tissue-resident immune cells. In conclusion, SCENITH-BONCAT offers valuable insights into immune cell metabolic responses and presents a powerful platform for studying immune cell metabolism in complex samples and tissue-resident immune populations in both human and murine studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.04.552056",
    "title": "A genome-wide cytotoxicity screen of Cluster F1 mycobacteriophage Girr reveals novel inhibitors of Mycobacterium smegmatis growth",
    "authors": "Pollenz, R. S.; Barhnhill, K.; Biggs, A.; Bland, J.; Carter, V.; Chase, M.; Clark, H.; Coleman, C.; Daffner, M.; Deam, C.; Finocchiaro, A.; Franco, V.; Fuller, T.; Pinera, J. G.; Horne, M.; Howard, Z.; Kanahan, O.; Miklaszewski, C.; Miller, S.; Morgan, R.; Onalaja, O.; Otero, L.; Padhye, S.; Rainey, E.; Rasul, F.; Robichaux, K.; Rodier, A.; Schlosser, S.; Sciacchitano, A.; Stewart, E.; Thakkar, R.; Heller, D.",
    "author_corresponding": "Danielle Heller",
    "author_corresponding_institution": "Howard Hughes Medical Institute",
    "date": "2023-08-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/05/2023.08.04.552056.source.xml",
    "abstract": "Over the past decade, thousands of bacteriophage genomes have been sequenced and annotated. A striking observation from this work is that known structural features and functions cannot be assigned for >65% of the encoded proteins. One approach to begin experimentally elucidating the function of these uncharacterized gene products is genome-wide screening to identify phage genes that confer phenotypes of interest like inhibition of host growth. This study describes the results of a screen evaluating the effects of overexpressing each gene encoded by the temperate Cluster F1 mycobacteriophage Girr on the growth of the host bacterium Mycobacterium smegmatis. Overexpression of 29 of the 102 Girr genes ([~]28% of the genome) resulted in mild to severe cytotoxicity. Of the 29 toxic genes described, 12 have no known function (NKF) and are predominately small proteins of <125 amino acids. Overexpression of the majority of these 12 cytotoxic NKF proteins resulted in moderate to severe growth reduction and represent novel antimicrobial products. The remaining 17 toxic genes have predicted functions, encoding products involved in phage structure, DNA replication/modification, DNA binding/gene regulation, or other enzymatic activity. Comparison of this dataset with prior genome-wide cytotoxicity screens of mycobacteriophages Waterfoul and Hammy reveals some common functional themes, though several of the predicted Girr functions associated with cytotoxicity in our report, including genes involved in lysogeny, have not been described previously. This study, completed as part of the HHMI-supported SEA-GENES project, highlights the power of parallel, genome-wide overexpression screens to identify novel interactions between phages and their hosts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.03.551794",
    "title": "A model-based assessment of adaptation in embryonic life histories of annual killifish",
    "authors": "Van Dooren, T. J.",
    "author_corresponding": "Tom JM Van Dooren",
    "author_corresponding_institution": "iEES Paris",
    "date": "2023-08-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/05/2023.08.03.551794.source.xml",
    "abstract": "Annual killifish embryos can arrest development in different diapauses and survive desiccation of temporary ponds in soil egg banks. They seem to implement diversified bet-hedging, generally seen as an adaptation to uncertain environments. Using a pragmatic eco-evolutionary model tailored to annual fish, it is investigated whether rates of embryonic survival and development and hatching could be adapted to pond filling regimes with within-year variation only.\n\nIn the model, ponds fill and dry gradually. Locations within a pond where embryos are buried can therefore differ in seasonal dryness patterns. Results from lab experiments on the Argentinian pearlfish Austrolebias bellottii are used to model embryonic life histories and hatching probabilities. Maturation, survival and reproduction of fish are modelled in agreement with lab experiments and field data on the same or related species.\n\nInvasion fitness sensitivities of four stage-specific rates of development, five mortality rates and two hatching probabilities were estimated. Faster development rates and lower mortalities were always favoured. Only trade-offs or constraints could keep them at their current values in the simulated environments. For hatching probabilities, pond filling regimes were found which made their invasion fitness sensitivities zero or, for hatching at the first rewetting, with different signs in different pond filling regimes. Between-year variability might render development rates adapted if faster rates would increase population size fluctuations which would be selected against. For hatching at first rewetting, an alternation between years with positive and negative selection will contribute to their adaptedness.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.03.551650",
    "title": "Model-based inference of RNA velocity modules improves cell fate prediction",
    "authors": "Aivazidis, A.; Memi, F.; Kleshchevnikov, V.; Clarke, B.; Stegle, O.; Bayraktar, O.",
    "author_corresponding": "Omer Bayraktar",
    "author_corresponding_institution": "Wellcome Sanger Institute",
    "date": "2023-08-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/05/2023.08.03.551650.source.xml",
    "abstract": "RNA velocity is a powerful paradigm that exploits the temporal information contained in spliced and unspliced RNA counts to infer transcriptional dynamics. Existing velocity models either rely on coarse biophysical simplifications or require extensive numerical approximations to solve the underlying differential equations. This results in loss of accuracy in challenging settings, such as complex or weak transcription rate changes across cellular trajectories. Here, we present cell2fate, a formulation of RNA velocity based on a linearization of the velocity ODE, which allows solving a biophysically accurate model in a fully Bayesian fashion. As a result, cell2fate decomposes the RNA velocity solutions into modules, which provides a new biophysical connection between RNA velocity and statistical dimensionality reduction. We comprehensively benchmark cell2fate in real-world settings, demonstrating enhanced interpretability and increased power to reconstruct complex dynamics and weak dynamical signals in rare and mature cell types. Finally, we apply cell2fate to a newly generated dataset from the developing human brain, where we spatially map RNA velocity modules onto the tissue architecture, thereby connecting the spatial organisation of tissues with temporal dynamics of transcription.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.03.551806",
    "title": "Social attention across development in common ravens and carrion crows",
    "authors": "Miller (Harrison), R.; Boeckle, M.; Ridgway, S.; Richardson, J.; Uhl, F.; Bugnyar, T.; Schwab, C.",
    "author_corresponding": "Rachael Miller (Harrison)",
    "author_corresponding_institution": "Anglia Ruskin University",
    "date": "2023-08-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/05/2023.08.03.551806.source.xml",
    "abstract": "Underlying social learning and other important aspects of successful adaptation to social life is social awareness, where individuals are required to pay attention and respond flexibly to others in their environment. We tested the influence of social context (alone, affiliate, non-affiliate, heterospecific) on behavioural interactions (manipulation, caching, head & body out of sight i.e. barrier use) with food and objects during development at fledging (1-2 months), juvenile (3-8 months) and sub-adult (14-18 months old) in 10 carrion crows (Corvus corone; C. cornix) and nine common ravens (C. corax). These species are closely related, generalist corvids and subjects were all hand-reared and housed in highly comparable conditions. Both species will routinely cache, i.e. hide food and other items for later recovery, and engage in cache-pilfering (stealing) strategies. They will interact and  play with objects, potentially as part of developing social bonding and/or physical skills. We found that corvid behaviour was influenced by social context, with birds showing higher frequency of  head & body out of sight behaviour while others were observing than when alone, suggesting they have an awareness of others presence and respond by using barriers when interacting with items. There were no differences based on observer identity, supporting an interpretation of item interaction and play potentially driving development of physical skills in this setting. There were developmental effects, including increased manipulation and use of barriers as juveniles as well as increased caching with age. Ravens generally cached more than crows. Objects were manipulated more frequently than food, while barriers were used more with food, indicating that food was more likely to be actively hidden while objects may promote open play. We discuss our findings in relation to other social and developmental influences on behaviour and the wider ramifications for identifying the drivers of play in animals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.03.551779",
    "title": "The black-legged tick Ixodes scapularis detects CO2 without the Haller's organ",
    "authors": "Städele, C.",
    "author_corresponding": "Carola Städele",
    "author_corresponding_institution": "University of Göttingen Medical Center",
    "date": "2023-08-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/05/2023.08.03.551779.source.xml",
    "abstract": "Both male and female ticks have a strong innate drive to find and blood-feed on hosts. Carbon dioxide (CO2) is considered a critical behavioral activator and attractant for ticks and an essential sensory cue to find hosts. Yet, how CO2 activates and promotes host-seeking in ticks is poorly understood. We studied CO2 responses in the black-legged tick Ixodes scapularis, the primary vector for Lyme disease in North America. We show that CO2 is a potent stimulant for adult Ixodes scapularis, even at lower concentrations. Behavioral reactions to CO2 depend on the animals state: Walking ticks increase their walking speed, while stationary ticks start to wave their forelegs and begin to quest. Contrary to popular belief, we provide convincing evidence that the foreleg Hallers organ is not necessary for CO2 detection. Even with disabled or amputated Hallers organ, Ixodes scapularis respond robustly to CO2, signifying that CO2-sensitive structures important for tick host-seeking have not yet been identified.",
    "published": "NA",
    "server": "biorxiv"
  }
]