[
  {
    "doi": "10.1101/022830",
    "title": "Local and sex-specific biases in crossover vs. noncrossover outcomes at meiotic recombination hotspots in mouse",
    "authors": "Esther de Boer;Maria Jasin;Scott Keeney;",
    "author_corresponding": "Scott  Keeney",
    "author_corresponding_institution": "-",
    "date": "2015-07-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/19/022830.source.xml",
    "abstract": "Meiotic recombination initiated by programmed double-strand breaks (DSBs) yields two types of interhomolog recombination products, crossovers and noncrossovers, but what determines whether a DSB will yield a crossover or noncrossover is not understood. In this study we analyze the influence of sex and chromosomal location on mammalian recombination outcomes by constructing fine-scale recombination maps in both males and females at two mouse hotspots located in different regions of the same chromosome. These include the most comprehensive maps of recombination hotspots in oocytes to date. One hotspot, located centrally on chromosome 1, behaved similarly in male and female meiosis: crossovers and noncrossovers formed at comparable levels and ratios in both sexes. In contrast, at a distal hotspot crossovers were recovered only in males even though noncrossovers were obtained at similar frequencies in both sexes. These findings reveal an example of extreme sex-specific bias in recombination outcome. We further find that estimates of relative DSB levels are surprisingly poor predictors of relative crossover frequencies between hotspots in males. Our results demonstrate that the outcome of mammalian meiotic recombination can be biased, that this bias can vary depending on location and cellular context, and that DSB frequency is not the only determinant of crossover frequency.",
    "published": "10.1101/gad.265561.115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022814",
    "title": "CUA: a Flexible and Comprehensive Codon Usage Analyzer",
    "authors": "ZHENGUO ZHANG;",
    "author_corresponding": "ZHENGUO  ZHANG",
    "author_corresponding_institution": "University of Rochester",
    "date": "2015-07-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/19/022814.source.xml",
    "abstract": "Codon usage bias (CUB) is pervasive in genomes. Studying its patterns and causes is fundamental for understanding genome evolution. Rapidly emerging large-scale RNA and DNA sequences make studying CUB in many species feasible. Existing software however is limited in incorporating the new data resources. Therefore, I release the software CUA which can compute all popular CUB metrics, including CAI, tAI, Fop, ENC. More importantly, CUA allows users to incorporate user-specific data, such as tRNA abundance and highly expressed genes from considered tissues; this flexibility enables computing CUB metrics for any species with improved accuracy. In sum, CUA eases codon usage studies and establishes a platform for incorporating new metrics in future. CUA is available at http://search.cpan.org/dist/Bio-CUA/ with help documentation and tutorial.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022798",
    "title": "Replaying Evolution to Test the Cause of Extinction of One Ecotype in an Experimentally Evolved Population",
    "authors": "Caroline B. Turner;Zachary D. Blount;Richard E. Lenski;",
    "author_corresponding": "Richard E. Lenski",
    "author_corresponding_institution": "Michigan State University",
    "date": "2015-07-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/19/022798.source.xml",
    "abstract": "In a long-term evolution experiment with Escherichia coli, bacteria in one of twelve populations evolved the ability to consume citrate, a previously unexploited resource in a glucose-limited medium. This innovation led to the frequency-dependent coexistence of citrate-consuming (Cit+) and non-consuming (Cit-) ecotypes, with Cit- bacteria persisting on the exogenously supplied glucose as well as other carbon molecules released by the Cit+ bacteria. After more than 10,000 generations of coexistence, however, the Cit- lineage went extinct; cells with the Cit- phenotype dropped to levels below detection, and the Cit- clade could not be detected by molecular assays based on its unique genotype. We hypothesized that this extinction event was a deterministic outcome of evolutionary change within the population, specifically the appearance of a more-fit Cit+ ecotype that competitively excluded the Cit- ecotype. We tested this hypothesis by re-evolving the population from one frozen sample taken just prior to the extinction and from another sample taken several thousand generations earlier, in each case for 500 generations and with 20-fold replication. To our surprise, the Cit- type did not go extinct in any of these replays, and Cit- cells also persisted in a single replicate that was propagated for 3,000 generations. Even more unexpectedly, we showed that the Cit- ecotype could reinvade the Cit+ population after its extinction. Taken together, these results indicate that the extinction of the Cit- ecotype was not a deterministic outcome driven by competitive exclusion by the Cit+ ecotype. The extinction also cannot be explained by demographic stochasticity, as the population size of the Cit- ecotype should have been many thousands of cells even during the daily transfer events. Instead, we infer that the extinction must have been caused by a rare chance event in which some aspect of the experimental conditions was inadvertently perturbed.",
    "published": "10.1371/journal.pone.0142050",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022780",
    "title": "MuCor: Mutation Aggregation and Correlation",
    "authors": "Karl W Kroll;Ann-Katherin Eisfeld;Gerard Lozanski;Clara D Bloomfield;John C Byrd;James S Blachly;",
    "author_corresponding": "James S Blachly",
    "author_corresponding_institution": "The Ohio State University",
    "date": "2015-07-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/19/022780.source.xml",
    "abstract": "MotivationThere are many tools for variant calling and effect prediction, but little to tie together large sample groups. Aggregating, sorting, and summarizing variants and effects across a cohort is often done with ad hoc scripts that must be re-written for every new project. In response, we have written MuCor, a tool to gather variants from a variety of input formats (including multiple files per sample), perform database lookups and frequency calculations, and write many report types. In addition to use in large studies with numerous samples, MuCor can also be employed to directly compare variant calls from the same sample across two or more platforms, parameters, or pipelines. A companion utility, DepthGauge, measures coverage at regions of interest to increase confidence in calls.\\n\\nAvailabilitySource code is freely available at https://github.com/blachlylab\\n\\nContactjames.blachly@osumc.edu\\n\\nSupplementary dataSupplementary data, including detailed documentation, are available online.",
    "published": "10.1093/bioinformatics/btw028",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022772",
    "title": "Improving fold activation of small transcription activating RNAs (STARs) with rational RNA engineering strategies.",
    "authors": "Sarai Meyer;James Chappell;Sitara Sankar;Rebecca Chew;Julius B Lucks;",
    "author_corresponding": "Julius B Lucks",
    "author_corresponding_institution": "Cornell University",
    "date": "2015-07-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Synthetic Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/07/19/022772.source.xml",
    "abstract": "Engineered RNAs have become integral components of the synthetic biology and bioengineering toolbox for controlling gene expression. We recently expanded this toolbox by creating small transcription activating RNAs (STARs) that act by disrupting the formation of a target transcriptional terminator hairpin placed upstream of a gene. While STARs are a promising addition to the repertoire of RNA regulators, much work remains to be done to optimize the fold activation of these systems. Here we apply rational RNA engineering strategies to improve the fold activation of two STAR regulators. We demonstrate that a combination of promoter strength tuning and multiple RNA stabilization strategies can improve fold activation from 5.4-fold to 13.4-fold for a STAR regulator derived from the pbuE riboswitch terminator. We then validate the generality of our approach and show that these same strategies improve fold activation from 2.1-fold to 14.6-fold for an unrelated STAR regulator. We also establish that the optimizations preserve the orthogonality of these STARs between themselves and a set of antisense RNA transcriptional repressors, enabling these optimized STARs to be used in more sophisticated circuits. These optimization strategies open the door for creating a generation of additional STARs to use in a broad array of biotechnologies.",
    "published": "10.1002/bit.25693",
    "server": "biorxiv"
  }
]