[
  {
    "doi": "10.1101/2020.01.10.901421",
    "title": "Offspring performance is well buffered against stress experienced by ancestors",
    "authors": "Pei, Y.; Forstmeier, W.; Kempenaers, B.",
    "author_corresponding": "Wolfgang  Forstmeier",
    "author_corresponding_institution": "Max Planck Institute for Ornithology",
    "date": "2020-01-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/10/2020.01.10.901421.source.xml",
    "abstract": "Evolution should render individuals resistant to stress and particularly to stress experienced by ancestors. However, many studies report negative effects of stress experienced by one generation on the performance of subsequent generations. To assess the strength of such transgenerational effects we used a strategy aimed at overcoming the problem of type I errors when testing multiple proxies of stress in multiple ancestors against multiple offspring performance traits, and applied it to a large observational data set on captive zebra finches (Taeniopygia guttata). We combined clear one-tailed hypotheses with steps of validation, meta-analytic summary of mean effect sizes, and independent confirmatory testing. With this approach we assess to what extent offspring performance in adulthood depends on (1) direct effects of own experiences during early development, (2) indirect condition-transfer effects of the early environment experienced by the parents and the grandparents, and (3) beneficial effects of a match between the environments experienced by the offspring and by its parents. Our study shows that drastic differences in early growth conditions (nestling body mass 8 days after hatching varied 7-fold between 1.7 and 12.4 gram) had only moderate direct effects on adult morphology (95%CI: r=0.19-0.27) and small direct effects on fitness traits (r=0.02-0.12). In contrast, we found no indirect effects of parental or grandparental condition (r=-0.017-0.002; meta-analytic summary of 138 effect sizes), and mixed evidence for small benefits of matching environments, as the latter was not robust to confirmatory testing in independent data sets. This study shows that evolution has led to a remarkable robustness of zebra finches against undernourishment and that transgenerational effects are absent.\n\nAuthor SummaryHow the early life conditions of your ancestors might influence your own life, an aspect of epigenetic inheritance, has become a popular topic among evolutionary biologists and has sparked much interest by the general public. Many theoretical and empirical studies have addressed this question, leading to theories of adaptive programming and condition transfer and ideas of epigenetic or genetic organization. Despite the popularity of this topic, however, there is a lack of a standard framework to guide empirical studies, which are at risk of over-interpreting the most significant effects that might emerge by chance alone when conducting a large number of tests. In this study, we used long-term observational data on multiple morphological and life-history traits of hundreds of male and female zebra finches with information on the early life conditions of both the focal birds and their parents and grandparents. This allows us to comprehensively quantify the magnitude of direct and transgenerational effects of early developmental conditions. Our study (1) proposes a standardized statistical framework for future investigations, (2) summarizes the average effect size (in zebra finches) and indicates the sample sizes needed to pick up such an effect, and (3) provides a counter statement to a growing faith in the ubiquity of transgenerational effects despite their limited evolutionary or mechanistic plausibility.",
    "published": "10.1111/evo.14026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.10.901488",
    "title": "Various miRNAs are involved in efficient HCV replication",
    "authors": "Ono, C.; Fukuhara, T.; Li, S.; Wang, J.; Sato, A.; Izumi, T.; Fauzyah, Y.; Yamamoto, T.; Morioka, Y.; Dokholyan, N. V.; Standley, D. M.; Matsuura, Y.",
    "author_corresponding": "Yoshiharu  Matsuura",
    "author_corresponding_institution": "Research Institute for Microbial Diseases, Osaka University, 3-1 Yamada-oka, Suita, Osaka 565-0871, Japan",
    "date": "2020-01-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/10/2020.01.10.901488.source.xml",
    "abstract": "One of the determinants for tissue tropism of hepatitis C virus (HCV) is miR-122, a liver-specific microRNA. Recently, it has been reported that interaction of miR-122 to HCV RNA induces a conformational change of the 5UTR internal ribosome entry site (IRES) structure to form stem-loop II structure (SLII) and hijack of translating 80S ribosome through the binding of SLIII to 40S subunit, which leads to efficient translation. On the other hand, low levels of HCV-RNA replication have also been detected in some non-hepatic cells; however, the details of extrahepatic replication remain unknown. These observations suggest the possibility that miRNAs other than miR-122 can support efficient replication of HCV-RNA in non-hepatic cells. Here, we identified a number of such miRNAs and show that they could be divided into two groups: those that bind HCV-RNA at two locations (miR-122 binding sites I and II), in a manner similar to miR-122 (miR-122-like), and those that target a single site that bridges sites I and II and masking both G28 and C29 in the 5UTR (non-miR-122-like). Although the enhancing activity of these non-hepatic miRNAs were lower than those of miR-122, substantial expression was detected in various normal tissues. Furthermore, structural modeling indicated that both miR-122-like and non-miR-122-like miRNAs not only can facilitate the formation of an HCV IRES SLII but also can stabilize IRES 3D structure in order to facilitate binding of SLIII to the ribosome. Together, these results suggest that HCV facilitates miR-122-independent replication in non-hepatic cells through recruitment of miRNAs other than miR-122. And our findings can provide a more detailed mechanism of miR-122-dependent enhancement of HCV-RNA translation by focusing on IRES tertiary structure.\n\nAuthor summaryOne of the determinants for tissue tropism of hepatitis C virus (HCV) is miR-122, a liver-specific microRNA, which is required for efficient propagation. Recently, it has been reported that interaction of miR-122 with the 5UTR of HCV contributes to the folding of a functional IRES structure that is required for efficient translation of viral RNA. In this study, we examined the minimum motifs in the seed region of miRNAs required for the enhancement of HCV replication. As a result, we found two groups of non-hepatic miRNAs: \"miR-122-like miRNAs\" that can bind HCV-RNA at two locations in a manner similar to miR-122, and \"non-miR-122-like miRNAs\" that target a single site that masking both G28 and C29 in the 5UTR. The interaction of these non-hepatic miRNAs with the 5UTR can facilitate not only the folding of active HCV IRES but also the stabilization of IRES 3D structure in order to facilitate binding to the ribosome. These results suggest the possibility of replication of HCV in non-hepatic cells through interaction with miRNAs other than miR-122 and provide insight into the establishment of persistent infection of HCV in non-hepatic tissues that lead to the development of extrahepatic manifestations.",
    "published": "10.1371/journal.ppat.1008308",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.10.901470",
    "title": "Serological evidence of Rift Valley fever infection and risk factors among one humped camels (Camelus dromedarius) in Northern Nigeria.",
    "authors": "Adamu, A. M.; Yila, S. A.; Allam, L.; Sackey, A.; Alhaji, N. B.; Garba, B. S.; Mambula, S. M.; Nafarnda, W. D.; Idoko, I. S.; Balogun, E. O.; Owolodun, O. A.; Dzikwi, A. A.",
    "author_corresponding": "Andrew  Musa  Adamu",
    "author_corresponding_institution": "University of Abuja",
    "date": "2020-01-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/10/2020.01.10.901470.source.xml",
    "abstract": "BackgroundRift Valley fever (RVF) is a zoonotic disease that has become emerging and re-emerging in some regions of the world, infecting livestock and humans. One-humped camels are important economic livestock species in Africa used for traction, transportation, and food. Regional and international trade has continued to increase the risk of this disease, spreading widely and causing severe economic and public health catastrophes in affected regions. In spite of these risks, there is a dearth of information about the status of RVF in camels in Nigeria. This study was carried out to determine the prevalence of the RVF virus in one-humped camels in Nigeria and identify the risk factors associated with the disease.\n\nMethodsA cross-sectional study with simple random sampling was carried out in seven local government areas of Jigawa and Katsina States. The sera from camels were tested for anti-RVFV IgG. Camel owners were administered a structured questionnaire to ascertain their knowledge, attitude, and practice.\n\nResultsAn overall prevalence of 19.9% (95% CI; 17.07-22.90) was recorded. Based on age groups, the highest prevalence of 20.9% (95% CI; 17.00-25.31) was obtained among older camels (6-10 years), while female camels recorded a high prevalence of 20.4% (95%CI; 15.71-25.80). Sule Tankar-kar recorded the highest prevalence with 33% (95%CI; 1.31-4.72, p= 0.007) and OR 2.47 in Jigawa State while Maiadua had 24.7% (95%CI; 0.97-2.73, p=0.030) with OR 1.62 in Katsina State respectively. From the risk map, local government areas bordering Niger Republic were at a high risk of RVF. Only high rainfall was not significantly linked with RVF occurrence among nomadic camel pastoralists (95%CI 0.93-5.20; p=0.070).\n\nConclusionThere is a need for the country to have quarantine units across borders for screening animals coming from neighbouring countries for transboundary infectious diseases such as RVF.\n\nAuthor SummaryRift Valley fever is a viral haemorrhagic fever that affects animals and humans with high mortality. Recently there has been increased demand in camel meat and products for food and therapeutic purposes. Climate change, coupled with insecurity in the Sahel, has had a significant impact on transhumance activities where camels and their owners move to different countries in search of pasture for their animals. Though Nigeria has not reported an outbreak of Rift Valley fever despite serological evidence in various animal species, there is a need to assess RVF in camels, which is a critical animal species, involved in transhumance with the potential of introducing transboundary diseases into new areas. The study assessed the presence of antibodies in camels, identified risk factors associated with the disease in camels and areas at risk for the disease. Our study found a seroprevalence of 19.9% in camels in two northern states of Nigeria, which shares a boundary with the Niger Republic that recently reported an outbreak. Our findings suggest that areas in proximity to Niger Republic are at a high risk to the disease and camels belonging to transhumance pastoralists are highly likely to contract Rift Valley fever since they are exposed to various ecological and environmental factors that precipitate the disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.10.901496",
    "title": "A new plant-specific syntaxin-6 protein may define an intracytoplasmic route for begomoviruses",
    "authors": "Fontes, E. P. B.; Gouveia-Mageste, B. C.; Martins, L. G. C.; Dal-Bianco, M.; Machado, J. P. B.; Silva, J. C. F.; Santos, A. A.; Ecker, J. R.",
    "author_corresponding": "Elizabeth  P.B.  Fontes",
    "author_corresponding_institution": "Universidade Federal de Viçosa",
    "date": "2020-01-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/10/2020.01.10.901496.source.xml",
    "abstract": "Due to limited free diffusion in the cytoplasm, viruses must use active transport mechanisms to move intracellularly. Nevertheless, how the plant ssDNA begomoviruses hijacks the host intracytoplasmic transport machinery to move from the nucleus to the plasmodesmata remains enigmatic. Here, we identified nuclear shuttle protein (NSP)-interacting proteins from Arabidopsis by probing a protein microarray and demonstrated that the Cabbage leaf curl virus (CabLCV) NSP, a facilitator of the nucleocytoplasmic trafficking of viral (v)DNA, interacts with an endosomal vesicle-localized plant-specific syntaxin-6 protein, designated NSP-interacting syntaxin-6 domain-containing protein (NISP) in planta. NISP displays a pro-viral function, but not the syntaxin-6 paralog AT2G18860 that failed to interact with NSP. Consistent with these findings, nisp-1 mutant plants were less susceptible to begomovirus infection, a phenotype reversed by NISP complementation. NISP-overexpressing lines accumulated higher levels of viral DNA than wild-type. Furthermore, NISP interacted with NIG, an NSP-interacting GTPase involved in NSP-vDNA nucleocytoplasmic translocation. The NISP-NIG interaction was enhanced by NSP. We also showed that NISP associates with vDNA and might assemble a NISP-NIG-NSP-vDNA-complex. NISP may function as a docking site for recruiting NIG and NSP into endosomes, providing a mechanism for the intracytoplasmic translocation of the NSP-vDNA complex towards to and from the cell periphery.Author Summary As viruses must use an active and directed intracellular movement, they hijack the intracellular host transport system for their own benefits. Therefore, the identification of interactions between host proteins and begomovirus movement proteins should target the intracellular transport machinery. This work focused on the identification of these protein-protein interactions; it addressed the molecular bases for the intracellular transport of begomoviruses. We used a protein microarray to identify cellular partners for the movement protein (MP) and the viral nuclear shuttle protein (NSP), which is a facilitator of the nucleocytoplasmic trafficking of viral (v)DNA. We identified relevant protein-protein interaction (PPI) hubs connecting host and viral proteins. We revealed a novel NSP-interacting protein, which functions in the intracytoplasmic transport of proteins and DNA from begomoviruses and was designated NSP-interacting syntaxin domain-containing protein (NISP). Our data suggest an intracellular route connecting the release of newly synthesized begomoviral DNA in the cytosol with the cell surface. Resolving viral DNA-host protein complexes led to the identification of a novel class of components of the cell machinery and a representative member, NISP, that functions as a susceptibility gene against begomoviruses. As geminiviruses pose a severe threat to agriculture and food security, this recessive gene can now be exploited as a target for engineering resistance by gene editing in crops.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.10.901454",
    "title": "Differential risk of incident cancer in patients with heart failure: A nationwide population-based cohort study",
    "authors": "Kwak, S.; Kwon, S.; Lee, S.-Y.; Yang, S.; Lee, H.-J.; Lee, H.; Park, J.-B.; Han, K.; Kim, Y.-J.; Kim, H.-K.",
    "author_corresponding": "Hyung-Kwan  Kim",
    "author_corresponding_institution": "Seoul National University Hospital",
    "date": "2020-01-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/10/2020.01.10.901454.source.xml",
    "abstract": "BackgroundHeart failure (HF) and cancer are currently two leading causes of mortality, and sometimes coexist. However, the relationship between them is not completely elucidated. We aimed to investigate whether patients with HF are predisposed to cancer development using the large Korean National Health Insurance claims database.\n\nMethods and findingsThis study included 128,441 HF patients without a history of cancer and 642,205 age- and sex-matched individuals with no history of cancer and HF between 1 January 2010 and 31 December 2015. During a median follow-up of 4.06 years, 11,808 patients from the HF group and 40,805 participants from the control were newly diagnosed with cancer (cumulative incidence, 9.2% vs. 6.4%, p<0.0001). Patients with HF presented a higher risk for cancer development compared to controls in multivariable Cox analysis (hazard ratio [HR] 1.64, 95% confidence interval [CI] 1.61 - 1.68). The increased risk was consistent for all site-specific cancers. To minimize potential surveillance bias, additional analysis was performed by eliminating participants who developed cancer within the initial 2 years of HF diagnosis (i.e. 2-year lag analysis). In the 2-year lag analysis, the higher risk of overall cancer remained significant in patients with HF (HR 1.09, 95% CI 1.05 - 1.13), although the association was weaker. Among the site-specific cancers, three types of cancer (lung, liver/biliary/pancreas, and hematologic malignancy) were consistently at higher risk in patients with HF.\n\nConclusionsCancer incidence is higher in patients with HF than in the general population. Active surveillance of coexisting malignancy needs to be considered in these patients.",
    "published": "10.1016/j.jjcc.2020.07.026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.10.901447",
    "title": "The relationship between the waiting time of postoperative radiotherapy and the prognosis of high grade glioma:a systemic review and meta-analysis.",
    "authors": "Li, G.-l.; Lv, S.; Xu, Y.; Zhang, H.-b.; Yan, Y.",
    "author_corresponding": "Guang-lie  Li",
    "author_corresponding_institution": "The General Hospital of Northern Theater Command",
    "date": "2020-01-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/10/2020.01.10.901447.source.xml",
    "abstract": "Objective: The relationship between the waiting time of postoperative radiotherapy and the prognosis of patients with high-grade glioma is still inconclusive, and we addressed this issue through a systematic review and meta-analysis. Methods: Twenty studies published between 1975 and 2019 about waiting times (WT) of radiotherapy with high-grade glioma were retrieved for meta-analysis.The meta-analysis was performed by converting the effect sizes of different WT into regression coefficients ({beta}) and standard error (SE) to indicate the daily impact of delay on OS. Results: A total of 8462 high-grade glioma patients were included in the 20 studies, and no correlation between WT delay and OS was found in the unadjusted model through meta-analysis (HR=1, 95%CI=0.99-1.01, p=0.962). Meta-regression was used to adjust for other prognostic factors and no clear evidence of the relationship between WT delay and OS was found. Conclusion: This meta-analysis suggests that there is no clear evidence for the effect of delayed radiotherapy on OS with high-grade glioma patients.",
    "published": "NA",
    "server": "biorxiv"
  }
]