[
  {
    "doi": "10.1101/523381",
    "title": "Identification of flavone and its derivatives as potential inhibitors of transcriptional regulator LasR of Pseudomonas aeruginosa using virtual screening",
    "authors": "Abelyan, N. N.; Grabski, H.; Tiratsuyan, S.",
    "author_corresponding": "Narek Nverovich Abelyan",
    "author_corresponding_institution": "Russian-Armenian University",
    "date": "2020-01-26",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/523381.source.xml",
    "abstract": "Antibiotic resistance is a global problem nowadays and in 2017 the World Health Organization published the list of bacteria for which treatment are urgently needed, where Pseudomonas aeruginosa is of critical priority. Current therapies lack efficacy because this organism creates biofilms conferring increased resistance to antibiotics and host immune responses. The strategy is to \"not kill, but disarm\" the pathogen and resistance will be developed slowly. It has been shown that LasI/LasR system is the main component of the quorum sensing system in P. aeruginosa. LasR is activated by the interaction with its native autoinducer. A lot flavones and their derivatives are used as antibacterial drug compounds. The purpose is to search compounds that will inhibit LasR. This leads to the inhibition of the synthesis of virulence factors thus the bacteria will be vulnerable and not virulent. We performed virtual screening using multiple docking programs for obtaining consensus predictions. The results of virtual screening suggest benzamides which are synthetical derivatives of flavones as potential inhibitors of transcriptional regulator LasR. These are consistent with recently published experimental data, which demonstrate the high antibacterial activity of benzamides. The compounds interact with the ligand binding domain of LasR with higher binding affinity than with DNA binding domain. Among the selected compounds, by conformational analysis, it was found that there are compounds that bind to the same amino acids of ligand binding domain as the native autoinducer. This could indicate the possibility of competitive interaction of these compounds. A number of compounds that bind to other conservative amino acids ligand binding domain have also been discovered, which will be of interest for further study. Selected compounds meet the criteria necessary for their consideration as drugs and can serve as a basis for conducting further in vitro / in vivo experiments. It could be used for the development of modern anti-infective therapy based on the quorum sensing system of P. aeruginosa.\n\nHighlightsO_LIVirtual screening using multiple docking programs for consensus predictions.\nC_LIO_LIVirtual screening reveal benzamides as potential inhibitors of LasR.\nC_LIO_LISelected compounds bind to the same amino acids of LBD as the native autoinducer.\nC_LIO_LISelected compounds meet the criteria necessary for their consideration as drugs.\nC_LI\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=102 SRC=\"FIGDIR/small/523381v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (46K):\norg.highwire.dtl.DTLVardef@4a2c53org.highwire.dtl.DTLVardef@1a40caeorg.highwire.dtl.DTLVardef@13c7fa2org.highwire.dtl.DTLVardef@df6e8b_HPS_FORMAT_FIGEXP  M_FIG GRAPHICAL ABSTRACT\n\n1: N- (1,3-benzodioxol-5-ylmethyl) -4- (6,8-dimethyl-4-oxochromen-2-yl) benzamide docking with LBD of LasR, A  ligand conformation predicted by AutoDock, B - by rDock and C - by LeDock,D - binding of CID 108754330 with LBD of LasR predicted by rDock.\n\n2: Four types of P. aeruginosa quorum sensing signaling systems I. Las, II. Rhl, III. Pqs and IV. IQS.\n\nC_FIG",
    "published": "10.1134/s0026893320010021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/665570",
    "title": "Targeting the oncogene LSF with either the small molecule inhibitor FQI1 or siRNA causes mitotic delays with unaligned chromosomes, resulting in cell death or senescence",
    "authors": "Willoughby, J. L. S.; George, K.; Roberto, M. P.; Chin, H. G.; Stoiber, P.; Shin, H.; Pedamallu, C. S.; Schaus, S. E.; Fitzgerald, K.; Shah, J.; Hansen, U.",
    "author_corresponding": "Ulla  Hansen",
    "author_corresponding_institution": "Boston Univ.",
    "date": "2020-01-26",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/665570.source.xml",
    "abstract": "BackgroundThe oncogene LSF (encoded by TFCP2) has been proposed as a novel therapeutic target for multiple cancers. LSF overexpression in patient tumors correlates with poor prognosis in particular for both hepatocellular carcinoma and colorectal cancer. The limited treatment outcomes for these diseases underscore the need for molecularly targeting novel mechanisms. LSF small molecule inhibitors, Factor Quinolinone Inhibitors (FQIs), have exhibited robust anti-tumor activity in multiple mouse models, with no observable toxicity.\n\nMethodsCell proliferation and cell cycle progression were analyzed after loss of LSF activity, using HeLa cells as a model cancer cell line responsive to FQI1. In addition, results were compared after treatment with either FQI1 or siRNA targeting LSF to test for biological specificity of targeting LSF by FQI1.\n\nResultsCellular phenotypes observed upon FQI1 treatment were due specifically to the loss of LSF activity, as siRNA targeting LSF produced highly similar phenotypes. Inhibition of LSF activity by either mechanism induced a strong delay prior to metaphase during progression through mitosis, with condensed, but unaligned, chromosomes. This mitotic disruption resulted in improper cellular division leading to multiple outcomes: multi-nucleation, apoptosis, and cellular senescence.\n\nConclusionsSpecific inhibition of LSF by small molecules or siRNA results in mitotic defects, leading to cell death or senescence - consequences that are desirable in combating cancer. Taken together, these findings not only confirm that LSF is a promising target for cancer treatment, but also that FQIs are promising compounds for obtaining therapeutic effects for multiple LSF-driven cancers with unmet medical need.",
    "published": "10.1186/s12885-020-07039-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/672840",
    "title": "Exhaustive identification of conserved upstream open reading frames with potential translational regulatory functions from animal genomes",
    "authors": "Takahashi, H.; Miyaki, S.; Onouchi, H.; Motomura, T.; Idesako, N.; Takahashi, A.; Murase, M.; Fukuyoshi, S.; Endo, T.; Satou, K.; Naito, S.; Itoh, M.",
    "author_corresponding": "Hiro  Takahashi",
    "author_corresponding_institution": "Kanazawa University",
    "date": "2020-01-26",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/672840.source.xml",
    "abstract": "Upstream open reading frames (uORFs) are present in the 5-untranslated regions of many eukaryotic mRNAs, and some peptides encoded by these regions play important regulatory roles in controlling main ORF (mORF) translation. We previously developed a novel pipeline, ESUCA, to comprehensively identify plant uORFs encoding functional peptides, based on genome-wide identification of uORFs with conserved peptide sequences (CPuORFs). Here, we applied ESUCA to diverse animal genomes, because animal CPuORFs have been identified only by comparing uORF sequences between a limited number of species, and how many previously identified CPuORFs encode regulatory peptides is unclear. By using ESUCA, 1,517 (1,373 novel and 144 known) CPuORFs were extracted from four evolutionarily divergent animal genomes. We examined the effects of 17 human CPuORFs on mORF translation using transient expression assays. Through these analyses, we identified seven novel regulatory CPuORFs that repressed mORF translation in a sequence-dependent manner, including one conserved only among Eutheria. We discovered a much higher number of animal CPuORFs than previously identified. Since most human CPuORFs identified in this study are conserved across a wide range of Eutheria or a wider taxonomic range, many CPuORFs encoding regulatory peptides are expected to be found in the identified CPuORFs.",
    "published": "10.1038/s41598-020-73307-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/699876",
    "title": "Cryptogams signify key transition of bacteria and fungi in Arctic sand dune succession",
    "authors": "Juottonen, H.; Mannisto, M.; Tiirola, M.; Kytoviita, M.-M.",
    "author_corresponding": "Heli  Juottonen",
    "author_corresponding_institution": "University of Jyvaskyla",
    "date": "2020-01-26",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/699876.source.xml",
    "abstract": "O_LIPrimary succession models focus on aboveground vascular plants. However, the prevalence of mosses and lichens, i.e. cryptogams, suggests they play a role in soil successions. Here, we explore whether effects of cryptogams on belowground microbes can facilitate progressive shifts in sand dune succession.\nC_LIO_LIWe linked aboveground vegetation, belowground bacterial and fungal community, and soil chemistry in six successional stages in Arctic inland sand dunes: bare sand, grass, moss, lichen, ericoid heath and mountain birch forest.\nC_LIO_LICompared to the bare sand and grass stages, microbial biomass and the proportion of fungi increased in the moss stage, and later stage microbial groups appeared despite the absence of their host plants. The microbial communities of the lichen stage resembled the communities in the vascular plant stages. Bacterial community correlated better with soil chemistry than with vegetation, whereas the correlation of fungi with vegetation increased with vascular vegetation.\nC_LIO_LIDistinct bacterial and fungal patterns of biomass, richness, and plant-microbe interaction showed that the aboveground vegetation change structured the bacterial and fungal community differently. The nonalignment of aboveground vs. belowground changes suggests that cryptogams can drive succession towards vascular plant dominance through microbially mediated facilitation in eroded Arctic soil.\nC_LI",
    "published": "10.1111/nph.16469",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/739136",
    "title": "Spherical deconvolution with tissue-specific response functions and multi-shell diffusion MRI to estimate multiple fiber orientation distributions (mFODs)",
    "authors": "De Luca, A.; Guo, F.; Froeling, M.; Leemans, A.",
    "author_corresponding": "Alberto  De Luca",
    "author_corresponding_institution": "University Medical Center Utrecht",
    "date": "2020-01-26",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/739136.source.xml",
    "abstract": "In diffusion MRI, spherical deconvolution approaches can estimate local white matter (WM) fiber orientation distributions (FOD) which can be used to produce fiber tractography reconstructions. The applicability of spherical deconvolution to grey matter (GM), however, is still limited, despite its critical role as start/endpoint of WM fiber pathways. The advent of multi-shell diffusion MRI data offers additional contrast to model the GM signal but, to date, only isotropic models have been applied to GM. Evidence from both histology and high-resolution diffusion MRI studies suggests a marked anisotropic character of the diffusion process in GM, which could be exploited to improve the description of the cortical organization. In this study, we investigated whether performing spherical deconvolution with tissue specific models of both WM and GM can improve the characterization of the latter while retaining state-of-the-art performances in WM. To this end, we developed a framework able to simultaneously accommodate multiple anisotropic response functions to estimate multiple, tissue-specific, fiber orientation distributions (mFODs). As proof of principle, we used the diffusion kurtosis imaging model to represent the WM signal, and the neurite orientation dispersion and density imaging (NODDI) model to represent the GM signal. The feasibility of the proposed approach is shown with numerical simulations and with data from the Human Connectome Project (HCP). The performance of our method is compared to the current state of the art, multi-shell constrained spherical deconvolution (MSCSD). The simulations show that with our new method we can accurately estimate a mixture of two FODs at SNR[&ge;]50. With HCP data, the proposed method was able to reconstruct both tangentially and radially oriented FODs in GM, and performed comparably well to MSCSD in computing FODs in WM. When performing fiber tractography, the trajectories reconstructed with mFODs reached the cortex with more spatial continuity and for a longer distance as compared to MSCSD and allowed to reconstruct short trajectories tangential to the cortical folding. In conclusion, we demonstrated that our proposed method allows to perform spherical deconvolution of multiple anisotropic response functions, specifically improving the performances of spherical deconvolution in GM tissue.\n\nHighlightsO_LIWe introduce a novel framework to perform spherical deconvolution with multiple anisotropic response functions (mFOD)\nC_LIO_LIWe show that the proposed framework can be used to improve the FOD estimation in the cortical grey matter\nC_LIO_LIFiber tractography performed with mFOD reaches the cortical GM with more coverage and contiguity than with previous methods\nC_LIO_LIThe proposed framework is a first step towards GM to GM fiber tractography\nC_LI",
    "published": "10.1016/j.neuroimage.2020.117206",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/764126",
    "title": "Skp1 Dimerization Conceals its F-box Protein Binding Site",
    "authors": "Kim, H. W.; Eletsky, A.; Gonzalez, K. J.; van der Wel, H.; Strauch, E.-M.; Prestegard, J. H.; West, C. M.",
    "author_corresponding": "Christopher M West",
    "author_corresponding_institution": "University of Georgia",
    "date": "2020-01-26",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/764126.source.xml",
    "abstract": "Skp1 is an adapter that links F-box proteins to cullin-1 in the Skp1/cullin-1/F-box (SCF) protein family of E3 ubiquitin ligases that targets specific proteins for polyubiquitination and subsequent protein degradation. Skp1 from the amoebozoan Dictyostelium forms a stable homodimer in vitro with a Kd of 2.5 {micro}M as determined by sedimentation velocity studies, yet is monomeric in crystal complexes with F-box proteins. To investigate the molecular basis for the difference, we determined the solution NMR structure of a doubly truncated Skp1 homodimer (Skp1{Delta}{Delta}). The solution structure of Skp1{Delta}{Delta} dimer reveals a 2-fold symmetry with an interface that buries [~]750 [A]2 of predominantly hydrophobic surface. The dimer interface overlaps with subsite-1 of the F-box interaction area, explaining why only the Skp1 monomer binds F-box proteins (FBPs). To confirm the model, Rosetta was used to predict amino acid substitutions that might disrupt the dimer interface, and the F97E substitution was chosen to potentially minimize interference with F-box interactions. A nearly full-length version of Skp1 with this substitution (Skp1{Delta}F97E) behaved as a stable monomer at concentrations up to 500 {micro}M and actively bound a model FBP, mammalian Fbs1, which suggests that the dimeric state is not required for Skp1 to carry out a basic biochemical function. Finally, Skp1{Delta}F97E is expected to serve as a monomer model for high-resolution NMR studies previously hindered by dimerization.",
    "published": "10.1021/acs.biochem.0c00094",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/811281",
    "title": "Discovery of the spatial pattern of prickles on the stem of the rose and the mathematical model of the pattern.",
    "authors": "Amikura, K.; Ito, H.",
    "author_corresponding": "Kazuaki  Amikura",
    "author_corresponding_institution": "Yale University",
    "date": "2020-01-26",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/811281.source.xml",
    "abstract": "Reproducible pattern is a key characteristic of organisms. Many developmental patterns are known that it is orchestrated by diffusion of the factors. Herein, we reported a novel patterning that seems to be controlled by diffusion factors. Although it looks like the prickles randomly emerge on the stem of rose, we deciphered patterns for the position of prickles with statistical data and proposed a mathematical model to explain the process via which the pattern emerged. By changing the model parameters, we reproduce another pattern on other plant species. This finding indicates that the patterns between many species are organized by similar systems. Moreover, although the pattern of organisms is often linked to its function, we consider the spatial pattern of prickles may have a function to play the role of prickles effectively. Further studies will clarify the role of prickles and reveal the entity of diffusive factors.",
    "published": "10.1038/s41598-021-93133-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/822635",
    "title": "Cerebellar lesions disrupt spatial and temporal visual attention.",
    "authors": "Craig, B. T.; Morrill, A.; Anderson, B.; Danckert, J.; Striemer, C. L.",
    "author_corresponding": "Christopher L. Striemer",
    "author_corresponding_institution": "MacEwan University",
    "date": "2020-01-26",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/822635.source.xml",
    "abstract": "The current study represents the first comprehensive examination of spatial, temporal and sustained attention following cerebellar damage. Results indicated that, compared to controls, cerebellar damage resulted in a larger cueing effect at the longest SOA - possibly reflecting a slowed the onset of inhibition of return (IOR) during a reflexive covert attention task, and reduced the ability to detect successive targets during an attentional blink task. However, there was little evidence to support the notion that cerebellar damage disrupted voluntary covert attention or the sustained attention to response task (SART). Lesion overlay data and supplementary voxel-based lesion symptom mapping (VLSM) analyses indicated that impaired performance on the reflexive covert attention and attentional blink tasks were related to damage to Crus II of the left posterior cerebellum. In addition, subsequent analyses indicated our results are not due to either general motor impairments or to damage to the deep cerebellar nuclei. Collectively these data demonstrate, for the first time, that the same cerebellar regions may be involved in both spatial and temporal visual attention.",
    "published": "10.1016/j.cortex.2021.02.019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/823500",
    "title": "The intrinsic neonatal hippocampal network: rsfMRI findings",
    "authors": "Howell, A. L.; Osher, D. E.; Li, J.; Saygin, Z. M.",
    "author_corresponding": "Athena L Howell",
    "author_corresponding_institution": "The Ohio State University",
    "date": "2020-01-26",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/823500.source.xml",
    "abstract": "Many adults cannot voluntarily recall memories before the ages of 3-5, a phenomenon referred to as \"infantile amnesia\" The development of the hippocampal network likely plays a significant part in the emergence of the ability to form long-lasting memories. In adults, the hippocampus has specialized and privileged connections with certain cortical networks, which presumably facilitate its involvement in memory encoding, consolidation, and retrieval. Is the hippocampus already specialized in these cortical connections at birth? And are the topographical principles of connectivity (e.g. long-axis specialization) present at birth? We analyzed resting-state hippocampal connectivity in neonates scanned within one week of birth (Developmental Human Connectome Project) and compared them to adults (Human Connectome Project). We explored the connections of the whole hippocampus and its long-axis specialization to seven canonical cortical networks. We found that the neonatal hippocampal networks show clear immaturity at birth: adults showed hippocampal connectivity that was unique for each cortical network, whereas neonates showed no differentiation in hippocampal connectivity across these networks. Further, neonates lacked long-axis specialization (i.e., along anterior-posterior axis) of the hippocampus in its differential connectivity patterns to the cortical networks. This immaturity in connectivity may contribute to immaturity in memory formation in the first years of life.\n\n\"New and Noteworthy\"While animal data, and anatomical and behavioral human data from young children suggest that the hippocampus is immature at birth, to date, there are no direct assessments of human hippocampal functional connectivity (FC) very early in life. Our study explores the FC of the hippocampus to the cortex at birth, allowing insight into the development of human memory systems.",
    "published": "10.1152/jn.00362.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/839969",
    "title": "Patterns of socio-cognitive stratification and perinatal risk in the child brain",
    "authors": "Alnaes, D.; Kaufmann, T.; Marquand, A. F.; Smith, S. M.; Westlye, L. T.",
    "author_corresponding": "Dag  Alnaes",
    "author_corresponding_institution": "Norwegian Centre for Mental Disorders Research, University of Oslo and Oslo University Hospital",
    "date": "2020-01-26",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/839969.source.xml",
    "abstract": "The expanding behavioral repertoire of the developing brain during childhood and adolescence is shaped by complex brain-environment interactions and flavored by unique life experiences. The transition into young adulthood offer opportunities for adaptation and growth, but also increased susceptibility to environmental perturbations, such as the characteristics of social relationships, family environment, quality of schools and activities, financial security, urbanization and pollution, drugs, cultural practices, and values, that all act in concert with our genetic architecture and biology. Our multivariate brain-behavior mapping in 7,577 children aged 9-11 years across 585 brain imaging phenotypes, and 617 cognitive, behavioral, psychosocial and socioeconomic measures revealed three population modes of brain co-variation, which were robust as assessed by cross-validation and permutation testing, taking into account siblings and twins, identified using genetic data. The first mode revealed traces of perinatal complications, including pre-term and twin-birth, eclampsia and toxemia, shorter period of breast feeding and lower cognitive scores, with higher cortical thickness and lower cortical areas and volumes. The second mode reflected a pattern of socio-cognitive stratification, linking lower cognitive ability and socioeconomic status to lower cortical thickness, area and volumes. The third mote captured a pattern related to urbanicity, with particulate matter pollution (PM25) inversely related to home value, walkability and population density, associated with diffusion properties of white matter tracts. These results underscore the importance of a multidimensional and interdisciplinary understanding, integrating social, psychological and biological sciences, to map the constituents of healthy development and to identify factors that may precede maladjustment and mental illness.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/850396",
    "title": "Extended access self-administration of methamphetamine is associated with age- and sex-dependent differences in drug taking behavior and recognition memory deficits in rats",
    "authors": "Westbrook, S. R.; Dwyer, M. R.; Cortes, L. R.; Gulley, J. M.",
    "author_corresponding": "Joshua M Gulley",
    "author_corresponding_institution": "University of Illinois, Urbana-Champaign",
    "date": "2020-01-26",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/850396.source.xml",
    "abstract": "Individuals who begin drug use during early adolescence experience more adverse consequences compared to those initiating later, especially if they are female. The mechanisms for these age and gender differences remain obscure, but studies in rodents suggest that psychostimulants may disrupt the normal ontogeny of dopamine and glutamate systems in the prefrontal cortex (PFC). Here, we studied Sprague-Dawley rats of both sexes who began methamphetamine (METH, i.v.) self-administration (SA) in adolescence (postnatal [P] day 41) or adulthood (P91). Rats received seven daily 2-h SA sessions with METH or saccharin as the reinforcer, followed by 14 daily long access (LgA; 6 h) sessions. After 7 and 14 days of abstinence, novel object (OR) or object-in-place (OiP) recognition was assessed. PFC and nucleus accumbens were collected 7 days after the final cognitive test and NMDA receptor subunits and dopamine D1 receptor expression was measured. We found that during LgA sessions, adolescent-onset rats escalated METH intake more rapidly than adult-onset rats, with adolescent-onset females earning the most infusions. Adolescent-onset rats exhibited modest deficits in OiP compared to adult-onset rats, but there was no sex difference in this effect and no groups differed in OR. We found no group differences in D1 and NMDA receptor expression, suggesting no long-lasting alteration of ontogenetic expression profiles. Our findings suggest that adolescent-onset drug use is more likely to lead to compulsive-like patterns of drug-taking and subsequent dysfunction of PFC-dependent cognition.",
    "published": "10.1016/j.bbr.2020.112659",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/865691",
    "title": "Deficiency of Norepinephrine Transmission In Brain Contributed To Seizure-Induced Respiratory Arrest In the DBA/1 Mouse SUDEP Model",
    "authors": "Shen, Y.; MA, H.; Lu, H.; Zhao, H.; Sun, J.; Cheng, Y.; Shen, Y.; Zhou, Y. D.; Zhang, H.",
    "author_corresponding": "HongHai  Zhang",
    "author_corresponding_institution": "Department of Anesthesiology, Affiliated Hangzhou First People's Hospital, Zhejiang University School of Medicine, Hangzhou, 310006, China",
    "date": "2020-01-26",
    "version": "5",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/865691.source.xml",
    "abstract": "ObjectiveSudden unexpected death in epilepsy (SUDEP) is the leading cause of mortality in patients in patients with intractable epilepsy. However, the pathogenesis of SUDEP seems to be poorly understood. Our previous findings showed that the incidence of seizure-induced respiratory arrest (S-IRA) was markedly reduced by atomoxetine in a murine SUDEP model. Because the central NE -1 receptor (NE-1R) plays a vital role in regulating respiratory function, we hypothesized that the suppression of S-IRA by atomoxetine was mediated by NE/NE-1R interactions that can be reversed by NE-1R antagonism.\n\nMethodsWe examined whether atomoxetine-mediated suppression of S-IRA evoked by either acoustic stimulation or pentylenetetrazole (PTZ) in DBA/1 mice can be reversed by intraperitoneal (IP) and intracerebroventricular (ICV) administration of prazosin, a selective antagonist of NE-1R. The content and activity of tyrosine hydroxylase (TH), a rate-limiting enzyme for NE synthesis, in the lower brainstem was measured by ELISA. Electroencephalograms (EEG) were obtained by using the PTZ-evoked SUDEP model.\n\nResultsAtomoxetine-mediated suppression of S-IRA evoked by either acoustic stimulation or PTZ was significantly reversed by low doses of IP and ICV prazosin. Neither repetitive acoustic stimulation nor S-IRA reduced TH levels in lower brainstem. However, the enzyme activity of TH levels in lower brainstem was significantly increased by mechanical ventilation with DBA/1 mice ,which makes dead DBA/1 mice suffered from S-IRA and SUDEP recover. EEG data showed that although the protective effect of atomoxetine was reversed by prazosin, neither drug affected EEG activity.\n\nSignificanceThese data suggest that deficient synthesis of NE and norepinephrinergic neurotransmission contributes to S-IRA and that the NE-1R is a potential therapeutic target for the prevention of SUDEP.",
    "published": "10.1016/j.biopha.2020.111024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.27.889469",
    "title": "CSF1R inhibition by a small molecule inhibitor affects hematopoiesis and the function of macrophages.",
    "authors": "Lei, F.; Cui, N.; Zhou, C.; Chodosh, J.; Vavvas, D. G.; Paschalis, E. I.",
    "author_corresponding": "Eleftherios I Paschalis",
    "author_corresponding_institution": "Massachusetts Eye and Ear, Department of Ophthalmology, Harvard Medical School, Boston, MA",
    "date": "2020-01-26",
    "version": "3",
    "type": "confirmatory results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2019.12.27.889469.source.xml",
    "abstract": "Colony-stimulating factor 1 receptor (CSF1R) inhibition has been proposed as a method for microglia depletion, with the assumption that it does not affect peripheral immune cells. Here, we show that CSF1R inhibition by PLX5622 indeed affects the myeloid and lymphoid compartments, causes long-term changes in bone marrow-derived macrophages by suppressing their IL-1{beta}, CD68 and phagocytosis, but not CD208, following exposure to endotoxin, and also reduces the population of tissue resident macrophages of peritoneum, lung, liver, but not spleen. Thus, small molecule CSF1R inhibition is not restricted to microglia only, but rather causes strong effects on circulating and tissue macrophages that perdure long after cessation of the treatment. Given that peripheral monocytes repopulate the CNS after CSF1R inhibition, these changes may have practical implications on relevant experimental data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.17.910810",
    "title": "Modular slowing of resting-state dynamic Functional Connectivity as a marker of cognitive dysfunction induced by sleep deprivation",
    "authors": "Lombardo, D.; Casse-Perrot, C.; Ranjeva, J.-P.; Le Troter, A.; Guye, M.; Wirsich, J.; Payoux, P.; Bartres-Faz, D.; Bordet, R.; Richardson, J. C.; Felician, O.; Jirsa, V.; Blin, O.; Didic, M.; Battaglia, D.",
    "author_corresponding": "Demian  Battaglia",
    "author_corresponding_institution": "Aix-Marseille University - CNRS",
    "date": "2020-01-26",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.17.910810.source.xml",
    "abstract": "Dynamic Functional Connectivity (dFC) in the resting state (rs) is considered as a correlate of cognitive processing. Describing dFC as a flow across morphing connectivity configurations, our notion of dFC speed quantifies the rate at which FC networks evolve in time. Here we probe the hypothesis that variations of rs dFC speed and cognitive performance are selectively interrelated within specific functional subnetworks.\n\nIn particular, we focus on Sleep Deprivation (SD) as a reversible model of cognitive dysfunction. We found that whole-brain level (global) dFC speed significantly slows down after 24h of SD. However, the reduction in global dFC speed does not correlate with variations of cognitive performance in individual tasks, which are subtle and highly heterogeneous. On the contrary, we found strong correlations between performance variations in individual tasks -including Rapid Visual Processing (RVP, assessing sustained visual attention)- and dFC speed quantified at the level of functional subnetworks of interest. Providing a compromise between classic static FC (no time) and global dFC (no space), modular dFC speed analyses allow quantifying a different speed of dFC reconfiguration independently for sub-networks overseeing different tasks. Importantly, we found that RVP performance robustly correlates with the modular dFC speed of a characteristic frontoparietal module.\n\nHighlightsO_LISleep Deprivation (SD) slows down the random walk in FC space implemented by Dynamic Functional Connectivity (dFC) at rest.\nC_LIO_LIWhole-brain level slowing of dFC speed does not selectively correlate with fine and taskspecific changes in performance\nC_LIO_LIWe quantify dFC speed separately for different link-based modules coordinated by distinct regional \"meta-hubs\"\nC_LIO_LIModular dFC speed variations capture subtle and task-specific variations of cognitive performance induced by SD.\nC_LI\n\nAuthor summaryWe interpreted dynamic Functional Connectivity (dFC) as a random walk in the space of possible FC networks performed with a quantifiable \"speed\".\n\nHere, we analyze a fMRI dataset in which subjects are scanned and cognitively tested both before and after Sleep Deprivation (SD), used as a reversible model of cognitive dysfunction. While global dFC speed slows down after a sleepless night, it is not a sufficiently sensitive metric to correlate with fine and specific cognitive performance changes. To boost the capacity of dFC speed analyses to account for fine and specific cognitive decline, we introduce the notion of modular dFC speed. Capitalizing on an edge-centric measure of functional connectivity, which we call Meta-Connectivity, we isolate subgraphs of FC describing relatively independent random walks (dFC modules) and controlled by distinct \"puppet masters\" (meta-hubs). We then find that variations of the random walk speed of distinct dFC modules now selectively correlate with SD-induced variations of performance in the different tasks. This is in agreement with the fact that different subsystems - distributed but functionally distinct- oversee different tasks.\n\nThe high sensitivity of modular dFC analyses bear promise of future applications to the early detection and longitudinal characterization of pathologies such as Alzheimers disease.",
    "published": "10.1016/j.neuroimage.2020.117155",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.18.911248",
    "title": "Completion and augmentation of connectomic datasets in dementia and Alzheimer's Disease using Virtual Patient Cohorts",
    "authors": "Arbabyazd, D. M.; Shen, K.; Wang, Z.; Hofmann-Apitius, M.; McIntosh, A. R.; Battaglia, D.; Jirsa, V.",
    "author_corresponding": "Demian  Battaglia",
    "author_corresponding_institution": "Aix-Marseille University - CNRS",
    "date": "2020-01-26",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.18.911248.source.xml",
    "abstract": "Large neuroimaging datasets, including information about structural (SC) and functional connectivity (FC), play an increasingly important role in clinical research, where they guide the design of algorithms for automated stratification, diagnosis or prediction. A major obstacle is, however, the problem of missing features (e.g., lack of concurrent DTI SC and resting-state fMRI FC measurements for many of the subjects).\n\nWe propose here to address the missing connectivity features problem by introducing strategies based on computational whole-brain network modeling. Using two datasets, the ADNI dataset and a healthy aging dataset, for proof-of-concept, we demonstrate the feasibility of virtual data completion (i.e., inferring \"virtual FC\" from empirical SC or \"virtual SC\" from empirical FC), by using self-consistent simulations of linear and nonlinear brain network models. Furthermore, by performing machine learning classification (to separate age classes or control from patient subjects) we show that algorithms trained on virtual connectomes achieve discrimination performance comparable to when trained on actual empirical data; similarly, algorithms trained on virtual connectomes can be used to successfully classify novel empirical connectomes. Completion algorithms can be combined and reiterated to generate realistic surrogate connectivity matrices in arbitrarily large number, opening the way to the generation of virtual connectomic datasets with network connectivity information comparable to the one of the original data.\n\nSignificance statementPersonalized information on anatomical connectivity (\"structural connectivity\", SC) or coordinated resting state activation patterns (\"functional connectivity, FC) is a source of powerful neuromarkers to detect and track the development of neurodegenerative diseases. However, there are often \"gaps\" in the available information, with only SC (or FC) being known but not FC (or SC). Exploiting whole-brain modelling, we show that gap in databases can be filled by inferring the other connectome through computational simulations. The generated virtual connectomic data carry information analogous to the one of empirical connectomes, so that machine learning algorithms can be trained on them. This opens the way to the release in the future of cohorts of \"virtual patients\", complementing traditional datasets in data-driven predictive medicine.",
    "published": "10.1523/ENEURO.0475-20.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.19.911735",
    "title": "Design of a biosensor for direct visualisation of auxin",
    "authors": "Herud-Sikimic, O.; Stiel, A. C.; Ortega-Perez, M.; Shanmugaratnam, S.; Hoecker, B.; Juergens, G. C.",
    "author_corresponding": "Gerd C Juergens",
    "author_corresponding_institution": "Universitaet Tuebingen",
    "date": "2020-01-26",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.19.911735.source.xml",
    "abstract": "In plants, one of the most important regulative small molecules is indole-3-acetic acid (IAA) known as auxin. Its dynamic redistribution plays an essential role in virtually every aspect of plant life, ranging from cell shape and division to organogenesis and responses to light and gravity1,2. So far, the spatial and temporal distribution of auxin at cellular resolution could not be determined directly. Instead it has been inferred from visualisation of irreversible processes involving the endogenous auxin response machinery3-7. This detection system failed to record transient changes. Here we report on a genetically encoded biosensor for quantitative in vivo visualisation of auxin distributions. The sensor is based on the E. coli tryptophan repressor (TrpR)8 whose binding pocket was engineered for specific IAA binding and coupled to fluorescent proteins to employ FRET as readout. This sensor, unlike previous systems, enables direct monitoring of the fast uptake and clearance of auxin by individual cells in the plant as well as the graded spatial distribution along the root axis and its perturbation by transport inhibitors. Thus, our auxin sensor enables mapping of auxin concentrations at (sub)cellular resolution and their changes in time and space during plant life.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.22.915942",
    "title": "A universal chromosome identification system for maize and wild Zea species",
    "authors": "Tomaz Braz, G.; do Vale Martins, L.; Zhang, T.; S. Albert, P.; A. Birchler, J.; Jiang, J.",
    "author_corresponding": "Jiming  Jiang",
    "author_corresponding_institution": "Michigan State University",
    "date": "2020-01-26",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.22.915942.source.xml",
    "abstract": "Maize was one of the first eukaryotic species in which individual chromosomes can be identified cytologically, which made maize one of the oldest models for genetics and cytogenetics research. Nevertheless, consistent identification of all 10 chromosomes from different maize lines as well as from wild Zea species remains a challenge. We developed a new technique for maize chromosome identification based on fluorescence in situ hybridization (FISH). We developed two oligonucleotide-based probes that hybridize to 24 chromosomal regions. Individual maize chromosomes show distinct FISH signal patterns, which allow universal identification of all chromosomes from different Zea species. We developed karyotypes from three Zea mays subspecies and two additional wild Zea species based on individually identified chromosomes. A paracentric inversion was discovered on the long arm of chromosome 4 in Z. nicaraguensis and Z. luxurians based on modifications of the FISH signal patterns. Chromosomes from these two species also showed distinct distribution patterns of terminal knobs compared to other Zea species. These results support that Z. nicaraguensis and Z. luxurians are closely related species.",
    "published": "10.1007/s10577-020-09630-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.23.916866",
    "title": "Distribution of genetic diversity reveals colonization and philopatry of the loggerhead sea turtles across geographic scales",
    "authors": "Baltazar-Soares, M.; Klein, J. L.; Correia, S. M.; Reischig, T.; Taxonera, A. A.; Monteiro, S. R.; Dos Passos, L.; Jandira, D.; Lomba, J. P.; Dinis, H.; Cameron, S. J. K.; Stiebens, V. A.; Eizaguirre, C.",
    "author_corresponding": "Christophe  Eizaguirre",
    "author_corresponding_institution": "School of Biological and Chemical Sciences, Queen Mary University of London, London, E1 4NS, UK",
    "date": "2020-01-26",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.23.916866.source.xml",
    "abstract": "AimUnderstanding the processes that underlie the distribution of genetic diversity in endangered species is a goal of modern conservation biology. Specifically, how population structure affects genetic diversity and contributes to a species adaptive potential remain elusive. The loggerhead sea turtle (Caretta caretta) faces multiple conservation challenges due to its migratory nature and philopatric behaviour.\n\nLocationsAtlantic Ocean, Cabo Verde, island of Boavista\n\nMethodsHere, using 4207 mtDNA sequences, we analysed the colonisation patterns and distribution of genetic diversity within a major ocean basin (the Atlantic), a regional rookery (Cabo Verde Archipelago) and a local island (Island of Boavista, Cabo Verde).\n\nResultsHypothesis-driven population genetic models suggest the colonization of the Atlantic has occurred in two distinct waves, each corresponding to major mtDNA lineages. We propose the oldest lineage entered the basin via the isthmus of Panama and sequentially established aggregations in Brazil, Cabo Verde and in the area of USA and Mexico. The second lineage entered the Atlantic via the Cape of Good Hope, establishing colonies in the Mediterranean Sea, and from then on, re-colonized the already existing rookeries of the Atlantic. At the Cabo Verde level, we reveal an asymmetric gene flow maintaining links across nesting groups despite significant genetic structure amongst nesting groups. This structure stems from female philopatric behaviour which could further be detected by weak but significant structure amongst beaches separated by only a few kilometres on the island of Boavista.\n\nMain conclusionTo explore demographic processes at diverse geographic scales improves understanding the complex evolutionary history of highly migratory philopatric species. Unveiling the past facilitates the design of conservation programmes targeting the right management scale to maintain a species adaptive potential and putative response to human-induced selection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.24.919241",
    "title": "From SARS-CoV to Wuhan 2019-nCoV Outbreak: Similarity of Early Epidemic and Prediction of Future Trends",
    "authors": "Chen, Z.; Zhang, W.; Lu, Y.; Guo, C.; Guo, Z.; Liao, C.; Zhang, X.; Zhang, Y.; Han, X.; Li, Q.; Lu, J.",
    "author_corresponding": "Jiahai  Lu",
    "author_corresponding_institution": "Columbia University",
    "date": "2020-01-26",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.24.919241.source.xml",
    "abstract": "This manuscript has been withdrawn as it was submitted without the full consent of all the authors. Therefore, the authors do not wish this work to be cited as reference for the project. If you have any questions, please contact the corresponding author.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.24.919191",
    "title": "MHC*IMP - Imputation of Alleles for Genes in the Major Histocompatibility Complex",
    "authors": "Squire, D. M.; Motyer, A.; Ahn, R.; Nitiham, J.; Huang, Z.-M.; Oksenberg, J. R.; Foerster, J.; Liao, W.; Leslie, S.",
    "author_corresponding": "David McG. Squire",
    "author_corresponding_institution": "The University of Melbourne",
    "date": "2020-01-26",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.24.919191.source.xml",
    "abstract": "We report the development of MHC*IMP, a method for imputing non-classical HLA and other genes in the human Major Histocompatibility Complex (MHC). We created a reference panel for 25 genes in the MHC using allele calls from Whole Genome Sequencing data, combined with SNP data for the same individuals. We used this to construct an allele imputation model, MHC*IMP, for each gene. Cross-validation showed that MHC*IMP performs very well, with allele prediction accuracy 93% or greater for all but two of the genes, and greater than 95% for all but four.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.24.918417",
    "title": "SBOL Visual 2 Ontology",
    "authors": "Misirli, G.; Beal, J.; Gorochowski, T. E.; Stan, G.-B.; Wipat, A.; Myers, C.",
    "author_corresponding": "Goksel  Misirli",
    "author_corresponding_institution": "Keele University",
    "date": "2020-01-26",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.24.918417.source.xml",
    "abstract": "Standardising the visual representation of genetic parts and circuits is vital for unambiguously creating and interpreting genetic designs. To this end, an increasing number of tools are adopting well-defined glyphs from the Synthetic Biology Open Language (SBOL) Visual standard to represent various genetic parts and their relationships. However, the implementation and maintenance of the relationships between biological elements or concepts and their associated glyphs has to now been left up to tool developers. We address this need with the SBOL Visual 2 Ontology, a machine-accessible resource that provides rules for mapping from genetic parts, molecules, and interactions between them, to agreed SBOL Visual glyphs. This resource, together with a web service, can be used as a library to simplify the development of visualization tools, as a stand-alone resource to computationally search for suitable glyphs, and to help facilitate integration with existing biological ontologies and standards in synthetic biology.\n\nGraphical TOC Entry O_FIG_DISPLAY_L [Figure 1] M_FIG_DISPLAY C_FIG_DISPLAY",
    "published": "10.1021/acssynbio.0c00046",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.25.916874",
    "title": "Time dependencies in the dynamic mechanical behavior of 3D microtissue cell cultures",
    "authors": "Walker, M.; Godin, M.; Harden, J.; Pelling, A.",
    "author_corresponding": "Andrew  Pelling",
    "author_corresponding_institution": "University of Ottawa",
    "date": "2020-01-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.25.916874.source.xml",
    "abstract": "Characterizing the time-dependent mechanical properties of cells is not only necessary to determine how they deform, but also to fully understand how external forces trigger biochemical-signaling cascades to govern their behavior. Presently mechanical properties are largely assessed by applying local shear or compressive forces on single cells in isolation grown on non-physiological 2D surfaces. In comparison, we developed the microfabricated vacuum actuated stretcher to measure tensile loading of 3D multicellular  microtissue cultures. With this approach, we assessed here the time-dependent stress relaxation and recovery responses of microtissues, and quantified the spatial remodeling that follows step length changes. Unlike previous results, stress relaxation and recovery in microtissues measured over a range of step amplitudes and pharmacological treatments followed a stretched exponential behavior describing a broad distribution of inter-related timescales. Furthermore, despite a performed compendium of experiments, all responses led to a single linear relationship between the residual elasticity and degree of stress relaxation, suggesting that these mechanical properties are coupled through interactions between structural elements and the association of cells with their matrix. Lastly, although stress relaxation could be quantitatively and spatially linked to recovery, they differed greatly in their dynamics; while stress recovery behaved as a linear process, relaxation time constants changed with an inverse power law with step size. This assessment of microtissues offers insights into how the collective behavior of cells in a 3D collagen matrix generate the dynamic mechanical properties of tissues, which is necessary to understanding how cells deform and sense mechanical forces in the body.",
    "published": "10.1063/5.0002898",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.25.917179",
    "title": "Mechanical stretch sustains myofibroblast phenotype and function in microtissues through latent TGF-β1 activation",
    "authors": "Walker, M.; Godin, M.; Pelling, A.",
    "author_corresponding": "Andrew  Pelling",
    "author_corresponding_institution": "University of Ottawa",
    "date": "2020-01-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.25.917179.source.xml",
    "abstract": "Fibrosis is a leading cause of death in developed countries that is characterized by a progressive deterioration of tissue mechanical behavior. Developing methods to study tissue mechanics and myofibroblast activation may lead to new targets for therapeutic treatments that are urgently needed. Microtissue arrays are a promising approach to conduct relatively high throughput research into fibrosis as they recapitulate key biomechanical aspects of the disease through a relevant 3D extracellular environment. In early work, our group developed a device called the MVAS-force to stretch microtissues while enabling simultaneous assessment of their dynamic mechanical behavior. Here we investigated TGF-{beta}1 induced fibroblast to myofibroblast differentiation in microtissue cultures using our MVAS-force device through assessing -SMA expression, contractility and stiffness. By doing so, we linked cell-level phenotypic changes to functional changes that characterize the clinical manifestation of fibrotic disease. As expected, TGF-{beta}1 treatment promoted a myofibroblastic phenotype and microtissues became stiffer and possessed increased contractility. Furthermore, these changes were partially reversible upon TGF-{beta}1 withdrawal. In contrast, however, long-term cyclic stretching maintained myofibroblast activation. Furthermore stretching had no effect compared static cultures when TGF-{beta}1 receptors were inhibited and stretching promoted myofibroblast differentiation when given latent TGF-{beta}1. Together these results suggest that external mechanical stretch may activate latent TGF-{beta}1 and might be a powerful stimulus for continued myofibroblast activation to progress fibrosis. Further exploration of this pathway with our approach may yield new insights into myofibroblast activation and more effective therapeutic treatments for fibrosis.\n\nInsight boxUsing a novel high-throughput approach, we quantified the effects of dynamic mechanical stretching on the phenotype and function of cells in 3D microtissue cultures during myofibroblast activation with TGF-{beta}1 treatment and subsequent withdrawal. Our findings show that mechanical stretch may activate endogenously produced latent TGF-{beta}1 to maintain the presence and activity of myofibroblasts after tissue injury. Importantly, through this feed forward mechanism, mechanical stretch might be a powerful stimulus that directs tissues away from recovery and towards the development of fibrosis.",
    "published": "10.1093/intbio/zyaa015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.26.919985",
    "title": "Single-cell RNA expression profiling of ACE2, the putative receptor of Wuhan 2019-nCov",
    "authors": "Zhao, Y.; Zhao, Z.; Wang, Y.; Zhou, Y.; Ma, Y.; Zuo, W.",
    "author_corresponding": "Wei  Zuo",
    "author_corresponding_institution": "Tongji University",
    "date": "2020-01-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.26.919985.source.xml",
    "abstract": "A novel coronavirus SARS-CoV-2 was identified in Wuhan, Hubei Province, China in December of 2019. According to WHO report, this new coronavirus has resulted in 76,392 confirmed infections and 2,348 deaths in China by 22 February, 2020, with additional patients being identified in a rapidly growing number internationally. SARS-CoV-2 was reported to share the same receptor, Angiotensin-converting enzyme 2 (ACE2), with SARS-CoV. Here based on the public database and the state-of-the-art single-cell RNA-Seq technique, we analyzed the ACE2 RNA expression profile in the normal human lungs. The result indicates that the ACE2 virus receptor expression is concentrated in a small population of type II alveolar cells (AT2). Surprisingly, we found that this population of ACE2-expressing AT2 also highly expressed many other genes that positively regulating viral entry, reproduction and transmission. This study provides a biological background for the epidemic investigation of the COVID-19, and could be informative for future anti-ACE2 therapeutic strategy development.",
    "published": "10.1164/rccm.202001-0179LE",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.25.919811",
    "title": "MISTR: A conserved MItochondrial STress Response network revealed by signatures of evolutionary conflict",
    "authors": "Sorouri, M.; Chang, T.; Jesudhasan, P.; Pinkham, C.; Elde, N. C.; Hancks, D.",
    "author_corresponding": "Dustin  Hancks",
    "author_corresponding_institution": "UT Southwestern Medical Center",
    "date": "2020-01-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.25.919811.source.xml",
    "abstract": "Host-pathogen conflicts leave genetic signatures of variation in homologous host genes. Using these \"molecular scars\" as a guide, we discovered a vertebrate-specific MItochondrial STress Response circuit (MISTR). MISTR proteins are associated with electron transport chain factors and activated by stress signals such as interferon-gamma and hypoxia. Upon stress, ultraconserved miRNAs downregulate MISTR1 followed by replacement with paralogs MISTR AntiViral (MISTRAV) or MISTR Hypoxia (MISTRH), depending on the insult. While cells lacking MISTR1 are more sensitive to apoptotic triggers, cells lacking MISTRAV or expressing the poxvirus-encoded vMISTRAV exhibit resistance to the same insults. Rapid evolution signatures across primate genomes for MISTR1 and MISTRAV indicate ancient and ongoing conflicts with pathogens. MISTR proteins are also found in plants, yeasts, and an algal virus indicating ancient origins and suggesting diverse means of altering mitochondrial function under stress. The discovery of MISTR circuitry highlights the use of evolution-guided studies to reveal fundamental biological processes.",
    "published": "10.1371/journal.pbio.3001045",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.25.919340",
    "title": "Phase transition of prion protein initiates proteinase K resistant amyloid formation",
    "authors": "Tange, H.; Ishibashi, D.; Nakagaki, T.; Taguchi, Y.; Kamatari, Y. O.; Nishida, N.; Ozawa, H.",
    "author_corresponding": "Hiroya  Tange",
    "author_corresponding_institution": "Graduate School of Biomedical Sciences, Nagasaki University",
    "date": "2020-01-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.25.919340.source.xml",
    "abstract": "Prion diseases are characterized by accumulation of amyloid fibrils. The causative agent is an infectious amyloid that is comprised solely of misfolded prion protein (PrPSc). Prions can convert PrPC to proteinase-resistant PrP (PrP-res) in vitro; however, the intermediate steps involved in the spontaneous conversion remain unknown. We investigated whether recombinant prion protein (rPrP) can directly convert into PrP-res via liquid-liquid phase separation in the absence of PrPSc. We found that rPrP underwent liquid-liquid phase separation at the interface of the aqueous two-phase system (ATPS) of polyethylene glycol (PEG) and dextran, whereas single-phase conditions were not inducible. Fluorescence recovery assay after photobleaching revealed that the liquid-solid phase transition occurred within a short time. The aged rPrP-gel acquired proteinase-resistant amyloid accompanied by {beta}-sheet conversion, as confirmed by western blotting, Fourier transform infrared spectroscopy, and Congo red staining. The reactions required both the N-terminal region of rPrP (amino acids 23-89) and kosmotropic salts, suggesting that the kosmotropic anions may interact with the N-terminal region of rPrP to promote liquid-liquid phase separation. Thus, structural conversion via liquid-liquid phase separation and liquid-solid phase transition are intermediate steps in the conversion of prions.",
    "published": "10.1016/j.jbc.2021.100367",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.26.919753",
    "title": "Quantitative and molecular differences distinguish adult human medullary and extramedullary haematopoietic stem and progenitor cell landscapes",
    "authors": "Mende, N.; Bastos, H.; Santoro, A.; Sham, K.; Mahbubani, K. T.; Curd, A.; Takizawa, H.; Wilson, N. K.; Gottgens, B.; Saeb-Parsy, K.; Laurenti, E.",
    "author_corresponding": "Elisa  Laurenti",
    "author_corresponding_institution": "Department of Haematology and Wellcome-MRC Cambridge Stem Cell Institute, University of Cambridge, Cambridge, UK",
    "date": "2020-01-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.26.919753.source.xml",
    "abstract": "In adults, the bone marrow (BM) is the main site of haematopoietic stem and progenitor cells (HSPCs) maintenance and differentiation. It is known that other anatomical sites can contribute significantly to blood production under stress conditions. However limited tissue availability restricts our knowledge on the cellular, molecular and functional composition of extramedullary HSPC pools in humans at steady state or under stress. Here we describe the landscape of human HSPC differentiation across the three major haematopoietic anatomical sites: BM, spleen and peripheral blood (PB), using matched tissues isolated from the same individuals. Single cell RNA-seq of 30,000 HSPCs and 700 phenotypic haematopoietic stem cells and multipotent progenitors (HSC/MPP) demonstrates significantly different dynamics of haematopoiesis between BM and extramedullary tissues. Lineage-committed progenitors of spleen and PB do not actively divide, whereas BM is the primary site of progenitor proliferation. The balance of differentiation in spleen and PB is skewed towards the lymphoid and erythroid lineages, whereas in BM it is tilted towards megakaryocytic and myeloid progenitors. Extramedullary tissues also harbour a molecularly defined subset of HSC/MPP not found in the BM, which is marked by a specific acto-myosin cytoskeletal signature and transcriptional priming for division and lineage differentiation. Collectively, our findings define a unique cellular and molecular structure of the haematopoietic landscape in extramedullary organs, positioned for rapid lineage-primed demand-adapted haematopoiesis. These data also provide a framework for better understanding of human extramedullary haematopoiesis in health and disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.26.919936",
    "title": "Epigenetic engineering of yeast reveals dynamic molecular adaptation to methylation stress and genetic modulators of specific DNMT3 family members",
    "authors": "Finnegan, A. I.; Kim, S.; Jin, H.; Gapinske, M.; Woods, W.; Perez-Pinera, P.; Song, J. S.",
    "author_corresponding": "Jun S. Song",
    "author_corresponding_institution": "University of Illinois, Urbana-Champaign",
    "date": "2020-01-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.26.919936.source.xml",
    "abstract": "Cytosine methylation is a ubiquitous modification in mammalian DNA generated and maintained by several DNA methyltransferases (DNMTs) with partially overlapping functions and genomic targets. To systematically dissect the factors specifying each DNMTs activity, we engineered combinatorial knock-in of human DNMT genes in Komagataella phaffii, a yeast species lacking endogenous DNA methylation. Time-course expression measurements captured dynamic network-level adaptation of cells to DNMT3B1-induced DNA methylation stress and showed that coordinately modulating the availability of S-adenosyl methionine (SAM), the essential metabolite for DNMT-catalyzed methylation, is an evolutionarily conserved epigenetic stress response, also implicated in several human diseases. Convolutional neural networks trained on genome-wide CpG-methylation data learned distinct sequence preferences of DNMT3 family members. A simulated annealing interpretation method resolved these preferences into individual flanking nucleotides and periodic poly(A) tracts that rotationally position highly methylated cytosines relative to phased nucleosomes. Furthermore, the nucleosome repeat length defined the spatial unit of methylation spreading. Gene methylation patterns were similar to those in mammals, and hypo- and hypermethylation were predictive of increased and decreased transcription relative to control, respectively, in the absence of mammalian readers of DNA methylation. Introducing controlled epigenetic perturbations in yeast thus enabled characterization of fundamental genomic features directing specific DNMT3 proteins.",
    "published": "10.1093/nar/gkaa161",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.25.919712",
    "title": "SCANNER: A Web Server for Annotation, Visualization and Sharing of Single Cell RNA-seq Data",
    "authors": "Cai, G.; Xiao, F.",
    "author_corresponding": "Guoshuai  Cai",
    "author_corresponding_institution": "Department of Environmental Health Sciences, Arnold School of Public Health, University of South Carolina",
    "date": "2020-01-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.25.919712.source.xml",
    "abstract": "MotivationIn recent years, efficient scRNA-seq methods have been developed, enabling the transcriptome profiling of single cells massively in parallel. Meanwhile, its high dimensionality brought challenges in data modeling, analysis, visualization and interpretation. Available analysis tools require extensive knowledge and training of data properties, statistical modeling and computational skills. It is challenging for biologists to efficiently view, browse and interpret the data.\n\nResultsHere we developed SCANNER, as a public webserver resource to equip the biologists and bioinformatician to share and analyze scRNA-seq data in a comprehensive and collaborative manner. It is effort-less and host-free without requirement on software setup or coding skills, and enables a user-friendly way to compare the activation status of gene sets on single cell basis. Also, it is equipped with multiple data interfaces for easy data sharing and currently provide a database for studying the smoking effect on single cell gene expression in lung. Using SCANNER, we have identified larger proportions of cancer-associated fibroblasts cells and activeness of fibroblast growth related genes in melanoma tissues in females compared to males. Moreover, we found ACE2 is mainly expressed in pneumocytes, secretory cells and ciliated cells with disparity in gene expression by smoking behavior.\n\nAvailability and implementationSCANNER is available at https://www.thecailab.com/scanner/.\n\nSupplementary informationSupplementary data are available online.\n\nContactGCAI@mailbox.sc.edu or XIAOF@mailbox.sc.ecu\n\nKey PointsO_LISCANNER provides a new web server resource for promoting scRNA-seq data analysis\nC_LIO_LISCANNER enables comprehensive and dynamic analysis and visualization, novel functional annotation and activeness inference, online databases and easy data sharing.\nC_LIO_LISCANNER bridges the data analysis and the biological experiment units.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.22.916080",
    "title": "Conservation genomics of an Australian orchid complex with implications for the taxonomic and conservation status of Corybas dowlingii",
    "authors": "Wagner, N. D.; Clements, M. A.; Simpson, L.; Nargar, K.",
    "author_corresponding": "Katharina  Nargar",
    "author_corresponding_institution": "Australian Tropical Herbarium & National Research Collections Australia, CSIRO",
    "date": "2020-01-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.22.916080.source.xml",
    "abstract": "This study assessed genomic diversity in an Australian species complex in the helmet orchids to clarify taxonomic delimitation and conservation status of the threatened species Corybas dowlingii, a narrow endemic from southeast Australia. Taxonomic delimitation between the three closely related species C. aconitiflorus, C. barbarae, and C. dowlingii has been mainly based on floral traits which exhibit varying degrees of overlap, rendering species delimitation in the complex difficult. Genomic data for the species complex was generated using double-digest restriction-site associated DNA (ddRAD) sequencing. Maximum likelihood, NeighborNet, and Bayesian structure analyses showed genetic differentiation within the species complex and retrieved genomic signatures consistent with hybridisation and introgression between C. aconitiflorus and C. barbarae, and an intermediate genetic position of C. dowlingii indicating a hybrid origin of the species. The genetic structure analysis showed varying levels of genetic admixture for several C. aconitiflorus, C. barbarae, and C. dowlingii samples, thus further corroborating the presence of hybridisation and introgression within the species complex. The taxonomic status of C. dowlingii D.L.Jones was revised to C. x dowlingii D.L.Jones stat. nov. to reflect its hybrid origin. The conservation status of C. x dowlingii was assessed based on key ecological and ethical aspects, and recommendations made regarding its conservation status in Australian conservation legislation.",
    "published": "10.1007/s10592-020-01325-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.25.919902",
    "title": "TMEM184B controls pruriceptor specification and function",
    "authors": "Larsen, E. G.; Cho, T. S.; McBride, M. L.; Feng, J.; Manivannan, B.; Madura, C.; Klein, N. E.; Wright, E. B.; Garcia-Verdugo, H. D.; Jarvis, C.; Khanna, R.; Hu, H.; Largent-Milnes, T. M.; Bhattacharya, M. R. C.",
    "author_corresponding": "Martha R.C. Bhattacharya",
    "author_corresponding_institution": "University of Arizona",
    "date": "2020-01-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.25.919902.source.xml",
    "abstract": "Nociceptive and pruriceptive neurons in the dorsal root ganglia (DRG) convey sensations of pain and itch to the spinal cord, respectively. One subtype of mature DRG neurons, comprising about 5% of neurons in the ganglia, is responsible for sensing mediators of acute itch and atopic dermatitis, including the cytokine IL-31. How itch-sensitive (pruriceptive) neurons are specified is unclear. Here we show that Tmem184b, a gene with roles in axon degeneration and nerve terminal maintenance, is required for the expression of a large cohort of itch receptors, including those for IL-31, Leukotriene C4, and Histamine. Male and female mice lacking Tmem184b show reduced responses to IL-31, but maintain normal responses to pain and mechanical force, indicating a specific behavioral defect in pruriception. Calcium imaging experiments indicate that a reduction in IL-31 induced calcium entry is a likely contributor to this phenotype. We identify an early failure of proper Wnt-dependent transcriptional signatures and signaling components in Tmem184b mutant mice that may explain the improper DRG neuronal subtype specification. Accordingly, lentiviral re-expression of Tmem184b in mutant embryonic neurons restores Wnt signatures. Together, these data demonstrate that Tmem184b promotes adult somatosensation through developmental Wnt signaling and promotion of proper pruriceptive gene expression. Our data illuminate a new key regulatory step in the processes controlling the establishment of diversity in the somatosensory system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.25.919878",
    "title": "An Autoencoder and Artificial Neural Network-based Method to Estimate Parity Status of Wild Mosquitoes from Near-infrared Spectra",
    "authors": "Milali, M. P.; Kiware, S. S.; Govella, N. J.; Okumu, F.; Bansal, N.; Bozdag, S.; Charlwood, J. D.; Maia, M. F.; Ogoma, S. B.; Dowell, F. E.; Corliss, G. F.; Sikulu-Lord, M. T.; Povinelli, R. J.",
    "author_corresponding": "Masabho P. Milali",
    "author_corresponding_institution": "Ifakara Health Institute, Environmental Health and Ecological Sciences Thematic Group, Ifakara, Tanzania and Department of Mathematical and Statistical Sciences",
    "date": "2020-01-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.25.919878.source.xml",
    "abstract": "BackgroundAfter mating, female mosquitoes need animal blood to develop their eggs. In the process of acquiring blood, they may acquire pathogens, which may cause different diseases to humans such as malaria, zika, dengue, and chikungunya. Therefore, knowing the parity status of mosquitoes is useful in control and evaluation of infectious diseases transmitted by mosquitoes, where parous mosquitoes are assumed to be potentially infectious. Ovary dissections, which currently are used to determine the parity status of mosquitoes, are very tedious and limited to very few experts. An alternative to ovary dissections is near-infrared spectroscopy (NIRS), which can estimate the age in days and the infectious state of laboratory and semi-field reared mosquitoes with accuracies between 80 and 99%. No study has tested the accuracy of NIRS for estimating the parity status of wild mosquitoes.\n\nMethods and resultsIn this study, we train artificial neural network (ANN) models on NIR spectra to estimate the parity status of wild mosquitoes. We use four different datasets: An. arabiensis collected from Minepa, Tanzania (Minepa-ARA); An. gambiae collected from Muleba, Tanzania (Muleba-GA); An. gambiae collected from Burkina Faso (Burkina-GA); and An.gambiae from Muleba and Burkina Faso combined (Muleba-Burkina-GA). We train ANN models on datasets with spectra preprocessed according to previous protocols. We then use autoencoders to reduce the spectra feature dimensions from 1851 to 10 and re-train ANN models. Before the autoencoder was applied, ANN models estimated parity status of mosquitoes in Minepa-ARA, Muleba-GA, Burkina-GA and Muleba-Burkina-GA with out-of-sample accuracies of 81.9 {+/-} 2.8% (N=927), 68.7 {+/-} 4.8% (N=140), 80.3 {+/-} 2.0% (N=158), and 75.7 {+/-} 2.5% (N=298), respectively. With the autoencoder, ANN models tested on out-of-sample data achieved 97.1 {+/-} 2.2%, (N=927), 89.8 {+/-} 1.7% (N=140), 93.3 {+/-} 1.2% (N=158), and 92.7 {+/-} 1.8% (N=298) accuracies for Minepa-ARA, Muleba-GA, Burkina-GA, and Muleba-Burkina-GA, respectively.\n\nConclusionThese results show that a combination of an autoencoder and an ANN trained on NIR spectra to estimate parity status of wild mosquitoes yields models that can be used as an alternative tool to estimate parity status of wild mosquitoes, especially since NIRS is a high-throughput, reagent-free, and simple-to-use technique compared to ovary dissections.",
    "published": "10.1371/journal.pone.0234557",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.26.920058",
    "title": "Stoichiometric Analysis of Protein Complexes by Cell Fusion and Single Molecule Imaging",
    "authors": "Singh, A.; Van Slyke, A.; Sirenko, M.; Song, A.; Kammermeier, P.; Zipfel, W.",
    "author_corresponding": "Warren  Zipfel",
    "author_corresponding_institution": "Cornell University",
    "date": "2020-01-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.26.920058.source.xml",
    "abstract": "The composition, stoichiometry and interactions of supramolecular protein complexes are a critical determinant of biological function. Several techniques have been developed to study molecular interactions and quantify subunit stoichiometry at the single molecule level; however, these typically require artificially low expression levels to achieve the low fluorophore concentration required for single molecule imaging, or use of detergent isolation of complexes that may perturb native subunit interactions. Here we present an alternative approach where protein complexes are assembled at physiological concentrations and subsequently diluted in situ for single-molecule level observations while preserving them in a near-native cellular environment. We show that coupling this in situ dilution strategy with single molecule techniques such as in vivo Fluorescence Correlation Spectroscopy (FCS), bleach step counting for quantifying protein complex stoichiometry, and two-color single molecule colocalization, improves the quality of data obtained using these single molecule fluorescence methods. Single Protein Recovery After Dilution (SPReAD) is a simple and versatile means of extending the concentration range of single molecule measurements into the cellular regime while minimizing potential artifacts and perturbations of protein complex stoichiometry.\n\nSIGNIFICANCE STATEMENTQuantifying the composition and stoichiometry of protein complexes in live cells is critical to understanding mechanisms involved in their function. Here we detail a method in which protein complexes are assembled intracellularly at physiological concentrations, but then diluted to levels suitable for single-molecule fluorescence observations while still within a cellular environment. The technique permits the use of common single molecule analysis techniques such as stepwise photobleaching quantification and fluorescence correlation spectroscopy to determine stoichiometry and functional interactions while avoiding artifacts that may occur from the use of detergent isolation methods or from the artificially low expression levels sometimes used to attain single molecule observation levels.",
    "published": "10.1016/j.bpj.2015.11.3413",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.25.919761",
    "title": "A critical role for MSI1 and MSI2 in photoreceptor morphogenesis",
    "authors": "Sundar, J.; Matalkah, F.; Jeong, B.; Stoilov, P.; Ramamurthy, V.",
    "author_corresponding": "Peter  Stoilov",
    "author_corresponding_institution": "West Virginia University",
    "date": "2020-01-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.25.919761.source.xml",
    "abstract": "Musashi family of RNA-binding proteins are known for their role in stem-cell renewal and are negative regulators of cell differentiation. Interestingly, in the retina, Musashi proteins, MSI1 and MSI2 are differentially expressed throughout the cycle of retinal development including robust expression in the adult retinal tissue. To study the role of Musashi proteins in the retina, we generated a pan-retinal and rod photoreceptor neuron specific conditional knockout mouse lacking MSI1 and MSI2. Independent of sex, photoreceptor neurons with simultaneous deletion of Msi1 and Msi2 were unable to respond to light and displayed severely disrupted OS morphology and ciliary defects. The retina lacking Musashi exhibited neuronal degeneration with complete loss of photoreceptors by six months. In concordance with our earlier studies that proposed a role for Musashi in regulating alternative splicing, the loss of Musashi prevented the use of photoreceptor-specific exons in transcripts critical for OS morphogenesis, ciliogenesis and synaptic transmission. Overall, we demonstrate a critical role for Musashi in the morphogenesis of terminally differentiated photoreceptor neurons. This role is in stark contrast with the canonical function of these two proteins in maintenance and renewal of stem cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.25.919795",
    "title": "Interleukin-11 is a Marker for Both Cancer- and Inflammation-Associated Fibroblasts that Contribute to Colorectal Cancer Progression",
    "authors": "Nishina, T.; Deguchi, Y.; Takeda, W.; Ohtsuka, M.; Ohshima, D.; Yamazaki, S.; Kawauchi, M.; Nakamura, E.; Nishiyama, C.; Kojima, Y.; Adachi-Akemi, S.; Hasegawa, M.; Nakayama, M.; Ohshima, M.; Yagita, H.; Shibuya, K.; Mikami, T.; Inohara, N.; Tada, N.; Nakano, H.",
    "author_corresponding": "Hiroyasu  Nakano",
    "author_corresponding_institution": "Toho University",
    "date": "2020-01-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.25.919795.source.xml",
    "abstract": "Interleukin (IL)-11 is a member of the IL-6 family of cytokines and involved in multiple cellular responses, including tumor development. However, the origin and functions of IL-11-producing (IL-11+) cells are not fully understood. To characterize IL-11+ cells in vivo, we generated Il11 reporter mice. IL-11+ cells appeared in the colon of three murine tumor models, and a murine acute colitis model. Il11ra1 or Il11 deletion attenuated the development of colitis-associated colorectal cancer. IL-11+ cells expressed fibroblast markers, and genes associated with cell proliferation and tissue repair. IL-11 induced STAT3 phosphorylation in colonic fibroblasts, suggesting the activation of IL-11+ fibroblasts. Analysis using the human cancer database revealed that genes enriched in IL-11+ fibroblasts were elevated in human colorectal cancer, and correlated with reduced disease-free survival. Together, our results suggested that tumor cells induced IL-11+ fibroblasts, and that a feed-forward loop between IL-11 and IL-11+ fibroblasts might contribute to tumor development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.20.912824",
    "title": "Taxane induces attenuation of the CXCR2/BCL-2 axis and sensitize prostate cancer to platinum-based treatments",
    "authors": "Ruiz de Porras, V.; Wang, X. C.; Palomero, L.; Marin-Aguilera, M.; Indacochea, A.; Jimenez, N.; Mellado, B.; Bystrup, S.; Sole-Blanch, C.; Piulats, J. M.; Suarez, J. F.; Pardo, J. C.; Martinez-Balibrea, E.; Aytes, A.; Font, A.",
    "author_corresponding": "Alvaro  Aytes",
    "author_corresponding_institution": "Programs of Molecular Mechanisms and Experimental Therapeutics in Oncology (ONCOBELL). Program Against Cancer Therapeutics Resistance (ProCURE), Catalan Institu",
    "date": "2020-01-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.20.912824.source.xml",
    "abstract": "BackgroundTaxanes are the most active chemotherapy agents in metastatic castration resistant prostate cancer (mCRPC) patients, yet resistance almost invariably occurs representing an important clinical challenge. Taxane-platinum combinations have shown clinical benefit in a subset of patients but the mechanistic basis and biomarkers remain elusive.\n\nObjectiveTo identify mechanisms and response biomarkers for the antitumor efficacy of taxane-platinum combinations in mCRPC.\n\nDesign, setting, and participantsTranscriptomic data from a publicly available mCRPC dataset of taxane-exposed and naive patients was analysed to identify response biomarkers and emerging vulnerabilities. Functional and preclinical validation was performed in taxane resistant mCRPC cell lines and genetically engineered mouse models (GEMM).\n\nInterventionmCRPC cells were treated with docetaxel, cisplatin, carboplatin and the CXCR2 inhibitor, SB265610. Gain and loss of function in culture of CXCR2 was achieved by overexpression or siRNA-silencing. Preclinical assays in GEMM mice tested the anti-tumor efficacy of taxane-platinum combinations.\n\nOutcome measurements and statistical analysisProliferation, apoptosis and colony assays measured drug activity in vitro. Preclinical endpoints in mice included growth, survival and histopathology. Changes in CXCR2, BCL-2 and chemokines were analysed by RT-qPCR and Western Blot. Human expression data was analyzed using GSEA, hierarchical clustering and correlation studies. GraphPad Prism software, R-studio, were used for statistical and data analyses.\n\nResults and limitationsTranscriptomic data from taxane-exposed human mCRPC tumors correlates with a marked negative enrichment of apoptosis and inflammatory response pathways accompanied by a marked downregulation of CXCR2 and BCL-2. Mechanistically, we show that docetaxel treatment inhibits CXCR2 and that BCL-2 downregulation occurs as a downstream effect. Further, we demonstrated that taxane resistance is directly associated to CXCR2 expression and that targeting of CXCR2 sensitizes prostate cancer (PC) cells to cisplatin. Finally, taxane-platinum combinations in vivo are highly synergistic and previous exposure to taxanes sensitizes mCRPC tumors to second line cisplatin treatment.\n\nConclusionsTogether our data identifies an acquired vulnerability in taxane treated mCRPC patients with potential predictive activity for platinum-based treatments.\n\nPatient summaryA subset of patients with aggressive and therapy resistant PC benefits from taxane-platinum combination chemotherapy however, we lack biomarkers and mechanistic basis about how that synergistic effect occurs. Here, using patient data and preclinical models, we found that taxanes reduce cancer cell scape mechanisms to chemotherapy-induced cell death, hence turning these cells more vulnerable to additional platinum treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.26.920116",
    "title": "Generation of cell-free matrices that support human NK cell migration and differentiation",
    "authors": "Lee, B. J.; Mace, E. M.",
    "author_corresponding": "Emily M. Mace",
    "author_corresponding_institution": "Columbia University",
    "date": "2020-01-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.26.920116.source.xml",
    "abstract": "Human natural killer cells are effectors of the innate immune system that originate from hematopoietic precursors in the bone marrow. While feeder cell lines that support NK cell development from hematopoietic precursors are often used to generate mature NK cells from lymphoid precursors in vitro, the nature of contributing factors of these stromal cells to the generation of functionally mature NK cells has been poorly described. Previous studies have shown that developing NK cells adhere to, and migrate on, developmentally supportive stroma. Here, we describe the generation of cell-derived matrices (CDMs) from a commonly used murine fetal liver stromal cell line. These CDMs are derived directly from the same EL08.1D2 stromal cell line known to support NK cell differentiation and contain ECM structural components fibronectin and collagen. We demonstrate that CDMs support NK cell adhesion and migration with similar properties as intact cells. Further, we show that CDMs support NK cell maturation from lymphoid precursors in vitro, albeit with reduced cell survival compared to intact cell-based differentiation. Together, these results describe a cell-free system that supports NK cell development and that can serve as a useful model for studying the nature of the biochemical interactions between NK cell developmental intermediates and developmentally supportive substrates.",
    "published": "10.1002/jlb.1ma0420-635r",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.26.920090",
    "title": "Investigating resting brain perfusion abnormalities and target-engagement by intranasal oxytocin in women with bulimia nervosa and binge-eating disorder and healthy controls",
    "authors": "Martins, D.; Leslie, M.; Rodan, S.; Zelaya, F.; Treasure, J.; Paloyelis, Y.",
    "author_corresponding": "Yannis  Paloyelis",
    "author_corresponding_institution": "King's College London",
    "date": "2020-01-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.26.920090.source.xml",
    "abstract": "Advances in the treatment of bulimia nervosa and binge eating disorder (BN/BED) have been marred by our limited understanding of the underpinning neurobiology. Here we measured regional cerebral blood flow (rCBF) to map resting perfusion abnormalities in women with BN/BED compared to healthy controls and investigate if intranasal oxytocin (OT), proposed as a potential treatment, can restore perfusion in disorder-related brain circuits. Twenty-four women with BN/BED and 23 healthy women participated in a randomised, double-blind, crossover, placebo-controlled study. We used arterial spin labelling MRI to measure rCBF and the effects of an acute dose of intranasal OT (40IU) or placebo over 18-26 minutes post-dosing, as we have previously shown robust OT-induced changes in resting rCBF in men 15-36min post-dosing. We tested for effects of treatment, diagnosis and their interaction on extracted rCBF values in anatomical regions-of-interest previously implicated in BN/BED by other neuroimaging modalities, and conducted exploratory whole-brain analyses to investigate previously unidentified brain regions. We demonstrated that women with BN/BED presented increased resting rCBF in key neural circuits previously implicated in BN/BED pathophysiology, namely the medial prefrontal and orbitofrontal cortices, anterior cingulate gyrus, posterior insula and middle/inferior temporal gyri bilaterally. Hyperperfusion in these areas specifically correlated with eating symptoms severity in patients. Our data did not support a normalizing effect of 40IU intranasal OT on perfusion abnormalities in these patients 18-26 minutes post-dosing. Our findings enhance our understanding of resting brain abnormalities in BN/BED and identify resting rCBF as a non-invasive potential biomarker for disease-related changes and treatment monitoring.",
    "published": "10.1038/s41398-020-00871-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.25.919787",
    "title": "Transmission dynamics of 2019 novel coronavirus (2019-nCoV)",
    "authors": "Liu, T.; Hu, J.; Kang, M.; Lin, L.; Zhong, H.; Xiao, J.; He, G.; Song, T.; Huang, Q.; Rong, Z.; Deng, A.; Zeng, W.; Tan, X.; Zeng, S.; Zhu, Z.; Li, J.; Wan, D.; Lu, J.; Deng, H.; He, J.; Ma, W.",
    "author_corresponding": "Wenjun  Ma",
    "author_corresponding_institution": "Guangdong Provincial Institute of Public Health, Guangdong Provincial Center for Disease Control and Prevention",
    "date": "2020-01-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.25.919787.source.xml",
    "abstract": "RationaleSeveral studies have estimated basic production number of novel coronavirus pneumonia (NCP). However, the time-varying transmission dynamics of NCP during the outbreak remain unclear.\n\nObjectivesWe aimed to estimate the basic and time-varying transmission dynamics of NCP across China, and compared them with SARS.\n\nMethodsData on NCP cases by February 7, 2020 were collected from epidemiological investigations or official websites. Data on severe acute respiratory syndrome (SARS) cases in Guangdong Province, Beijing and Hong Kong during 2002-2003 were also obtained. We estimated the doubling time, basic reproduction number (R0) and time-varying reproduction number (Rt) of NCP and SARS.\n\nMeasurements and main resultsAs of February 7, 2020, 34,598 NCP cases were identified in China, and daily confirmed cases decreased after February 4. The doubling time of NCP nationwide was 2.4 days which was shorter than that of SARS in Guangdong (14.3 days), Hong Kong (5.7 days) and Beijing (12.4 days). The R0 of NCP cases nationwide and in Wuhan were 4.5 and 4.4 respectively, which were higher than R0 of SARS in Guangdong (R0=2.3), Hongkong (R0=2.3), and Beijing (R0=2.6). The Rt for NCP continuously decreased especially after January 16 nationwide and in Wuhan. The R0 for secondary NCP cases in Guangdong was 0.6, and the Rt values were less than 1 during the epidemic.\n\nConclusionsNCP may have a higher transmissibility than SARS, and the efforts of containing the outbreak are effective. However, the efforts are needed to persist in for reducing time-varying reproduction number below one.\n\nAt a Glance CommentaryO_ST_ABSScientific Knowledge on the SubjectC_ST_ABSSince December 29, 2019, pneumonia infection with 2019-nCoV, now named as Novel Coronavirus Pneumonia (NCP), occurred in Wuhan, Hubei Province, China. The disease has rapidly spread from Wuhan to other areas. As a novel virus, the time-varying transmission dynamics of NCP remain unclear, and it is also important to compare it with SARS.\n\nWhat This Study Adds to the FieldWe compared the transmission dynamics of NCP with SARS, and found that NCP has a higher transmissibility than SARS. Time-varying production number indicates that rigorous control measures taken by governments are effective across China, and persistent efforts are needed to be taken for reducing instantaneous reproduction number below one.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.25.919688",
    "title": "Origin time and epidemic dynamics of the 2019 novel coronavirus",
    "authors": "Zhang, C.; Wang, M.",
    "author_corresponding": "Chi  Zhang",
    "author_corresponding_institution": "IVPP, CAS",
    "date": "2020-01-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.25.919688.source.xml",
    "abstract": "The 2019 novel coronavirus (2019-nCoV) have emerged from Wuhan, China. Studying the epidemic dynamics is crucial for further surveillance and control of the outbreak. We employed a Bayesian framework to infer the time-calibrated phylogeny and the epidemic dynamics represented by the effective reproductive number (Re) changing over time from 33 genomic sequences available from GISAID. The time of the most recent common ancestor (MRCA) was December 17, 2019 (95% HPD: December 7, 2019 - December 23, 2019). The median estimate of Re shifted from 1.6 to 1.1 on around January 1, 2020. This study provides an early insight of the 2019-nCoV epidemic. However, due to limited amount of data, one should be cautious when interpreting the results at this stage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.26.918797",
    "title": "The role of vegetative cell fusions in the lifestyle of the wheat fungal pathogen Zymoseptoria tritici",
    "authors": "Francisco, C. S.; Zwyssig, M. M.; Palma-Guerrero, J.",
    "author_corresponding": "Carolina Sardinha Francisco",
    "author_corresponding_institution": "Plant Pathology Group, Institute of Integrative Biology, ETH Zurich",
    "date": "2020-01-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.26.918797.source.xml",
    "abstract": "The ability of fungal cells to undergo cell fusion allows them to maximize their overall fitness. In this study, we characterized the role of the so gene orthologous in Zymoseptoria tritici and the biological contribution of vegetative cell fusions in the lifestyle of this latent necrotrophic fungus. Firstly, we show that Z. tritici undergoes self-fusion between distinct cellular structures and its mechanism is dependent on the initial cell density. Next, the deletion of ZtSo resulted in the loss of cell-to-cell communication affecting both hyphal and germlings fusion. We show that Z. tritici mutants for MAP kinase-encoding ZtSlt2 (orthologous MAK-1) and ZtFus3 (orthologous MAK-2) genes also fail to undergo self-stimulation and self-fusion, demonstrating the functional conservation of this signaling mechanism across species. Additionally, the{Delta} ZtSo mutant was severely impaired in melanization, which leads us to identify a trade-off between fungal growth and melanization. Though it has been proposed that So is a scaffold protein for MAP kinase genes from the CWI pathway, its deletion did not affect the cell wall integrity of the fungus. Finally, we demonstrated that anastomose is dispensable for pathogenicity, but essential for the fruiting body development and its absence abolish the asexual reproduction of Z. tritici. Taken together, our data show that ZtSo is required for fungal development, while vegetative cell fusions are essential for fungal fitness.",
    "published": "10.1186/s12915-020-00838-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.26.920124",
    "title": "The Power of Citizen Science to Quantify Ecological Risks in Cities",
    "authors": "Putman, B. J.; Williams, R.; Li, E.; Pauly, G. B.",
    "author_corresponding": "Breanna J Putman",
    "author_corresponding_institution": "California State University San Bernardino",
    "date": "2020-01-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.26.920124.source.xml",
    "abstract": "Urbanization is an extreme form of habitat modification that can alter ecological relationships among organisms, but these can be hard to study because much of the urban landscape is inaccessible private property. We show that citizen science can be a powerful tool to overcome this challenge. We used photo-vouchered observations submitted to the citizen science platform iNaturalist to assess predation and parasitism across urbanization gradients in a secretive yet widespread species, the Southern Alligator Lizard (Elgaria multicarinata), in Southern California, USA. From photographs, we quantified predation risk by assessing tail injuries and quantified parasitism rates by counting tick loads on lizards. We estimated urbanization intensity by determining percent impervious surface around each lizard observation. We found that tail injuries increased with age of the lizard and with urbanization, suggesting that urban areas are riskier habitats, likely because of elevated populations of predators such as outdoor cats. Conversely, parasitism decreased with urbanization likely due to a loss of mammalian hosts and anti-tick medications used on companion animals. Moreover, our citizen science approach allowed us to generate a large dataset on a secretive species extremely rapidly and at an immense spatial scale that facilitated quantitative measures of urbanization (e.g. percent impervious surface cover) as opposed to qualitative measures (e.g. urban vs rural). This study demonstrates that citizen science is allowing researchers to answer ecological questions that otherwise would go unanswered.",
    "published": "10.1038/s41598-021-82491-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.25.919829",
    "title": "CCSN: Single Cell RNA Sequencing Data Analysis by Conditional Cell-specific Network",
    "authors": "Li, L.; Dai, H.; Fang, Z.; Chen, L.",
    "author_corresponding": "Luonan  Chen",
    "author_corresponding_institution": "Key Laboratory of Systems Biology, CAS Center for Excellence in Molecular Cell Science, Institute of Biochemistry and Cell Biology, Shanghai Institutes for Biol",
    "date": "2020-01-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.25.919829.source.xml",
    "abstract": "The rapid advancement of single cell technologies has shed new light on the complex mechanisms of cellular heterogeneity. However, compared with bulk RNA sequencing (RNA-seq), single-cell RNA-seq (scRNA-seq) suffers from higher noise and lower coverage, which brings new computational difficulties. Based on statistical independence, cell-specific network (CSN) is able to quantify the overall associations between genes for each cell, yet suffering from a problem of overestimation related to indirect effects. To overcome this problem, we propose the \"conditional cell-specific network\" (CCSN) method, which can measure the direct associations between genes by eliminating the indirect associations. CCSN can be used for cell clustering and dimension reduction on a network basis of single cells. Intuitively, each CCSN can be viewed as the transformation from less \"reliable\" gene expression to more \"reliable\" gene-gene associations in a cell. Based on CCSN, we further design network flow entropy (NFE) to estimate the differentiation potency of a single cell. A number of scRNA-seq datasets were used to demonstrate the advantages of our approach: (1) one direct association network for one cell; (2) most existing scRNA-seq methods designed for gene expression matrices are also applicable to CCSN-transformed degree matrices; (3) CCSN-based NFE helps resolving the direction of differentiation trajectories by quantifying the potency of each cell. CCSN is publicly available at http://sysbio.sibcb.ac.cn/cb/chenlab/soft/CCSN.zip.",
    "published": "10.1016/j.gpb.2020.05.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.26.920132",
    "title": "Non-invasive red-light optogenetic control of Drosophila cardiac function",
    "authors": "Men, J.; Li, A.; Jerwick, J.; Li, Z.; Tanzi, R.; Zhou, C.",
    "author_corresponding": "Chao  Zhou",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2020-01-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.26.920132.source.xml",
    "abstract": "Drosophila is a powerful genetic model system for cardiovascular studies. Recently, optogenetic pacing tools have been developed to control Drosophila heart rhythm noninvasively with blue light, which has a limited penetration depth. Here we developed both a red-light sensitive opsin expressing Drosophila system and an integrated red-light stimulation and optical coherence microscopy (OCM) imaging system. We demonstrated noninvasive control of Drosophila cardiac rhythms, including simulated tachycardia in ReaChR-expressing flies and bradycardia and cardiac arrest in halorhodopsin (NpHR)-expressing flies at multiple developmental stages. By using red excitation light, we were able to pace flies at higher efficiency and with lower power than with equivalent blue light excitation systems. The recovery dynamics after red-light stimulation of NpHR flies were observed and quantified. The combination of red-light stimulation, OCM imaging, and transgenic Drosophila systems provides a promising and easily manipulated research platform for noninvasive cardiac optogenetic studies.",
    "published": "10.1038/s42003-020-1065-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.26.920173",
    "title": "Terminating contamination: large-scale search identifies more than 2,000,000 contaminated entries in GenBank",
    "authors": "Steinegger, M.; Salzberg, S. L.",
    "author_corresponding": "Martin  Steinegger",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2020-01-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.26.920173.source.xml",
    "abstract": "Metagenomic sequencing allows researchers to investigate organisms sampled from their native environments by sequencing their DNA directly, and then quantifying the abundance and taxonomic composition of the organisms thus captured. However, these types of analyses are sensitive to contamination in public databases caused by incorrectly labeled reference sequences. Here we describe Conterminator, an efficient method to detect and remove incorrectly labelled sequences by an exhaustive all-against-all sequence comparison. Our analysis reports contamination in 114,035 sequences and 2767 species in the NCBI Reference Sequence Database (RefSeq), 2,161,746 sequences and 6795 species in the GenBank database, and 14,132 protein sequences in the NR non-redundant protein database. Conterminator uncovers contamination in sequences spanning the whole range from draft genomes to \"complete\" model organism genomes. Our method, which scales linearly with input size, was able to process 3.3 terabytes of genomic sequence data in 12 days on a single 32-core compute node. We believe that Conterminator can become an important tool to ensure the quality of reference databases with particular importance for downstream metagenomic analyses. Source code (GPLv3): https://github.com/martin-steinegger/conterminator",
    "published": "10.1186/s13059-020-02023-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.26.920280",
    "title": "Robustness testing and scalability of phosphate regulated promoters useful for two-stage autoinduction in E. coli",
    "authors": "Moreb, E. A.; Ye, Z.; Efromson, J. P.; Hennigan, J. N.; Menacho-Melgar, R.; Lynch, M. D.",
    "author_corresponding": "Michael D Lynch",
    "author_corresponding_institution": "Duke University",
    "date": "2020-01-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/01/26/2020.01.26.920280.source.xml",
    "abstract": "A key challenge in synthetic biology is the successful utilization of characterized parts, such as promoters, in different biological contexts. We report the robustness testing of a small library of E. coli PhoB regulated promoters that enable heterologous protein production in two-stage cultures. Expression levels were measured both in a rich Autoinduction Broth as well as a minimal mineral salts media. Media dependent differences were promoter dependent. 4 out of 16 promoters tested were identified to have tightly controlled expression which was also robust to media formulation. Improved promoter robustness led to more predictable scale up and consistent expression in instrumented bioreactors. This subset of PhoB activated promoters, useful for two-stage autoinduction, highlight the impact of the environment on the performance of biological parts, and the importance of robustness testing in synthetic biology.\n\nHighlightsO_LICharacterization of the impact of media on promoter activity\nC_LIO_LIIdentification of promoters robust to environmental variables\nC_LIO_LIIdentification of promoters whose expression scale from microtiter plates to bioreactors\nC_LI\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=62 SRC=\"FIGDIR/small/920280v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (17K):\norg.highwire.dtl.DTLVardef@94f035org.highwire.dtl.DTLVardef@264edaorg.highwire.dtl.DTLVardef@102ee30org.highwire.dtl.DTLVardef@163d16e_HPS_FORMAT_FIGEXP  M_FIG Graphical Abstract\n\nC_FIG",
    "published": "10.1021/acssynbio.0c00182",
    "server": "biorxiv"
  }
]