[
  {
    "doi": "10.1101/2022.08.30.505814",
    "title": "NF-κB Decoy ODN-Loaded Poly lactic-co-glycolic Acid Nanospheres Inhibit Alveolar Ridge Resorption",
    "authors": "Huang, A. C. S.; Ishida, Y.; Li, K.; Rintanalert, D.; Hatano-sato, K.; Oishi, S.; Hosomichi, J.; Usumi-Fujita, R.; Yamaguchi, H.; Tsujimoto, H.; Sasai, A.; Ochi, A.; Watanabe, H.; Ono, T.",
    "author_corresponding": "Albert Chun Shuo Huang",
    "author_corresponding_institution": "Department of Orthodontic Science, Graduate School of Medical and Dental Sciences, Tokyo Medical and Dental University (TMDU), Tokyo, Japan",
    "date": "2022-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/01/2022.08.30.505814.source.xml",
    "abstract": "Residual ridge resorption combined with dimensional loss resulting from tooth extraction has a prolonged correlation with early excessive inflammation. Nuclear factor-kappa B (NF-{kappa}B) decoy oligodeoxynucleotide (ODN) is a member of a group of double-stranded DNA capable of downregulating the expression of downstream genes of the NF-{kappa}B pathway. The healing action of its embellished effect combined with poly(lactic-co-glycolic acid) (PLGA) nanospheres on tooth extraction socket still remains unknown. Hence, the aim of this study was to investigate the therapeutic effect of NF-{kappa}B decoy ODN-loaded PLGA nanospheres (PLGA-NfD) transfected into extraction sockets in Wistar/ST rats. Micro-computed tomography and trabecular bone analysis following treatment with PLGA-NfD demonstrated inhibition of vertical alveolar bone loss with increased bone volume, smoother trabecular bone surface, thicker trabecular bone, larger trabecular number and separation, and fewer bone porosities. Histomorphometric and reverse transcription-quantitative polymerase chain reaction analysis revealed reduced tartrate-resistant acid phosphatase-expressing osteoclasts, interleukin-1{beta}, tumor necrosis factor-, receptor activator of NF-{kappa}B ligand, turnover rate and increased transforming growth factor-{beta}1 immunopositive reactions and relative gene expressions. These data demonstrate that local delivery of PLGA-NfD could be used as a substantial suppressor of inflammation during the healing process in a tooth extraction socket, with the potential of accelerated new bone formation.",
    "published": "10.3390/ijms24043699",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.30.505800",
    "title": "Targeted multi-omic analysis of human skin tissue identifies alterations of conventional and unconventional T cells associated with burn injury",
    "authors": "Labuz, D. R.; Lewis, G.; Fleming, I. D.; Thompson, C. M.; Zhai, Y.; Firpo, M. A.; Leung, D. T.",
    "author_corresponding": "Daniel T Leung",
    "author_corresponding_institution": "University of Utah",
    "date": "2022-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/01/2022.08.30.505800.source.xml",
    "abstract": "Burn injuries are a leading cause of unintentional injury, associated with a dysfunctional immune response and an increased risk of infections. Despite this, little is known about the role of T cells in human burn injury. In this study, we compared the activation and function of conventional T cells and unconventional T cell subsets in skin tissue from acute burn (within 7 days from initial injury) burn, late phase burn (beyond 7 days from initial injury), and non-burn patients. We compared T cell functionality by a combination of flow cytometry and a multi-omic single-cell approach with targeted transcriptomics and protein expression. We found a significantly lower proportion of CD8+ T cells in burn skin compared to non-burn skin, with CD4+ T cells making up the bulk of the T cell population. Both conventional and unconventional burn tissue T cells show significantly higher IFN-{gamma} and TNF- levels after stimulation than non-burn skin T cells. In sorted T cells, clustering showed that burn tissue had significantly higher expression of homing receptors CCR7, S1PR1, and SELL compared to non-burn skin. In unconventional T cells, including mucosal-associated invariant T (MAIT) and {gamma}{delta} T cells, we see significantly higher expression of cytotoxic molecules GZMB, PRF1, and GZMK. Multi-omics analysis of conventional T cells suggests a shift from tissue-resident T cells in non-burn tissue to a circulating T cell phenotype in burn tissue. In conclusion, by examining skin tissue from burn patients, our results suggest that T cells in burn tissue have a pro-inflammatory rather than a homeostatic tissue-resident phenotype, and that unconventional T cells have a higher cytotoxic capacity. Our findings have the potential to inform the development of novel treatment strategies for burns.",
    "published": "10.7554/eLife.82626",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.30.505344",
    "title": "Assessing the utility of death assemblages as reference conditions in a common benthic index (M-AMBI) with simulations",
    "authors": "Smith, J. A.; Pruden, M. J.; Handley, J. C.; Durham, S. R.; Dietl, G. P.",
    "author_corresponding": "Jansen A. Smith",
    "author_corresponding_institution": "Friederich-Alexander University Erlangen-Nuremberg",
    "date": "2022-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/01/2022.08.30.505344.source.xml",
    "abstract": "Incorporating paleontological data into the methods and formats already familiar to conservation practitioners may facilitate greater use of paleontological data in conservation practice. Benthic indices (e.g., Multivariate - AZTI Marine Biotic Index; M-AMBI) already incorporate reference conditions and are a good candidate for integration. In simulations of living communities under constant and changing environmental conditions, we evaluate the capacity of death assemblage reference conditions to replicate M-AMBI values when used in place of reference conditions from the final ten generations of the simulation or all five hundred simulated generations.\n\nReference conditions from all death assemblage scenarios successfully replicated correct remediation decisions in the majority of simulation runs with environmental change and stability. Variations in M-AMBI values were due to overestimated richness and diversity in the death assemblages but effects of changes to these parameters varied across scenarios, emphasizing the importance of evaluating multiple metrics. Time averaging was largely beneficial, particularly when environmental change occurred and short-term ecological observations (ten generations) produced incorrect remediation decisions. When the duration of time averaging is known, death assemblages can provide valuable long-term perspectives with the potential to outperform temporally constrained baseline information from monitoring the living community.\n\nSupplementary materialAll R code used to produce the simulation, analyze outputs, and create figures is available at: https://doi.org/10.5281/zenodo.6355921. The simulated data is also available at this location. Supplementary figures and analyses referred to in the text are available at the end of this document.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.30.505789",
    "title": "Integrating sex-bias into studies of archaic admixture on chromosome X",
    "authors": "Chevy, E. T.; Huerta-Sanchez, E.; Ramachandran, S.",
    "author_corresponding": "Elizabeth  T. Chevy",
    "author_corresponding_institution": "Brown University",
    "date": "2022-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/01/2022.08.30.505789.source.xml",
    "abstract": "Evidence of interbreeding between archaic hominins and humans comes from methods that infer the locations of segments of archaic haplotypes, or  archaic coverage using the genomes of people living today. As more estimates of archaic coverage have emerged, it has become clear that most of this coverage is found on the autosomes-- very little is retained on chromosome X. Here, we summarize published estimates of archaic coverage on autosomes and chromosome X from extant human samples. We find on average 7.9 times more archaic coverage on autosomes than chromosome X, and identify broad continental patterns in this ratio: greatest in American samples, and least in South Asian samples. We also perform extensive simulation studies to investigate how the amount of archaic coverage, lengths of coverage, and rates of purging of archaic coverage are affected by sex-bias caused by an unequal sex ratio within the archaic introgressors. Our results generally confirm that, with increasing male sex-bias, less archaic coverage is retained on chromosome X. Ours is the first study to explicitly model such sex-bias and its potential role in creating the dearth of archaic coverage on chromosome X.\n\nAuthor summaryTens of thousands of years ago, humans interbred with our close hominin relatives (e.g. Neanderthals), which we know from finding segments of archaic hominin DNA in our genomes. Up to 4% of a human genome may be archaic DNA, but most of that archaic part is on the autosomes (the non-sex chromosomes). Chromosome X usually contains 3 to 10 times less archaic DNA than the autosomes. Also unlike the autosomes, it is always passed down by mothers, but only sometimes by fathers. There are several hypotheses for why chromosome X has less archaic DNA than the autosomes; one that has not been fully explored is whether the archaic hominins that interbred with our ancestors were mostly male or mostly female, known as  sex-bias. In this paper, we use simulations to investigate whether sex-bias could produce less archaic DNA on chromosome X. Using simulation studies, we find that when the archaics are mostly male, modern humans end up with less archaic DNA on chromosome X than their autosomes, compared to when there is a female-bias or no sex-bias. Therefore, male sex-bias could be contributing to the difference in the amount of archaic DNA on chromosome X versus the autosomes. Of course, there are still plenty of other factors to be explored about how demography and selection have shaped our DNA. Studying patterns like this helps us learn more about early hominin natural history, and contextualizes archaic interbreeding events among other sex-biased events in human history.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.30.504498",
    "title": "Characterisation and Genetic Architecture of Major Depressive Disorder Subgroups Defined by Weight and Sleep Changes",
    "authors": "Marshall, S.; Adams, M. J.; Evans, K. L.; Strawbridge, R. J.; McIntosh, A. M.; Thomson, P.",
    "author_corresponding": "Pippa Thomson",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2022-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/01/2022.08.30.504498.source.xml",
    "abstract": "Major depressive disorder is highly heterogeneous and is postulated to contain subgroups with different underlying aetiologies. The aim of this work is to further characterise depression subgroups defined using sleep and weight changes and investigate the effect of adjustment for BMI on results. Probable lifetime MDD cases (N = 26,662) from the UK Biobank were stratified into three subgroups defined by self-reported weight and sleep changes during worst episode: (i) increased weight and sleep ({uparrow}WS), (ii) decreased weight and sleep ({downarrow}WS) and (iii) the remaining individuals (non-{uparrow}{downarrow}WS). Analyses compared the depression characteristics, mental health scores, genetic architecture, and neurological and inflammatory comorbidities between subgroups and with 50,147 controls from UK Biobank. Sensitivity analyses compared results to those of subgroups defined by weight change only and analyses unadjusted for BMI. In contrast to {uparrow}WS depression, {downarrow}WS depression had a higher age of onset and lower proportion reporting countless or continuous episodes. The {downarrow}WS depression subgroup also showed a higher wellbeing score compared to non-{uparrow}{downarrow}WS. Subgroup-specific GWAS identified three genome-wide significant loci associated with {uparrow}WS in genes previously associated with obesity and response to anticonvulsants. In case-case subgroup comparisons, the {uparrow}WS depression subgroup was significantly enriched for comorbid epilepsy, migraine and asthma, and there was significant variability in the odds ratios for dementia between subgroups. These findings provide further evidence for differences in the characteristics and genetic architecture of depression subgroups defined by sleep and weight change and highlight the importance of dividing non-{uparrow}WS individuals into {downarrow}WS and non-{uparrow}{downarrow} WS subgroups in analyses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.30.505238",
    "title": "Factors influencing patterns of gene expression in large bowel mucosa",
    "authors": "Vaughan-Shaw, P.; Ooi, L.; Timofeeva, M.; Grimes, G.; Din, F. V.; Farrington, S. M.; Dunlop, M. G.",
    "author_corresponding": "Peter Vaughan-Shaw",
    "author_corresponding_institution": "University of Edinburgh, Institute of Genetics and Cancer",
    "date": "2022-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/01/2022.08.30.505238.source.xml",
    "abstract": "AimVariation in genomic sequences that control gene expression in target tissues is increasingly recognized as the underlying basis of disease susceptibility, especially cancer. This is particularly relevant to common genetic variation impacting on cancer risk. Exogenous factors may also influence gene expression, potentially leaving a transcriptomic signature of environmental risk factors in normal tissues. Therefore, understanding endogenous and exogenous influences over gene expression patterns in normal tissue is critical to the study of functional genomics and its relationship to disease susceptibility. Here, we investigated demographic and sampling variables that could impact on gene expression in normal colorectal mucosa.\n\nMethodWe prospectively collected normal mucosa from 424 patients undergoing colorectal surgery or outpatient assessment through surgical stripping of normal mucosa from resected colorectal specimens or rectal biopsy. Gene expression was assessed using Illumina HT-12 microarrays and analysed against demographic (age, gender, BMI) and sampling factors (general anaesthesia, cleansing bowel agents, sample site, time to RNA preservation) using adjusted linear regression modelling.\n\nResultsAge, gender, smoking status, sampling under anaesthetic, sample site and sampling method were associated with differential gene expression in the adjusted model. BMI or use of cleansing bowel preparation did not impact gene expression. Age was associated with differential expression of 16 genes and significant enrichment in pathways relevant to tumourigenesis, including immune process, cell proliferation, adhesion and death. Sample site was associated with differential expression of 2515 genes, with 1102 genes more highly expressed in the proximal colon (proximal to splenic flexure). Gender and sampling under anaesthetic were associated with differential expression of 99 and 851 genes respectively. Increased time to RNA preservation (45-90 minutes) was associated with enrichment of pathways consistent with tissue ischaemia including  response to wounding,  apoptotic process, and  response to oxygen levels.\n\nConclusionsDemographic and sampling factors influence gene expression patterns in normal colorectal mucosa, often with a large magnitude of effect. Meanwhile, greater time to RNA preservation is associated with patterns of gene expression consistent with tissue ischaemia which questions the generalisability of assessment of gene expression patterns generated from post-mortem studies. These results highlight the importance of fully adjusted expression analyses and may indicate mechanisms underlying age, gender and site-specific differences in CRC incidence, progression and outcome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.31.505995",
    "title": "Genetic control of RNA editing in Neurodegenerative disease",
    "authors": "Wu, S.; Xue, Q.; Yang, M.; Wang, Y.; Kim, P.; zhou, X.; Huang, L.",
    "author_corresponding": "Liyu Huang",
    "author_corresponding_institution": "Xidian University",
    "date": "2022-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/01/2022.08.31.505995.source.xml",
    "abstract": "A-to-I RNA editing diversifies human transcriptome to confer its functional effects on the downstream genes or regulations, potentially involving in neurodegenerative pathogenesis. Its variabilities are attributed to multiple regulators, including the key factor of genetic variant. To comprehensively investigate the potentials of neurodegenerative disease-susceptibility variants from the view of A-to-I RNA editing, we analyzed matched genetic and transcriptomic data of 1,596 samples across nine brain tissues and whole blood from two large consortiums, Accelerating Medicines Partnership - Alzheimers Disease (AMP-AD) and Parkinsons Progression Markers Initiative (PPMI). The large-scale and genome-wide identification of 95,637 RNA editing quantitative trait loci revealed the preferred genetic effects on adjacent editing events. Furthermore, to explore the underlying mechanisms of the genetic controls of A-to-I RNA editing, several top RNA binding proteins were pointed out, such as EIF4A3, U2AF2, NOP58, FBL, NOP56, and DHX9, since their regulations on multiple RNA editing events probably interfered by these genetic variants. Moreover, these variants may also contribute to the variability of other molecular phenotypes associated with RNA editing, including the functions of four proteins, expressions of 148 genes, and splicing of 417 events. All the analyses results shown in NeuroEdQTL (https://relab.xidian.edu.cn/NeuroEdQTL/) constituted a unique resource for the understanding of neurodegenerative pathogenesis from genotypes to phenotypes related to A-to-I RNA editing.",
    "published": "10.1093/bib/bbad007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.30.505863",
    "title": "Arsenic induced alteration of neuroregulatory gene expression in Macrobrachium lamarrei: a neurotoxicological approach to grooming behaviour",
    "authors": "Munshi, C.; Mukhuty, A.; Bandyopadhyay, A.; Bhowmik, A. D.; Mondal, P.; Shaw, P.; Bhattacharya, S.",
    "author_corresponding": "Chayan Munshi",
    "author_corresponding_institution": "Berlin School of Business and Innovation",
    "date": "2022-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/01/2022.08.30.505863.source.xml",
    "abstract": "Arsenic is a highly active neuromodulator which can induce neurological disorders in invertebrates. The present study is a neurotoxicological approach to assess the toxicity of arsenic trioxide, where grooming behaviour is considered as a behavioural biomarker of arsenic induced stress in the prawns. Non-lethal exposure to arsenic trioxide, manipulates the expression pattern of neuroregulatory marker genes in a freshwater prawn, Macrobrachium lamarrei and induces symptoms of autism spectrum disorders (ASDs) in a short time.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.31.505974",
    "title": "Mapping mitonuclear epistasis using a novel recombinant yeast population",
    "authors": "Nguyen, T. H. M.; Tinz-Burdick, A.; Lenhardt, M.; Geertz, M.; Ramirez, F.; Schwartz, M.; Toledano, M.; Bonney, B.; Gaebler, B.; Liu, W.; Wolters, J. F.; Chiu, K.; Fiumera, A. C.; Fiumera, H.",
    "author_corresponding": "Heather Fiumera",
    "author_corresponding_institution": "SUNY Binghamton: Binghamton University",
    "date": "2022-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/01/2022.08.31.505974.source.xml",
    "abstract": "Natural genetic variation in mitochondrial and nuclear genomes can influence phenotypes by perturbing coadapted mitonuclear interactions. Mitonuclear epistasis, i.e. non-additive phenotype effects of interacting mitochondrial and nuclear alleles, is emerging as a general feature in eukaryotes, yet very few mitonuclear loci have been identified. Here, we present a novel advanced intercrossed population of S. cerevisiae yeasts, called the Mitonuclear Recombinant Collection (MNRC), designed explicitly for detecting mitonuclear loci contributing to complex traits, and use this population to map the genetic basis to mtDNA loss. In yeast, spontaneous deletions within mtDNAs lead to the petite phenotype that heralded mitochondrial research. We show that in natural populations, rates of petite formation are variable and influenced by genetic variation in nuclear, mtDNAs and mitonuclear interactions. We then mapped nuclear and mitonuclear alleles contributing mtDNA stability using the MNRC by integrating mitonuclear epistasis into a genome-wide association model. We found that associated mitonuclear loci play roles in mitotic growth most likely responding to retrograde signals from mitochondria, while associated nuclear loci with main effects are involved in genome replication. We observed a positive correlation between growth rates and petite frequencies, suggesting a fitness tradeoff between mitotic growth and mtDNA stability. We also found that mtDNA stability was influenced by a mobile mitochondrial GC-cluster that is expanding in certain populations of yeast and that selection for nuclear alleles that stabilize mtDNA may be rapidly occurring. The MNRC provides a powerful tool for identifying mitonuclear interacting loci that will help us to better understand genotype-phenotype relationships and coevolutionary trajectories.\n\nAuthor SummaryGenetic variation in mitochondrial and nuclear genomes can perturb mitonuclear interactions and lead to phenotypic differences between individuals and populations. Despite their importance to most complex traits, it has been difficult to identify the interacting loci. Here, we created a novel population of yeast designed explicitly for mapping mitonuclear loci contributing to complex traits and used this population to map genes influencing the stability of mitochondrial DNA (mtDNA). We found that mitonuclear interacting loci were involved in mitotic growth while non-interacting loci were involved in genome replication. We also found evidence that selection for mitonuclear loci that stabilize mtDNAs occurs rapidly. This work provides insight into mechanisms underlying maintenance of mtDNAs. The mapping population presented here is an important new resource that will help to understand genotype/phenotype relationships and coevolutionary trajectories.",
    "published": "10.1371/journal.pgen.1010401",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.30.505884",
    "title": "Multi-tissue landscape of somatic mtDNA mutations indicates tissue specific accumulation and removal in aging",
    "authors": "Sanchez-Contreras, M.; Sweetwyne, M. T.; Tsantilas, K. A.; Whitson, J. A.; Campbell, M. D.; Kohrn, B. F.; Kim, H.-J.; Fredrickson, J.; Nguyen, M. M.; Hurley, J. B.; Marcinek, D. J.; Rabinovitch, P. S.; Kennedy, S. R.",
    "author_corresponding": "Scott R Kennedy",
    "author_corresponding_institution": "University of Washington",
    "date": "2022-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/01/2022.08.30.505884.source.xml",
    "abstract": "Accumulation of somatic mutations in the mitochondrial genome (mtDNA) during aging has long been proposed as a possible mechanism of mitochondrial and tissue dysfunction. A thorough characterization of age-associated mtDNA somatic mutations has been hampered by the limited ability to detect low frequency mutations. Here, we used Duplex Sequencing on eight tissues of an aged mouse cohort to detect >89,000 independent somatic mtDNA mutations and show significant tissue-specific increases during aging across all tissues examined which did not correlate with mitochondrial content and tissue function. G[-&gt;]A/C[-&gt;]T substitutions, indicative of replication errors and/or cytidine deamination, were the predominant mutation type across all tissues and increased with age, whereas G[-&gt;]T/C[-&gt;]A substitutions, indicative of oxidative damage, were the second most common mutation type, but did not increase with age regardless of tissue. We also show that clonal expansions of mtDNA mutations with age is tissue and mutation type dependent. Unexpectedly, mutations associated with oxidative damage rarely formed clones in any tissue and were significantly reduced in the hearts and kidneys of aged mice treated at late age with Elamipretide or nicotinamide mononucleotide. Thus, the lack of accumulation of oxidative damage-linked mutations with age indicates a life-long dynamic clearance of either the oxidative lesions or mtDNA genomes harboring oxidative damage.",
    "published": "10.7554/eLife.83395",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.31.506115",
    "title": "Laboratory rearing alters activity and sleep patterns in the olive fruit fly",
    "authors": "Terzidou, A. M.; Koveos, D. S.; Papadopoulos, N. T.; Carey, J. R.; Kouloussis, N. A.",
    "author_corresponding": "Nikos  A Kouloussis",
    "author_corresponding_institution": "Aristotle University of Thessaloniki",
    "date": "2022-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/01/2022.08.31.506115.source.xml",
    "abstract": "Olive fruit flies, Bactrocera oleae (Diptera: Tephritidae) that are laboratory reared in artificial diet are essential for the genetic control techniques for this pest. However, the colonys laboratory adaptation can affect their quality. We used the Locomotor Activity Monitor (LAM25, Trikinetics, MA, USA) to track the activity and sleep patterns of adult olive fruit flies reared as immatures in olives (F2-F3 generation) and in artificial diet (>300 generations). Counts of beam breaks caused by the adult fly activity were used as an estimation of its locomotor activity levels during the light and dark period. A longer than five minutes period of adults inactivity during the dark period was considered as one sleep episode. Activity levels and sleep parameters were found to be dependent on sex, mating status and rearing history. In virgin flies reared in olives, males were more active than females and increased their locomotor activity towards the end of the light period. Mating decreased the locomotor activity levels of males, but not of females olive-reared flies. Laboratory flies reared in artificial diet had lower locomotor activity levels during the light period and more sleep episodes of shorter duration compared to flies reared in olives. We describe the diurnal locomotor activity patterns of B. oleae adults reared in olive fruits and in artificial diet. We discuss how locomotor activity and sleep pattern differences may affect the laboratory flies ability to compete with wild males in the field.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.31.505991",
    "title": "Transcriptional response of circadian clock genes to an 'artificial light at night' pulse in the cricket Gryllus bimaculatus",
    "authors": "Levy, K.; Fishman, B.; Barnea, A.; Ayali, A.; Tauber, E.",
    "author_corresponding": "Eran Tauber",
    "author_corresponding_institution": "University of Haifa",
    "date": "2022-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/01/2022.08.31.505991.source.xml",
    "abstract": "Light is the major signal entraining the circadian clock that regulates physiological and behavioral rhythms in most organisms, including insects. Artificial Light at Night (ALAN) disrupts the natural light-dark cycle and negatively impacts animals at various levels. We simulated ALAN using dim light stimuli and tested their impact on gene expression in the cricket Gryllus bimaculatus, a model of insect physiology and chronobiology. At night, adult LD crickets were exposed for 30 minutes to a light pulse of 2-40 lx. The relative expression of five circadian clock associated genes was compared using qPCR. A dim ALAN pulse elicited tissue-dependent differential expression in some of these genes. The strongest effect was observed in the brain and in the optic lobe, the crickets circadian pacemaker. Expression of opsin-Long Wave (opLW) was upregulated, as well as cryptochrome1-2 (cry), and period (per). Our findings demonstrate that even a dim ALAN exposure may affect insects at the molecular level, underscoring the detrimental impact of ALAN on the circadian clock system.",
    "published": "10.3390/ijms231911358",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.31.506107",
    "title": "Structural basis of nirmatrelvir and ensitrelvir resistance profiles against SARS-CoV-2 Main Protease naturally occurring polymorphisms",
    "authors": "Noske, G. D.; Silva, E. S.; Godoy, M. O.; Dolci, I.; Fernandes, R. S.; Guido, R. V. C.; Sjo, P.; Oliva, G.; Godoy, A. S.",
    "author_corresponding": "Andre Schutzer Godoy",
    "author_corresponding_institution": "University of Sao Paulo",
    "date": "2022-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/01/2022.08.31.506107.source.xml",
    "abstract": "SARS-CoV-2 is the causative agent of COVID-19. Mpro is the main viral protease, with a critical role in replication and, therefore, an attractive target for antiviral drug discovery. The clinically approved drug nirmatrelvir from Pfizer, and the clinical candidate ensitrelvir from Shionogi Pharmaceuticals had so far showed great potential for treatment of viral infections. Despite the importance of new therapeutics, the broad use of antivirals is often associated with mutation selection and resistance generation. Herein, we characterized 14 naturally occurring polymorphisms that are already in circulation and are within the radius of action of these two antivirals. Nirmatrelvir retained most of its in vitro activity against most polymorphism tested, while mutants G143S and Q189K were associated with higher resistance. For ensitrelvir, higher resistance was observed for polymorphisms M49I, G143S and R188S, but not for Q189K, suggesting a distinct resistance profile difference between the two inhibitors. The crystal structures of selected polymorphism reveal the structural basis for resistance generation. Our data will assist the monitoring of potential resistant strains, support the design of combined therapy to avoid resistance, as well as assist the development of a next generation of Mpro inhibitors",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.01.506035",
    "title": "gUMI-BEAR, a modular, unsupervised population barcoding method to track variants and evolution at high resolution",
    "authors": "Rezenman, S.; Knafo, M.; Tsigalnitski, I.; Barad, S.; Jona, G.; Levi, D.; Dym, O.; Reich, Z.; kapon, r.",
    "author_corresponding": "ruti kapon",
    "author_corresponding_institution": "weizmann institute of science",
    "date": "2022-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/01/2022.09.01.506035.source.xml",
    "abstract": "Cellular lineage tracking provides a means to observe population makeup at the clonal level, allowing exploration of heterogeneity, evolutionary and developmental processes and individual clones relative fitness. It has thus contributed significantly to understanding microbial evolution, organ differentiation and cancer heterogeneity, among others. Its use, however, is limited because existing methods are highly specific, expensive, labour-intensive, and, critically, do not allow the repetition of experiments. To address these issues, we developed gUMI-BEAR (genomic Unique Molecular Identifier Barcoded Enriched Associated Regions), a modular, cost-effective method for tracking populations at high resolution. We first demonstrate the systems application and resolution by applying it to track tens of thousands of Saccharomyces cerevisiae lineages growing together under varying environmental conditions applied across multiple generations, revealing fitness differences and lineage-specific adaptations. Then, we demonstrate how gUMI-BEAR can be used to perform parallel screening of a huge number of randomly generated variants of the Hsp82 gene. We further show how our method allows isolation of variants, even if their frequency in the population is low, thus enabling unsupervised identification of modifications that lead to a behaviour of interest.",
    "published": "10.1371/journal.pone.0286696",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.31.506062",
    "title": "The rate of inversion fixation in plant genomes is highly variable.",
    "authors": "Hirabayashi, K.; Owens, G. L.",
    "author_corresponding": "Gregory L Owens",
    "author_corresponding_institution": "Department of Biology, University of Victoria, Victoria, BC, Canada",
    "date": "2022-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/01/2022.08.31.506062.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWChromosomal inversions are theorized to play an important role in adaptation by preventing recombination, but testing this hypothesis requires an understanding of the rate of inversion fixation. Here we use chromosome-level whole genome assemblies for 32 genera of plants to ask how fast inversions accumulate and what factors affect this rate. We find that on average species accumulate 4 to 28 inversions per million generations, but this rate is highly variable, and we find no correlation between sequence divergence or repeat content and the number of inversions and only a small correlation with chromosome size. We also find that inversion regions are depleted for genes and enriched for TEs compared to the genomic background. This suggests that idiosyncratic forces, like natural selection and demography, are controlling how fast inversions fix.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.01.506188",
    "title": "Global Phylogeny of the Brassicaceae Provides Important Insights into Gene Discordance",
    "authors": "Hendriks, K. P.; Kiefer, C.; Al-Shehbaz, I. A.; Bailey, C. D.; Hooft van Huysduynen, A. A. C.; Nikolov, L.; Nauheimer, L.; Zuntini, A. R.; German, D. A.; Franzke, A.; Koch, M. A.; Lysak, M. A.; Toro-Nunez, O.; Ozudogru, B.; Invernon, V. R.; Walden, N.; Maurin, O.; Hay, N.; Sushkov, P.; Mandakova, T.; Thulin, M.; Windham, M.; Resetnik, I.; Spaniel, S.; Ly, E.; Pires, J. C.; Harkess, A.; Neuffer, B.; Vogt, R.; Braeuchler, C.; Rainer, H.; Janssens, S.; Schmull, M.; Forrest, A.; Guggisberg, A.; Zmarzty, S.; Lepschi, B.; Scarlett, N.; Stauffer, F. W.; Schonberger, I.; Heenan, P.; Baker, W. J.; Fore",
    "author_corresponding": "Frederic Lens",
    "author_corresponding_institution": "Naturalis Biodiversity Center",
    "date": "2022-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/01/2022.09.01.506188.source.xml",
    "abstract": "The mustard family (Brassicaceae) is a scientifically and economically important family, containing the model plant Arabidopsis thaliana and numerous crop species that feed billions worldwide. Despite its relevance, most published family phylogenies are incompletely sampled, generally contain massive polytomies, and/or show incongruent topologies between datasets. Here, we present the most complete Brassicaceae genus-level family phylogenies to date (Brassicaceae Tree of Life, or BrassiToL) based on nuclear (>1,000 genes, almost all 349 genera and 53 tribes) and plastome (60 genes, 79% of the genera, all tribes) data. We found cytonuclear discordance between nuclear and plastome-derived phylogenies, which is likely a result of rampant hybridisation among closely and more distantly related species, and highlight rogue taxa. To evaluate the impact of this rampant hybridisation on the nuclear phylogeny reconstruction, we performed four different sampling routines that increasingly removed variable data and likely paralogs. Our resulting cleaned subset of 297 nuclear genes revealed high support for the tribes, while support for the main lineages remained relatively low. Calibration based on the 20 most clock-like nuclear genes suggests a late Eocene to late Oligocene  icehouse origin of the family. Finally, we propose five new or re-established tribes, including the recognition of Arabidopsideae, a monotypic tribe to accommodate Arabidopsis. With a worldwide community of thousands of researchers working on this family, our new, densely sampled family phylogeny will be an indispensable tool to further highlight Brassicaceae as an excellent model family for studies on biodiversity and plant biology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.31.506082",
    "title": "Effect of genomic and cellular environments on gene expression noise",
    "authors": "Hong, C. K.; Ramu, A.; Zhao, S.; Cohen, B. A.",
    "author_corresponding": "Barak A Cohen",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2022-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/01/2022.08.31.506082.source.xml",
    "abstract": "Individual cells from isogenic populations often display large cell-to-cell differences in gene expression. This \"noise\" in expression derives from several sources, including the genomic and cellular environment in which a gene resides. Large-scale maps of genomic environments have revealed the effects of epigenetic modifications and transcription factor occupancy on mean expression levels, but leveraging such maps to explain expression noise will require new methods to assay how expression noise changes at locations across the genome. To address this gap, we present Single-cell Analysis of Reporter Gene Expression Noise and Transcriptome (SARGENT), a method that simultaneously measures the noisiness of reporter genes integrated throughout the genome and the global mRNA profiles of individual reporter-gene-containing cells. Using SARGENT, we performed the first comprehensive genome-wide survey of how genomic locations impact gene expression noise. We found that the mean and noise of expression correlate with different histone modifications. We quantified the intrinsic and extrinsic components of reporter gene noise and, using the associated mRNA profiles, assigned the extrinsic component to differences between the CD24+ \"stem-like\" sub-state and the more \"differentiated\" sub-state. SARGENT also reveals the effects of transgene integrations on endogenous gene expression, which will help guide the search for \"safe-harbor\" loci. Taken together, we show that SARGENT is a powerful tool to measure both the mean and noise of gene expression at locations across the genome, and that the data generated by SARGENT reveals important insights into the regulation of gene expression noise genome-wide.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.30.505948",
    "title": "Combining phenotypic and genomic data to improve prediction of binary traits",
    "authors": "Jarquin, D.; Roy, A.; Clarke, B.; Ghosal, S.",
    "author_corresponding": "Diego Jarquin",
    "author_corresponding_institution": "University of Florida",
    "date": "2022-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/01/2022.08.30.505948.source.xml",
    "abstract": "Plant breeders want to develop cultivars that outperform existing genotypes. Some characteristics (here  main traits) of these cultivars are categorical and difficult to measure directly. It is important to predict the main trait of newly developed genotypes accurately. In addition to marker data, breeding programs often have information on secondary traits (or  phenotypes) that are easy to measure. Our goal is to improve prediction of main traits with interpretable relations by combining the two data types using variable selection techniques. However, the genomic characteristics can overwhelm the set of secondary traits, so a standard technique may fail to select any phenotypic variables. We develop a new statistical technique that ensures appropriate representation from both the secondary traits and the phenotypic variables for optimal prediction. When two data types (markers and secondary traits) are available, we achieve improved prediction of a binary trait by two steps that are designed to ensure that a significant intrinsic effect of a phenotype is incorporated in the relation before accounting for extra effects of genotypes. First, we sparsely regress the secondary traits on the markers and replace the secondary traits by their residuals to obtain the effects of phenotypic variables as adjusted by the genotypic variables. Then, we develop a sparse logistic classifier using the markers and residuals so that the adjusted phenotypes may be selected first to avoid being overwhelmed by the genotypes due to their numerical advantage. This classifier uses forward selection aided by a penalty term and can be computed effectively by a technique called the one-pass method. It compares favorably with other classifiers on simulated and real data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.01.506194",
    "title": "Rapid intralacustrine evolution of an invasive pelagic three-spined stickleback (Gasterosteus aculeatus) ecotype in Lake Constance.",
    "authors": "Dahms, C.; Roch, S.; Elmer, K. R.; Ros, A.; Brinker, A.; Jacobs, A.",
    "author_corresponding": "Arne Jacobs",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2022-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/01/2022.09.01.506194.source.xml",
    "abstract": "The rapid invasion of the pelagic zone in Lake Constance by three-spined sticklebacks (Gasterosteus aculeatus) since 2012 and their subsequent drastic population growth has had stark ecosystem-wide effects, such as food-web shifts and declines in native biodiversity, including commercially important fish species. Yet, the origin of this invasive pelagic ecotype remains unclear. This study aims to determine if the pelagic ecotype arose in situ from the existing littoral population or following external colonisation, identify potential phenotypic differences between individuals from different habitats, and assess genomic signals of selection. Integrating RAD-sequencing of Lake Constance individuals and whole-genome sequence data for European outgroup populations, this study shows that the pelagic Lake Constance population likely arose recently within the lake from the littoral population, with only weak genome-wide differentiation between individuals from different habitats. This is further supported by minimal differences in meristic and morphometric traits, with shape differences only found between pelagic/inflow sticklebacks and littoral sticklebacks. Using genome scans, we identified multiple outlier loci between littoral and pelagic ecotypes across the genome, potentially suggesting early signs of sympatric speciation despite high connectivity. Furthermore, increased differentiation between pelagic and littoral sticklebacks for body shape-associated loci and the overlap of outlier loci with quantitative trait loci for ecologically relevant traits points toward a driving role of selection in this pelagic invasion. This study provides an important example of rapid ecological diversification from standing genetic variation and a rare case of littoral-pelagic ecotype divergence under high gene flow in a large oligotrophic lake. Ultimately, the results of this study will have major implications for the management of the invasive pelagic ecotype, and the entire stickleback population as a whole.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.30.505916",
    "title": "A cross-species study of sex chromosome dosage effects on mammalian brain anatomy",
    "authors": "Guma, E.; Beauchamp, A.; Liu, S.; Levitis, E.; Clasen, L. S.; Torres, E.; Blumenthal, J.; Lalonde, F.; Qiu, L. R.; Hrncir, H.; MacKenzie-Graham, A. J.; Yang, X.; Arnold, A. P.; Lerch, J. P.; Raznahan, A.",
    "author_corresponding": "Elisa Guma",
    "author_corresponding_institution": "McGill University",
    "date": "2022-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/01/2022.08.30.505916.source.xml",
    "abstract": "All eutherian mammals show chromosomal sex determination with contrasting sex chromosome dosages (SCDs) between males (XY) and females (XX). Studies in transgenic mice and humans with sex chromosome trisomy (SCT) have revealed direct SCD effects on regional mammalian brain anatomy, but we lack a formal test for cross-species conservation of these effects. Here, we develop a harmonized framework for comparative structural neuroimaging and apply this to systematically profile SCD effects on regional brain anatomy in both humans and mice by contrasting groups with SCT (XXY and XYY) vs. XY controls. We show that total brain size is substantially altered by SCT in humans (significantly decreased by XXY and increased by XYY), but not in mice. Controlling for global effects reveals robust and spatially convergent effects of XXY and XYY on regional brain volume in humans, but not mice. However, mice do show subtle effects of XXY and XYY on regional volume, although there is not a general spatial convergence in these effects within mice or between species. Notwithstanding this general lack of conservation in SCT effects, we detect several brain regions that show overlapping effects of XXY and XYY both within and between species (cerebellum, parietal, and orbitofrontal cortex) - thereby nominating high priority targets for future translational dissection of SCD effects on the mammalian brain. Our study introduces a generalizable framework for comparative neuroimaging in humans and mice and applies this to achieve a cross-species comparison of SCD effects on the mammalian brain through the lens of SCT.\n\nHighlightsO_LIParallel structural neuroimaging in humans and mice with sex chromosome trisomies\nC_LIO_LIDivergent X- and Y-chromosome effects on human brain size, but convergent effects on regional anatomy\nC_LIO_LIMuted impact of additional X or Y on mouse brain, but subtle regional effects evident\nC_LIO_LIEvidence for conserved cross-species impact of X and Y on fronto-parietal cortices and cerebellum\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.01.506204",
    "title": "Outsourcing Memory Through Niche Construction",
    "authors": "Lee, E. D.; Flack, J.; Krakauer, D.",
    "author_corresponding": "Edward D Lee",
    "author_corresponding_institution": "Complexity Science Hub Vienna",
    "date": "2022-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/01/2022.09.01.506204.source.xml",
    "abstract": "Adaptation to changing environments is a universal feature of life and can involve the organism modifying itself in response to the environment as well as actively modifying the environment to control selection pressures. The latter case couples the organism to environment. Then, how quickly should the organism change in response to the environment? We formulate this question in terms of how memory duration scales with environmental rate of change when there are trade-offs in remembering vs. forgetting. We derive a universal scaling law for optimal memory duration, taking into account memory precision as well as two components of environmental volatility, bias and stability. We find sublinear scaling with any amount of environmental volatility. We use a memory complexity measure to explore the strategic conditions (game dynamics) favoring actively reducing environmental volatility--outsourcing memory through niche construction--over investing in neural tissue. We predict stabilizing niche construction will evolve when neural tissue is costly, the environment is variable, and it is beneficial to be able to encode a rich repertoire of environmental states.\n\nSignificance StatementAll organisms must adapt to changing environments, but adaptation can modify the environment itself. We solve a version of this problem in terms of how long organisms remember. Shorter memory should be better for variable environments and longer for slow changing ones, but environmental variability depends on feedback. Surprisingly, we find the same mathematical law in both cases, revealing how much shorter memory should be relative to the environmental timescale. We consider how this depends on memory complexity and metabolic costs in populations, allowing us to predict a general set of conditions for when organism will outsource memory to the environment: when maintaining a brain is costly, the environment fluctuates quickly, and organisms inhabit a complex environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.01.506150",
    "title": "Identification of conserved skeletal enhancers associated with craniosynostosis risk genes",
    "authors": "He, X. A.; Berenson, A.; Bernard, M.; Weber, C.; Fuxman Bass, J.; Fisher, S.",
    "author_corresponding": "Shannon Fisher",
    "author_corresponding_institution": "Boston University",
    "date": "2022-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/01/2022.09.01.506150.source.xml",
    "abstract": "Craniosynostosis (CS) is a common congenital defect affecting more than 1/2000 infants. Infants with CS have a premature fusion of one or multiple cranial sutures resulting in restricted brain expansion. Single gene mutations account for 15-20% of cases, largely as part of a syndrome, but the majority are nonsyndromic with complex underlying genetics. Two noncoding genomic regions contributing to CS risk were previously identified by GWAS, one near BMP2 and one within BBS9. We hypothesized that the region within BBS9 contains distal regulatory elements controlling the neighboring gene encoding BMPER, a secreted modulator of BMP signaling. To identify regulatory sequences that might underlie disease risk, we surveyed conserved noncoding sequences from both risk loci identified from the GWAS for enhancer activity in transgenic Danio rerio. We identified enhancers from both regions that direct expression to skeletal tissues, consistent with the endogenous gene expression. Importantly, for each locus, we found a skeletal enhancer that also contains a sequence variant associated with CS risk. We examined the activity of each enhancer during craniofacial development and found that the BMPER-associated enhancer is active in the restricted region of cartilage closely associated with frontal bone initiation. We used an enhanced yeast one-hybrid assay to identify transcription factor interactions with several identified enhancers, implicating multiple signaling pathways in their regulation. In a targeted screen focused on risk-associated SNPs, we further identified differential binding to alternate and reference alleles. Additionally, we found that the risk allele of the BMPER enhancer directs significantly broader expression than the reference allele in transgenic zebrafish. Our findings support a specific genetic mechanism to explain the contribution of two risk loci to CS. More broadly, our combined in vivo approach is applicable to many complex genetic diseases to build a link between association studies and specific genetic mechanisms.\n\nAuthor SummaryGenome-wide association studies (GWASs) provide a wealth of information implicating regions of the genome in disease risk. The great challenge is linking those regions to specific genetic mechanisms. We used complementary approaches in zebrafish and yeast to evaluate the genetic risk of craniosynostosis (CS), a craniofacial birth defect affecting 1/2000 infants where two or more skull bones are fused prematurely. Using transgenic zebrafish, we identified sequences regulating expression of two genes in the BMP signaling pathway that had been previously implicated by GWAS. These included one from each region containing a sequence variant linked to disease risk. We used an assay in cultured yeast to detect proteins binding to identified DNA sequences that could alter expression of the target genes, including changes in protein binding caused by the sequence variants. Finally, we found that transgenic fish carrying one of the variant sequences showed broader and more sustained activity throughout the skeleton. Taken together, our results support a model where variant sequences lead to increased gene expression and BMP pathway activity, contributing to aberrant skull growth in CS. Importantly, our paradigm is broadly applicable to other complex genetic diseases, potentially illuminating many connections between genome variation and disease risk.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.31.506061",
    "title": "Enhancers display constrained sequence flexibility and context-specific modulation of motif function",
    "authors": "Reiter, F.; de Almeida, B. P.; Stark, A.",
    "author_corresponding": "Alexander Stark",
    "author_corresponding_institution": "Research Institute of Molecular Pathology (IMP)",
    "date": "2022-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/01/2022.08.31.506061.source.xml",
    "abstract": "The information about when and where each gene is to be expressed is mainly encoded in the DNA sequence of enhancers, sequence elements that comprise binding sites (motifs) for different transcription factors (TFs). Most of the research on enhancer sequences has been focused on TF motif presence, while the enhancer syntax, i.e. the flexibility of important motif positions and how the sequence context modulates the activity of TF motifs, remain poorly understood. Here, we explore the rules of enhancer syntax by a two-pronged approach in Drosophila melanogaster S2 cells: we (1) replace important motifs by an exhaustive set of all possible 65,536 eight-nucleotide-long random sequences and (2) paste eight important TF motif types into 763 positions within 496 enhancers. These complementary strategies reveal that enhancers display constrained sequence flexibility and the context-specific modulation of motif function. Important motifs can be functionally replaced by hundreds of sequences constituting several distinct motif types, but only a fraction of all possible sequences and motif types restore enhancer activity. Moreover, TF motifs contribute with different intrinsic strengths that are strongly modulated by the enhancer sequence context (the flanking sequence, presence and diversity of other motif types, and distance between motifs), such that not all motif types can work in all positions. The context-specific modulation of motif function is also a hallmark of human enhancers and TF motifs, as we demonstrate experimentally. Overall, these two general principles of enhancer sequences are important to understand and predict enhancer function during development, evolution and in disease.",
    "published": "10.1101/gr.277246.122",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.31.506138",
    "title": "Oculomotor and neural correlates of semantic and morphological priming in natural sentence reading",
    "authors": "Marjanovic, K.; Vidal, Y.; Crepaldi, D.",
    "author_corresponding": "Katarina Marjanovic",
    "author_corresponding_institution": "International School for Advanced Studies (SISSA)",
    "date": "2022-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/01/2022.08.31.506138.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWOur current understanding of visual word identification is difficult to extend to text reading-both experiments and theories focus primarily, if not exclusively, on out-of-context individual words. Here, we try to fill this gap by studying cross-word semantic and morphological priming within sentences in natural reading, in a novel coregistration paradigm with simultaneous recording of eye movements and electroencephalography. We report results from both eye tracking measures, and, more importantly, from Fixation-Related potentials, time-locked to the fixation onset on the target word. In both, semantic facilitation clearly emerged, while we observed no effect of morphological priming. These results may indicate that morphological agreement is at least partially computed outside of the lexical-semantic system which gives rise to semantic priming. These results provide new insight into the neural correlates of semantic and morphological priming in natural reading, revealing lexical dynamics as they likely emerge in our everyday reading experience.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.31.504599",
    "title": "Multimodal Object Representations Rely on Integrative Coding",
    "authors": "Li, A. Y.; Ladyka-Wojcik, N.; Qazilbash, H.; Golestani, A.; Walther, D. B.; Martin, C. B.; Barense, M. D.",
    "author_corresponding": "Aedan Yue Li",
    "author_corresponding_institution": "University of Toronto",
    "date": "2022-09-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/09/01/2022.08.31.504599.source.xml",
    "abstract": "Combining information from multiple senses is essential to object recognition. Yet how the mind combines sensory input into coherent multimodal representations - the multimodal binding problem - remains poorly understood. Here, we applied multi-echo fMRI across a four-day paradigm, in which participants learned 3-dimensional multimodal object representations created from well-characterized visual shape and sound features. Our novel paradigm decoupled the learned multimodal object representations from their baseline unimodal shape and sound features, thus tracking the emergence of multimodal concepts as they were learned by healthy adults. Critically, the representation for the whole object was different from the combined representation of its individual parts, with evidence of an integrative object code in anterior temporal lobe structures. Intriguingly, the perirhinal cortex - an anterior temporal lobe structure - was by default biased towards visual shape, but this initial shape bias was attenuated with learning. Pattern similarity analyses suggest that after learning the perirhinal cortex orthogonalized combinations of visual shape and sound features, transforming overlapping feature input into distinct multimodal object representations. These results provide evidence of integrative coding in the anterior temporal lobes that is distinct from the distributed sensory features, advancing the age-old question of how the mind constructs multimodal objects from their component features.",
    "published": "NA",
    "server": "biorxiv"
  }
]