[
  {
    "doi": "10.1101/2021.04.07.438841",
    "title": "CLCd and CLCf act redundantly at the TGN/EE and prevent acidification of the Golgi stack",
    "authors": "Scholl, S.; Hillmer, S.; Krebs, M.; Schumacher, K.",
    "author_corresponding": "Karin  Schumacher",
    "author_corresponding_institution": "Department of Cell Biology, Centre for Organismal Studies, Heidelberg University, Heidelberg, Germany",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.07.438841.source.xml",
    "abstract": "The trans-Golgi network/early endosome (TGN/EE) serves as the central hub in which exo- and endocytic trafficking pathways converge and specificity of cargo routing needs to be achieved. Acidification is a hallmark of the TGN/EE and is maintained by the vacuolar H+-ATPase (V-ATPase) with support of proton-coupled antiporters. We show here that CLCd and CLCf, two distantly related members of the Arabidopsis chloride channel (CLC)-family that colocalize in the TGN/EE act redundantly and are essential for male gametophyte development. Combining an inducible knock-down approach and in vivo pH-measurements, we show here that reduced CLC-activity does not affect pH in the TGN/EE but causes accumulation of the V-ATPase in trans-Golgi cisternae leading to their hyper-acidification. Taken together, our results show that CLC-mediated anion transport into the TGN/EE is essential and affects spatio-temporal aspects of TGN/EE-maturation as well as its functional separation from the Golgi stack.",
    "published": "10.1242/jcs.258807",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.08.438956",
    "title": "Volumetric morphometry reveals mitotic spindle width as the best predictor of spindle scaling",
    "authors": "Kletter, T.; Reusch, S.; Dempewolf, N.; Tischer, C.; Reber, S.",
    "author_corresponding": "Simone  Reber",
    "author_corresponding_institution": "IRI Life Sciences, Humboldt-Universitaet zu Berlin, Berlin, Germany",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.08.438956.source.xml",
    "abstract": "The function of cellular structures at the mesoscale is dependent on their geometry and proportionality to cell size. The mitotic spindle is a good example why length and shape of intracellular organelles matter. Spindle length determines the distance over which chromosomes will segregate and spindle shape ensures bipolarity. While we still lack a systematic and quantitative understanding of subcellular morphometrics, new imaging techniques and volumetric data analysis promise novel insights into scaling relations across different species. Here, we introduce Spindle3D, an open-source plug-in that allows for the quantitative, unbiased, and automated analysis of 3D fluorescent data of spindles and chromatin. We systematically analyse different cell types, including somatic cells, stem cells and one-cell embryos across different phyla to derive volumetric relations of spindle, chromatin, and cell volume. Taken together, our data indicate that mitotic spindle width is a robust indicator of spindle volume, which correlates linearly with chromatin and cell volume both within single cell types and across metazoan phyla.",
    "published": "10.1083/jcb.202106170",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.06.438726",
    "title": "Offline knowledge assimilations ensue online obscurity to inspire implicit learning",
    "authors": "H. Aly, M.; Abdou, K.; Okubo-Suzuki, R.; Nomoto, M.; Inokuchi, K.",
    "author_corresponding": "Kaoru  Inokuchi",
    "author_corresponding_institution": "University of Toyama",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.06.438726.source.xml",
    "abstract": "Passive priming of prior knowledge to assimilate ongoing experiences underlies advanced cognitive processing. However, the necessary neural dynamics of memory assimilation remains elusive. Uninstructed brain could also show boosted creativity, particularly after idling states, yet it remains unclear whether the idling brain can spontaneously spark relevant knowledge assimilations. We established a paradigm that links/separates context-dependent memories according to geometrical similarities. Mice exploring one of four contexts one day before undergoing contextual fear conditioning in a square context showed a gradual fear transfer to pre-exposed geometrically relevant contexts next day, but not after 15 min. Anterior cingulate cortex neurons representing relevant, rather than distinct, memories were significantly co-reactivated during post-conditioning sleep only, before their selective integration next day during testing. Disrupting sleep co-reactivations prevented assimilation while preserving recent memory consolidation. Thus, assimilating pertinent memories during sleep through co-reactivation of their respective engrams represents the neural underpinnings of sleep-triggered implicit cortical learning.",
    "published": "10.1073/pnas.2201578119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.06.438161",
    "title": "The development of attention and distractibility in preschool children from higher and lower socioeconomic status backgrounds",
    "authors": "Hoyer, R. S.; Pakulak, E.; Bidet-Caulet, A.; Karns, C. M.",
    "author_corresponding": "Roxane S Hoyer",
    "author_corresponding_institution": "Lyon Neuroscience Research Center (CRNL), INSERM U1028, CNRS UMR5292, Universite Claude Bernard Lyon 1, Universite de Lyon",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.06.438161.source.xml",
    "abstract": "In children, the ability to listen to relevant auditory information and suppress distracting information is a foundational skill for learning and educational achievement. Distractibility is supported by multiple cognitive components (voluntary attention orienting, sustained attention, distraction, phasic arousal, as well as impulsivity and motor control) that may mature at different ages. Here we used the Competitive Attention Test (CAT) to measure these components in 71 4- and 5-year-old children. The goal of this study was to characterize the changes in efficiency of attention during the preschool period, and to explore differences in distractibility in preschool children that could be related to the socioeconomic status (SES) background of the childs family. We found that sustained attention improves from age 4 to 5, while voluntary attention orienting is still immature during the preschool period. In addition, independent of age, task-irrelevant sounds induced distraction, phasic arousal, and impulsivity. Children from lower SES backgrounds showed reduced sustained attention abilities and increased impulsivity. However, 3-year-old children and a minority of 4- and 5-year-olds did not manage to perform the task according to the instructions; the CAT thus seems suitable to assess distractibility only in preschoolers with sufficiently developed sustained attention skills to efficiently complete the task. Taken together, the present findings suggest that distractibility is still developing during the preschool period and is likely to vary depending on the SES background of a childs family.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.06.438682",
    "title": "The determinants of the subjective perception of sleep: insights from a high-density EEG study with serial awakenings",
    "authors": "Stephan, A. M.; Lecci, S.; Cataldi, J.; Siclari, F.",
    "author_corresponding": "Francesca  Siclari",
    "author_corresponding_institution": "UNIL-CHUV",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.06.438682.source.xml",
    "abstract": "What accounts for the feeling of being deeply asleep? Standard sleep recordings only incompletely reflect subjective aspects of sleep and some individuals with so-called sleep misperception frequently feel awake although sleep recordings indicate clear-cut sleep. To identify the determinants of the subjective perception of sleep, we performed 787 awakenings in 20 good sleepers and 10 individuals with sleep misperception and interviewed them about their subjective sleep depth while they underwent high-density EEG sleep recordings. Surprisingly, in good sleepers, sleep was subjectively lightest in the first two hours of Non-rapid eye movement (NREM) sleep, generally considered the  deepest sleep, and deepest in rapid eye movement (REM) sleep. Compared to good sleepers, sleep misperceptors felt more frequently awake during sleep and reported lighter REM sleep. At the EEG level, spatially widespread high-frequency power was inversely related to subjective sleep depth in NREM sleep in both groups and in REM sleep in misperceptors. Subjective sleep depth positively correlated with dream-like qualities of reports of mental activity. These findings challenge the widely held notion that slow wave sleep best accounts for feeling deeply asleep. Instead, they indicate that subjective sleep depth is inversely related to a neurophysiological process that predominates in early NREM sleep, becomes quiescent in REM sleep and is reflected in high-frequency EEG-activity. In sleep misperceptors, this process is more frequently active, more spatially widespread, and abnormally persists into REM sleep. These findings help identify the neuromodulatory systems involved in subjective sleep depth and are relevant for studies aiming to improve subjective sleep quality.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.07.438754",
    "title": "Within-host genetic micro-diversity of Mycobacterium tuberculosis and the link with tuberculosis disease features",
    "authors": "Genestet, C.; Hodille, E.; Massol, F.; Refregier, G.; Barbry, A.; Westeel, E.; Lina, G.; Ader, F.; Jacob, L.; Dray, S.; Berland, J.-L.; Venner, S.; Dumitrescu, O.",
    "author_corresponding": "Charlotte  Genestet",
    "author_corresponding_institution": "CIRI - Centre International de Recherche en Infectiologie",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.07.438754.source.xml",
    "abstract": "Tuberculosis (TB), caused by Mycobacterium tuberculosis (Mtb) complex, is still the number one deadly contagious disease. Mtb infection results in a wide spectrum of clinical presentations and severity symptoms, but without proven Mtb genetic determinants. Thanks to a collection of 355 clinical isolates with associated patients clinical data, we showed that Mtb micro-diversity within patient isolates is strongly correlated with TB-associated severity scores. Interestingly, this diversity is driven by a selection pressure to adapt to different lifestyles related to the infection site. Taken together, these results provide a new insight to better understand TB pathophysiology. Furthermore, Mtb micro-diversity could be envisioned as a new prognostic tool to improve the management of TB patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.06.438747",
    "title": "Genetically Engineered DENV Produces Antigenically Distinct Mature Particles",
    "authors": "Tse, L. V.; Meganck, R. M.; Dong, S.; Adams, L. E.; White, L. J.; deSilva, A. M.; Baric, R.",
    "author_corresponding": "Longping V.  Tse",
    "author_corresponding_institution": "UNC Chapel Hill",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.06.438747.source.xml",
    "abstract": "Maturation of Dengue viruses (DENV) alters the structure, immunity and infectivity of the virion and highly mature particles represent the dominant form in vivo. The production of highly mature virions principally relies on the structure and function of the viral premature protein (prM) and its cleavage by the host protease furin. We developed a reliable clonal cell line which produces single-round mature DENVs without the need for DENV reverse genetics. More importantly, using protein engineering coupled with natural and directed evolution of the prM cleavage site, we engineered genetically stable mature DENVs without comprising viral yield and independent of cell, host, or passage. Using these complementary strategies to regulate maturation, we demonstrate that the resulting mature DENVs are antigenically distinct from their isogenic immature forms. Given the clinical importance of mature DENVs in immunity, our strategy provides a reliable strategy for the production of stable, high-titer mature candidate DENV live virus vaccines, genetically stabilized viruses for DENV maturation and immunity studies, and models for maturation-regulated experimental evolution in mammalian and invertebrate cells. Our data from directed-evolution across host species reveals distinct maturation-dependent selective pressures between mammalian and insect cells, which sheds light on the divergent evolutionary relationship of DENVs between its host and vector.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.07.438267",
    "title": "The immunomodulatory dCache chemoreceptor TlpA of Helicobacter pylori binds multiple attractant and antagonistic ligands via distinct sites",
    "authors": "Johnson, K. S.; Elgamoudi, B.; Jen, F. E.- C.; Day, C. J.; Sweeney, E. G.; Pryce, M. L.; Guillemin, K.; Haselhorst, T.; Korolik, V.; Ottemann, K. M.",
    "author_corresponding": "Karen M. Ottemann",
    "author_corresponding_institution": "University of California, Santa Cruz",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.07.438267.source.xml",
    "abstract": "The Helicobacter pylori chemoreceptor TlpA plays a role in dampening host inflammation during chronic stomach colonization. TlpA has a periplasmic dCache_1 domain, a structure that is capable of sensing many ligands; however, the only characterized TlpA signals are arginine, bicarbonate, and acid. To increase our understanding of TlpAs sensing profile, we screened for diverse TlpA ligands using ligand binding arrays. TlpA bound seven ligands with affinities in the low to middle micromolar ranges. Three of these ligands, arginine, fumarate, and cysteine, were TlpA-dependent chemoattractants, while the others elicited no response. Molecular docking experiments, site-directed point mutants, and competition surface plasmon resonance binding assays suggested that TlpA binds ligands via both the membrane-distal and -proximal dCache_1 binding pockets. Surprisingly, one of the non-active ligands, glucosamine, acted as a chemotaxis antagonist, preventing the chemotaxis response to chemoattractant ligands and acted to block binding of ligands irrespective of whether they bound the membrane-distal or -proximal dCache_1 subdomains. In total, these results suggest TlpA senses multiple attractant ligands as well as antagonist ones, an emerging theme in chemotaxis systems.\n\nImportanceNumerous chemotactic bacterial pathogens depend on the ability to sense a diverse array of signals through chemoreceptors to achieve successful colonization and virulence within their host. The signals sensed by chemoreceptors, however, are not always fully understood. This is the case for TlpA, a dCache_1 chemoreceptor of H. pylori that enables the bacteria to induce less inflammation during chronic infections. H. pylori causes a significant global disease burden, which is driven by the development of gastric inflammation. Accordingly, it is essential to understand the processes by which H. pylori modulates host inflammation. This work uncovers the signals that TlpA can sense and highlights the underappreciated ability for regulating chemotactic responses by antagonistic chemoreceptor ligands, which is an emerging theme among other chemotactic systems.",
    "published": "10.1128/mbio.01819-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.06.438648",
    "title": "Living Shorelines Achieve Functional Equivalence to Natural Fringe Marshes across Multiple Ecological Metrics",
    "authors": "Isdell, R. E.; Bilkovic, D. M.; Guthrie, A.; Mitchell, M. M.; Chambers, R. M.; Leu, M.",
    "author_corresponding": "Robert E Isdell",
    "author_corresponding_institution": "Virginia Institute of Marine Science, William & Mary",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.06.438648.source.xml",
    "abstract": "Nature-based features provide a welcome class of adaptations to promote ecological resilience in the face of climate change. Along coastlines, living shorelines are among the preferred adaptation strategies to both reduce erosion and provide ecological functions. As an alternative to shoreline armoring, living shorelines are viewed favorably among coastal managers, wetlands boards, and some private property owners, but they have yet to undergo a thorough examination of how their levels of ecosystem functions compare to their closest natural counterpart: fringing marshes. Here, we provide a synthesis of results from a multi-year, large-spatial-scale study in which we compared numerous ecological metrics measured in thirteen pairs of living shorelines and natural fringing marshes throughout coastal Virginia, USA. Overall, we found that living shorelines were functionally equivalent to natural marshes in nearly all measured aspects, except for a lag in sediment composition. These data support the prioritization of living shorelines as a coastal adaptation strategy.",
    "published": "10.7717/peerj.11815",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.06.438738",
    "title": "New distributional opportunities with niche innovation in Eurasian snowfinches",
    "authors": "Cobos, M. E.; Cheng, Y.; Song, G.; Lei, F.; Peterson, A. T.",
    "author_corresponding": "Fumin  Lei",
    "author_corresponding_institution": "Key Laboratory of Zoological Systematics and Evolution, Institute of Zoology, Chinese Academy of Sciences",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.06.438738.source.xml",
    "abstract": "This study explores the evolutionary history of ecological niche characters in the Eurasian snowfinch lineage. Specifically, we use new analytical approaches to reconstruct ecological niche evolution, taking uncertainty in knowledge of the ecological niche limits into account. We found an overall pattern of niche conservatism in relation to both temperature and precipitation characteristics of niches, but for one dramatic niche evolution event, in Montifringilla nivalis. Interestingly, this species is also that which has by far the broadest geographic distribution among snowfinches. We conclude that an evolutionary change in niche characteristics perhaps within M. nivalis (i.e., present in some and not all of its populations) made possible the broad, westward range expansion of that species, thus changing the distributional potential of the snowfinch lineage dramatically.",
    "published": "10.1111/jav.02868",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.06.438657",
    "title": "Co-opting propelling and perturbing appendages facilitates strenuous ground self-righting",
    "authors": "Othayoth, R.; Xuan, Q.; Li, C.",
    "author_corresponding": "Chen  Li",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.06.438657.source.xml",
    "abstract": "Terrestrial animals must self-right when overturned on the ground, but this locomotor task is strenuous. To do so, the discoid cockroach often pushes its wings against the ground to begin a somersault which rarely succeeds. As it repeatedly attempts this, the animal probabilistically rolls to the side to self- right. During winged self-righting, the animal flails its legs vigorously. Here, we studied whether wing opening and leg flailing together facilitate strenuous ground self-righting. Adding mass to increase hind leg flailing kinetic energy increased the animals self-righting probability. We then developed a robot with similar strenuous self-righting behavior and used it as a physical model for systematic experiments. The robots self-righting probability increased with wing opening and leg flailing amplitudes. A potential energy landscape model revealed that, although wing opening did not generate sufficient kinetic energy to overcome the high pitch potential energy barrier to somersault, it reduced the barrier for rolling, facilitating the small kinetic energy from leg flailing to probabilistically overcome it to self-right. The model also revealed that the stereotyped body motion during self-righting emerged from physical interaction of the body and appendages with the ground. Our work demonstrated the usefulness of potential energy landscape for modeling self-righting transitions.\n\nImpact statementAnimals can, and robots should, use different types of appendages together to propel and perturb themselves to self-right when overturned, a strenuous yet crucial locomotor task.",
    "published": "10.7554/elife.60233",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.06.438717",
    "title": "Behcet's Disease Network Analysis: A Convergent Functional Genomics Approach",
    "authors": "Shenoi, S. J.; Baker, E.",
    "author_corresponding": "Erich  Baker",
    "author_corresponding_institution": "Baylor University",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.06.438717.source.xml",
    "abstract": "Behcets disease (BD) is a multisystem inflammatory disease that affects patients along the historic silk road. Thus far, the pathogenesis of the disease has proved elusive due to the complex genetic interactions and unknown environmental or viral triggering factors of the disease. In this paper, we seek to clarify the genetic factors of the disease while also uncovering other diseases of interest that present with a similar genotype as BD. To do this, we employ a convergent functional genomics approach by leveraging the hierarchical similarity tool available in Geneweaver. Through our analysis, we were able to ascertain 7 BD consensus genes and 16 autoimmune diseases with genetic overlap with BD. The results of our study will inform further research into the pathogenesis of Behcets Disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.07.438766",
    "title": "Distinct Binding Mechanisms for Allosteric Sodium Ion In Cannabinoid Receptors",
    "authors": "Dutta, S.; Selvam, B.; Shukla, D.",
    "author_corresponding": "Diwakar  Shukla",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.07.438766.source.xml",
    "abstract": "The therapeutical potential of Cannabinoid receptors is not fully explored due to psychoactive side-effects and lack of selectivity associated with the orthosteric ligands. Allosteric modulators have the potential to become selective therapeutics for cannabinoid receptors. Biochemical experiments have shown the effects of the allosteric Na+ binding on cannabinoid receptor activity. However, the Na+ coordination site, and binding pathway are still unknown. Here, we perform molecular dynamic simulations to explore Na+ binding in the cannabinoid receptors, CB1 and CB2. Simulations reveal that Na+ binds to the primary binding site from different extracellular sites for CB1 and CB2. A distinct secondary Na+ coordinate site is identified that is not present in CB2. Furthermore, simulations also show that intracellular Na+ could bind to the Na+ binding site in CB1. Constructed Markov state models show that the standard free energy of Na+ binding is similar to the previously calculated free energy for other class A GPCRs.",
    "published": "10.1021/acschemneuro.1c00760",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.08.436756",
    "title": "RAMPs regulate signalling bias and internalisation of the GIPR",
    "authors": "Harris, M.; Mackie, D. I.; Pawlak, J. B.; Carvalho, S.; truong, T. T.; Safitri, D.; Yeung, H. Y.; Routledge, S.; Al-Zaid, B.; Soave, M.; Al-Sabah, S.; Inoue, A.; Poyner, D. R.; Hill, S. J.; Briddon, S.; Sexton, P. M.; Wootten, D.; Zhao, P.; Caron, K. M.; Ladds, G.",
    "author_corresponding": "Graham  Ladds",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.08.436756.source.xml",
    "abstract": "Gastric inhibitory polypeptide (GIP) receptor is a class B1 GPCR, that responds to GIP and physiologically potentiates glucose-stimulated insulin secretion. Like most class B1 GPCRs, GIPR has been shown to interact with RAMPs, yet the effects of RAMPs on its signalling and trafficking remain poorly understood. We demonstrate that RAMPs modulate G protein activation and GIPR internalisation profiles. RAMP3 reduced GIPR Gs activation and cAMP production but retained GIPR at the cell surface, and this was associated with prolonged ERK1/2 phosphorylation and {beta}-arrestin association. By contrast, RAMP1/2 reduced Gq/11/15 activation of the GIPR. Through knockout mice studies, we show that RAMP1 is important to the normal physiological functioning of GIPR to regulate blood glucose levels. Thus, RAMPs act on G protein/{beta}-arrestin complexes, having both acute and chronic effects on GIPR function, while this study also raises the possibility of a more general role of RAMP3 to enhance GPCR plasma membrane localisation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.07.438767",
    "title": "Combinatorial interactions between viral proteins expand the functional landscape of the viral proteome",
    "authors": "Wang, L.; Tan, H.; Medina-Puche, L.; Wu, M.; Garnelo Gomez, B.; Gao, M.; Shi, C.; Jimenez Gongora, T.; Fan, P.; Ding, X.; Zhang, D.; Ding, Y.; Rosas-Diaz, T.; Liu, Y.; Aguilar, E.; Fu, X.; Lozano-Duran, R.",
    "author_corresponding": "Rosa  Lozano-Duran",
    "author_corresponding_institution": "Shanghai Center for Plant Stress Biology",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.07.438767.source.xml",
    "abstract": "As intracellular parasites, viruses need to manipulate the molecular machinery of their host cells in order to enable their own replication and spread. This manipulation is based on the activity of virus-encoded proteins. The reduced size of viral genomes imposes restrictions in coding capacity; how the action of the limited number of viral proteins results in the massive cell reprogramming observed during the viral infection is a long-standing conundrum in virology. In this work, we explore the hypothesis that combinatorial interactions expand the multifunctionality of viral proteins, which may exert different activities individually and when in combination, physical or functional. We show that the proteins encoded by a plant-infecting DNA virus physically associate with one another in an intricate network. Our results further demonstrate that these interactions can modify the subcellular localization of the viral proteins involved, and that co-expressed interacting viral proteins can exert novel biological functions in planta that go beyond the sum of their individual functions. Based on this, we propose a model in which combinatorial physical and functional interactions between viral proteins enlarge the functional landscape of the viral proteome, which underscores the importance of studying the role of viral proteins in the context of the infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.06.438690",
    "title": "Sex and Gender Considerations in Reporting Guidelines of Health Research: A Systematic Review",
    "authors": "Gogovor, A.; Zomahoun, H. T. V.; Ekanmian, G.; Adisso, E. L.; Deom Tardif, A. D. T.; Khadhraoui, L.; Rheault, N.; Moher, D.; Legare, F.",
    "author_corresponding": "France  Légaré",
    "author_corresponding_institution": "Université Laval",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.06.438690.source.xml",
    "abstract": "BackgroundDespite growing recognition of the importance of sex and gender considerations in health research, they are rarely integrated into research design and reporting. We sought to assess the integration of sex, as a biological attribute and gender as a socially constructed identity in published reporting guidelines.\n\nMethods and FindingsWe conducted a systematic review of published reporting guidelines listed on the EQUATOR website (www.equator-nework.org) from inception until December 2018. We selected all reporting guidelines (original and extensions) listed on the EQUATOR library. We used EndNote Citation Software to build a database of the statement of each guideline identified as  full bibliographic reference and retrieved the full texts. Reviewers independently extracted the data from the checklist/abstract/main text of guidelines. Data were analyzed using descriptive statistics and narrative synthesis. A total of 407 reporting guidelines were included; they were published between 1995 and 2018. Of the 407 guidelines, 159 (39%) mentioned \"sex\" and/or \"gender\" in the checklist/abstract/main text. Of these, 90 (22.1%) mentioned only \"sex\", and 91 (22.4%) mentioned only \"gender\". In the checklist of the reporting guidelines (n = 363), \"sex\" and \"gender\" were mentioned in 50 (13.8%) and 39 (10.7%), respectively. Only one reporting guideline met the three criteria of correct use of sex and gender concepts. Trends in the use of sex and gender in the checklists showed that the use of \"sex\" only started in 2003, while \"gender\" has been used since 1996.\n\nConclusionsWe assessed the integration of sex and gender considerations in reporting guidelines based on the use of sex- and gender-related words. Our findings showed a low use and integration of sex and gender concepts in reporting guidelines. Authors of reporting guidelines should reduce this gap for a better use of research knowledge.\n\nRegistration: PROSPERO no. CRD42019136491.",
    "published": "10.1186/s13293-021-00404-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.07.438430",
    "title": "In silico analysis of the fast-growing thermophile Geobacillus sp. LC300 using a novel genome-scale metabolic model",
    "authors": "Ljungqvist, E.; Gustavsson, M.",
    "author_corresponding": "Martin  Gustavsson",
    "author_corresponding_institution": "KTH Royal Institute of Technology, Department of Industrial Biotechnology",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.07.438430.source.xml",
    "abstract": "Thermophilic microorganisms show high potential for use as biorefinery cell factories. Their high growth temperatures provide fast conversion rates, lower risk of contaminations, and facilitated purification of volatile products. To date, only a few thermophilic species have been utilized for microbial production purposes, and the development of production strains is impeded by the lack of metabolic engineering tools. In this study, we constructed a genome-scale metabolic model, iGEL601, of Geobacillus sp. LC300, an important part of the metabolic engineering pipeline. The model contains 601 genes, 1240 reactions and 1305 metabolites, and the reaction reversibility is based on thermodynamics at the optimum growth temperature. Using flux sampling, the model shows high similarity to experimentally determined reaction fluxes with both glucose and xylose as sole carbon sources. Furthermore, the model predicts previously unidentified by-products, closing the gap in the carbon balance for both carbon sources. Finally, iGEL601 was used to suggest metabolic engineering strategies to maximise production of five industrially relevant compounds. The suggested strategies have previously been experimentally verified in other microorganisms, and predicted production rates are on par with or higher than those previously achieved experimentally. The results highlight the biotechnological potential of LC300 and the application of iGEL601 for use as a tool in the metabolic engineering workflow.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.06.438732",
    "title": "A fully adapted headstage for electrophysiological experiments with custom and scalable electrode arrays to record widely distributed brain regions",
    "authors": "Mourao, F. A. G.; Guarnieri, L. d. O.; Junior, P. A. A.; Carvalho, V. R.; Mendes, E. M. A. M.; Moraes, M. F. D.",
    "author_corresponding": "Flavio Afonso Goncalves Mourao",
    "author_corresponding_institution": "Universidade Federal de Minas Gerais",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.06.438732.source.xml",
    "abstract": "Electrophysiological recordings lead amongst the techniques that aim to investigate the dynamics of neural activity sampled from large neural ensembles. However, the financial costs associated with the state-of-the-art technology used to manufacture probes and multi-channel recording systems make these experiments virtually inaccessible to small laboratories, especially if located in developing countries. Here, we describe a new method for implanting several tungsten electrode arrays, widely distributed over the brain. Moreover, we designed a headstage system, using the Intan(R) RHD2000 chipset, associated with a connector (replacing the expensive commercial Omnetics connector), that allows the usage of disposable and cheap cranial implants. Our results showed high-quality multichannel recording in freely moving animals (detecting local field, evoked responses and unit activities) and robust mechanical connections ensuring long-term continuous recordings. Our project represents an open source and inexpensive alternative to develop customized extracellular records from multiple brain regions.",
    "published": "10.3389/fnins.2021.691788",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.06.438664",
    "title": "Sensory readout accounts for adaptation",
    "authors": "Sheehan, T. C.; Serences, J. T.",
    "author_corresponding": "Timothy C Sheehan",
    "author_corresponding_institution": "UC San Diego",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.06.438664.source.xml",
    "abstract": "Sensory responses and behavior are strongly shaped by stimulus history. For instance, perceptual reports are sometimes biased towards previously viewed stimuli (serial dependence). While behavioral studies have pointed to both perceptual and post-perceptual origins of this phenomenon, neural data that could elucidate where these biases emerge is limited. We recorded fMRI responses while human participants (male and female) performed a delayed orientation discrimination task. While behavioral reports were attracted to the previous stimulus, response patterns in visual cortex were repelled. We reconciled these opposing neural and behavioral biases using a model where both sensory encoding and readout are shaped by stimulus history. First, neural adaptation reduces redundancy at encoding and leads to the repulsive biases that we observed in visual cortex. Second, our modeling work suggest that serial dependence is induced by readout mechanisms that account for adaptation in visual cortex. According to this account, the visual system can simultaneously improve efficiency via adaptation while still optimizing behavior based on the temporal structure of natural stimuli.",
    "published": "10.1371/journal.pbio.3001711",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.06.438654",
    "title": "Alzheimer's brain inoculation in Aβ-plaque bearing mice: synaptic loss is linked to tau seeding and low microglial activity",
    "authors": "Lam, S.; Boluda, S.; Herard, A. S.; Petit, F.; Eddarkaoui, S.; Cambon, K.; Picq, J. L.; Buee, L.; Duyckaerts, C.; Haik, S.; Dhenain, M.",
    "author_corresponding": "Marc  Dhenain",
    "author_corresponding_institution": "CNRS",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.06.438654.source.xml",
    "abstract": "Alzheimers disease (AD) is characterized by intracerebral accumulations of extracellular amyloid-{beta} (A{beta}) plaques and intracellular tau pathology that spread in the brain. Tau lesions occur in the form of neuropil threads, neurofibrillary tangles, and neuritic plaques i.e. tau aggregates within neurites surrounding A{beta} deposits. The cascade of events linking these lesions and synaptic or memory impairments are still debated. Intracerebral infusion of human AD brain extracts in A{beta} plaque-bearing mice that do not overexpress pathological tau proteins induces tau pathologies following heterotopic seeding of mouse tau protein. There is however little information regarding the downstream events including synaptic or cognitive repercussions of tau pathology induction in these models. In the current study, human AD brain extracts (ADbe) and control-brain extracts (Ctrlbe) were infused in the hippocampus of A{beta} plaque-bearing APPswe/PS1dE9 mice. Memory, synaptic density, as well as A{beta} plaque and tau aggregate loads, microgliosis, astrogliosis at the inoculation site and in connected regions (perirhinal/entorhinal cortex) were evaluated 4 and 8 months post-inoculation. ADbe inoculation induced memory deficit. It increased deposition of A{beta} plaques close to the inoculation site. Tau pathology was also induced in ADbe-inoculated mice. Neuropil threads and neurofibrillary tangles occurred next to the inoculation site and spread to connected regions notably the perirhinal/entorhinal cortex. Neuritic plaque pathology was detected in both ADbe- and Ctrlbe- inoculated animals but ADbe inoculation increased the severity close and at distance of the inoculation site. Finally, ADbe inoculation reduced synaptic density close to the inoculation site and in connected regions as the perirhinal/entorhinal cortex. Synaptic impairments were correlated with increased severity of neuritic plaques but not of other tau lesions or A{beta} lesions, which suggests that neuritic plaques are a culprit for synaptic loss. Synaptic density was also associated with microglial load.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=182 HEIGHT=200 SRC=\"FIGDIR/small/438654v4_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (46K):\norg.highwire.dtl.DTLVardef@791f29org.highwire.dtl.DTLVardef@1ecf87corg.highwire.dtl.DTLVardef@adb3a0org.highwire.dtl.DTLVardef@1ebef93_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.07.438759",
    "title": "Unbalanced dietary patterns contribute to the pathogenesis of precocious puberty by affecting gut microbiota and host metabolites",
    "authors": "Wang, Y.; Wu, D.; Li, H.; Liang, X.; Jiao, N.; Gao, W.; Zhao, L.; Yu, H.; Wang, Q.; Ge, Y.; Zhao, C.; Huo, M.; Cao, R.; Gao, S.; Tao, L.; Ling, Y.; Zhao, L.; Lv, X.; Liu, Y.; Zhang, L.; Zhou, H.; Zhang, G.; Zhao, G.; Zhang, L.; Zhu, R.; Gai, Z.",
    "author_corresponding": "Zhongtao  Gai",
    "author_corresponding_institution": "Jinan Children's Hospital",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.07.438759.source.xml",
    "abstract": "Precocious puberty (PP) mostly stems from endocrine disorders. However, its triggering factors, especially for the early onset of partial PP, and the associated pathogenic mechanisms remain ambiguous. In this study, a systematic analysis in the form of a questionnaire of lifestyles, gut microbiome, and serum metabolome data was carried out to examine the pathogenesis of PP in a cohort comprised of 200 girls, with or without PP. The analysis revealed substantial alterations in gut microbiota, serum metabolites, as well as lifestyle patterns in the PP group, which were characterized by an elevated abundance of {beta}-glucuronidase-producing and butyrate-producing bacteria, and excessive lipid concentration with decreased levels of organic nitrogen compounds in the serum of the participants. These differential microbes and metabolites tend to be reliable non-invasive diagnostic biomarkers aiding the early diagnosis of PP and exhibit a strong discriminative power (AUC = 0.93 and AUC = 0.97, respectively). Furthermore, the microbial biomarkers were confirmed in an independent validation cohort (n = 83, AUC = 0.85). Moreover, structural equation modeling revealed that unhealthy dietary habits were the primary contributors for the alteration of gut microbiota and serum metabolites, triggering the imbalance in the host hormones that leads to premature physical development. Our study determines a causal relationship among the gut microbiota, host metabolites, diet, and clinical characteristics of preadolescent girls who experienced early onset of PP, and formulates non-invasive diagnostic tools demonstrating excellent performance for the early detection of PP.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.06.438750",
    "title": "Chained structure of dimeric F1-like ATPase in Mycoplasma mobile gliding machinery",
    "authors": "Toyonaga, T.; Kato, T.; Kawamoto, A.; Kodera, N.; Hamaguchi, T.; Tahara, Y. O.; Ando, T.; Namba, K.; Miyata, M.",
    "author_corresponding": "Makoto  Miyata",
    "author_corresponding_institution": "Osaka City University",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.06.438750.source.xml",
    "abstract": "Mycoplasma mobile, a fish pathogen, exhibits gliding motility using ATP hydrolysis on solid surfaces, including animal cells. The gliding machinery can be divided into surface and internal structures. The internal structure of the motor is composed of 28 so-called  chains that are each comprised of 17 repeating protein units called  particles. These proteins include homologs of the catalytic - and {beta}-subunits of F1-ATPase. In this study, we isolated the particles and determined their structures using negative-staining electron microscopy and high-speed atomic force microscopy. The isolated particles were composed of five proteins, MMOBs 1660 (-subunit homolog), 1670 ({beta}-subunit homolog), 1630, 1620, and 4530, and showed ATP hydrolyzing activity. The 2D structure, with dimensions of 35 and 26 nm, showed a hexameric ring dimer about 12 nm in diameter, resembling F1-ATPase catalytic ({beta})3. We isolated the F1-like ATPase unit, which is composed of MMOBs 1660, 1670, and 1630. Furthermore, we isolated the chain and analyzed the 3D structure, showing that dimers of mushroom-like structures resembling F1-ATPase were connected and aligned along the dimer axis at 31 nm intervals. An atomic model of F1-ATPase catalytic ({beta})3 from Bacillus PS3 was successfully fitted to each hexameric ring of the mushroom-like structure. These results suggest that the motor for M. mobile gliding shares an evolutionary origin with F1-ATPase. Based on the obtained structure, we propose possible force transmission processes in the gliding mechanism.\n\nIMPORTANCEF1Fo- ATPase, a rotary ATPase, is widespread in the membranes of mitochondria, chloroplasts, and bacteria, and converts ATP energy with a proton motive force across the membrane by its physical rotation. Homologous protein complexes play roles in ion and protein transport. Mycoplasma mobile, a pathogenic bacterium, was recently suggested to have a special motility system evolutionarily derived from F1-ATPase. The present study isolated the protein complex from Mycoplasma cells and supported this conclusion by clarifying the detailed structures containing common and novel features as F1-ATPase relatives.",
    "published": "10.1128/mbio.01414-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.08.439008",
    "title": "A Positive Regulatory Feedback Loop Between 1 EKLF/ KLF1 and TAL1/SCL2 Sustaining the Erythropoiesis",
    "authors": "Hung, C.-H.; Huang, Y.-S.; Lee, T.-L.; Yang, K.-C.; Shyu, Y.-C.; Wen, S.-C.; Lu, M.-J.; Yuan, S.; Shen, C.-K. J.",
    "author_corresponding": "Che-Kun James  Shen",
    "author_corresponding_institution": "Institute of Molecular Biology",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.08.439008.source.xml",
    "abstract": "The erythroid Kruppel-like factor EKLF/KLF1 is a hematopoietic transcription factor binding to CACCC DNA motif and participating in the regulation of erythroid differentiation. With combined use of microarray-based gene expression profiling and promoter-based ChIP-chip assay of E14.5 fetal liver cells from wild type (WT) and EKLF-knockout (Eklf-/-) mouse embryos, we have identified the pathways and direct target genes activated or repressed by EKLF. This genome-wide study together with molecular/cellular analysis of mouse erythroleukemic cells (MEL) indicate that among the downstream direct target genes of EKLF is Tal1/Scl. Tal1/Scl encodes another DNA-binding hematopoietic transcription factor TAL1/SCL known to be an Eklf activator and essential for definitive erythroid differentiation. Further identification of the authentic Tall gene promoter in combination with in vivo genomic footprinting approach and DNA reporter assay demonstrate that EKLF activates Tall gene through binding to a specific CACCC motif located in its promoter. These data establish the existence of a previously unknow positive regulatory feedback loop between two DNA-binding hematopoietic transcription factors that sustains the mammalian erythropoiesis.",
    "published": "10.3390/ijms22158024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.07.438772",
    "title": "Keratin dynamics govern the establishment of the maternal-fetal interface.",
    "authors": "Nahaboo, W.; Eski, S. E.; Vermeersch, M.; Saykali, B.; Monteyne, D.; Magin, T.; Schwarz, N.; Zwijsen, A.; Perez-Morga, D.; Singh, S. P.; Migeotte, I.",
    "author_corresponding": "Isabelle  Migeotte",
    "author_corresponding_institution": "Université Libre de Bruxelles (ULB), IRIBHM, Belgium",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.07.438772.source.xml",
    "abstract": "After implantation, the mouse embryo undergoes gastrulation and forms mesoderm and endoderm. Mesoderm participates in embryonic and extra-embryonic tissues including the amnion, yolk sac, chorion and allantois, the umbilical cord precursor.\n\nExtra-embryonic mesoderm is rich in intermediate filaments. Two-photon live imaging of keratin 8-eYFP knock-in embryos allowed recording nucleation and elongation of keratin filaments, which formed apical cables coordinated across multiple cells in amnion, allantois, and blood islands. Embryos lacking all keratins displayed a deflated exocoelomic cavity, a narrow thick amnion, and a short allantois, indicating a hitherto unknown role for keratin filaments in post-implantation extra-embryonic membranes morphogenesis.\n\nSingle-cell RNA sequencing of mesoderm cells, microdissected amnion, chorion, and allantois provided an interactive atlas of transcriptomes with germ layer and regional information. Keratin 8high mesenchymal cells in contact with the exocoelom shared a cytoskeleton and adhesion expression profile that might explain the adaptation of extra-embryonic structures to the increasing mechanical pressure.\n\nGRAPHICAL ABSTRACT\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=199 SRC=\"FIGDIR/small/438772v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (47K):\norg.highwire.dtl.DTLVardef@30dfe4org.highwire.dtl.DTLVardef@bb19d6org.highwire.dtl.DTLVardef@19d6758org.highwire.dtl.DTLVardef@ebd3a5_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.07.438762",
    "title": "Interpretable Artificial Neural Networks incorporating Bayesian Alphabet Models for Genome-wide Prediction and Association Studies",
    "authors": "Cheng, H.; Zhao, T.; Fernando, R. L.",
    "author_corresponding": "Hao  Cheng",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.07.438762.source.xml",
    "abstract": "In conventional linear models for whole-genome prediction and genome-wide association studies (GWAS), it is usually assumed that the relationship between genotypes and phenotypes is linear. Bayesian neural networks have been used to account for non-linearity such as complex genetic architectures. Here, we introduce a method named NN-Bayes, where \"NN\" stands for neural networks, and \"Bayes\" stands for Bayesian Alphabet models, including a collection of Bayesian regression models such as BayesA, BayesB, BayesC, Bayesian LASSO, and BayesR. NN-Bayes incorporates Bayesian Alphabet models into non-linear neural networks via hidden layers between SNPs and observed traits. Thus, NN-Bayes attempts to improve the performance of genome-wide prediction and GWAS by accommodating non-linear relationships between the hidden nodes and the observed trait, while maintaining genomic interpretability through the Bayesian regression models that connect the SNPs to the hidden nodes. For genomic interpretability, the posterior distribution of marker effects in NN-Bayes is inferred by Markov chain Monte Carlo (MCMC) approaches and used for inference of association through posterior inclusion probabilities (PIPs) and window posterior probability of association (WPPA). In simulation studies with dominance and epistatic effects, performance of NN-Bayes was significantly better than conventional linear models for both GWAS and whole-genome prediction, and the differences on prediction accuracy were substantial in magnitude. In real data analyses, for the soy dataset, NN-Bayes achieved significantly higher prediction accuracies than conventional linear models, and results from other four different species showed that NN-Bayes had similar prediction performance to linear models, which is potentially due to the small sample size. Our NN-Bayes is optimized for high-dimensional genomic data and implemented in an open-source package called \"JWAS\". NN-Bayes can lead to greater use of Bayesian neural networks to account for non-linear relationships due to its interpretability and computational performance.",
    "published": "10.1093/g3journal/jkab228",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.08.439039",
    "title": "Sumoylation of the human histone H4 tail inhibits p300-mediated transcription by RNA polymerase II in cellular extracts",
    "authors": "Leonen, C. J. A.; Shimada, M.; Weller, C. E.; Nakadai, T.; Hsu, P. L.; Shelton, P. M. M.; Sadilek, M.; Zheng, N.; Roeder, B.; Chatterjee, C.",
    "author_corresponding": "Champak  Chatterjee",
    "author_corresponding_institution": "University of Washington",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.08.439039.source.xml",
    "abstract": "Post-translational modification of histone H4 by the small ubiquitin-like modifier (SUMO) protein was associated with gene repression. However, this could not be proven due to the challenge of site-specifically sumoylating H4 in cells. Biochemical crosstalk between SUMO and other histone modifications, such as H4 acetylation and H3 methylation, that are associated with active genes also remains unclear. We addressed these challenges in mechanistic studies using H4 chemically modified at Lys12 by SUMO-3 (H4K12su) that was incorporated into mononucleosomes and chromatinized plasmids. Mononucleosome-based assays revealed that H4K12su inhibits transcription-activating H4 tail acetylation by the histone acetyltransferase p300, and transcription-associated H3K4 methylation by the extended catalytic module of the Set1/COMPASS histone methyltransferase complex. Activator- and p300-dependent in vitro transcription assays with chromatinized plasmids revealed H4K12su inhibits RNA polymerase II-mediated transcription and H4 tail acetylation. Thus, we have uncovered negative biochemical crosstalk with acetylation/methylation and the direct inhibition of RNAPII-mediated transcription by H4K12su.",
    "published": "10.7554/eLife.67952",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.06.438733",
    "title": "Efficient and scalable integration of single-cell data using domain-adversarial and variational approximation",
    "authors": "Hu, J.; Zhong, Y.; Shang, X.",
    "author_corresponding": "Jialu  Hu",
    "author_corresponding_institution": "Northwestern Polytechnical University",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.06.438733.source.xml",
    "abstract": "Single-cell data provides us new ways of discovering biological truth at the level of individual cells, such as identification of cellular sub-populations and cell development. With the development of single-cell sequencing technologies, a key analytical challenge is to integrate these data sets to uncover biological insights. Here, we developed a domain-adversarial and variational approximation framework, DAVAE, to integrate multiple single-cell data across samples, technologies and modalities without any post hoc data processing. We fit normalized gene expression into a non-linear model, which transforms a latent variable of a lower-dimension into expression space with a non-linear function, a KL regularizier and a domain-adversarial regularizer. Results on five real data integration applications demonstrated the effectiveness and scalability of DAVAE in batch-effect removing, transfer learning, and cell type predictions for multiple single-cell data sets across samples, technologies and modalities. DAVAE was implemented in the toolkit package \"scbean\" in the pypi repository, and the source code can be also freely accessible at https://github.com/jhu99/scbean.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.06.438723",
    "title": "DeepDDS: deep graph neural network with attention mechanism to predict synergistic drug combinations",
    "authors": "Wang, J.; Zhang, W.; Shen, S.; Deng, L.; Liu, H.",
    "author_corresponding": "Hui  Liu",
    "author_corresponding_institution": "School of Computer Science and Technology, Nanjing Tech University, Nanjing 211816, China",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.06.438723.source.xml",
    "abstract": "MotivationDrug combination therapy has become a increasingly promising method in the treatment of cancer. However, the number of possible drug combinations is so huge that it is hard to screen synergistic drug combinations through wet-lab experiments. Therefore, computational screening has become an important way to prioritize drug combinations. Graph neural network have recently shown remarkable performance in the prediction of compound-protein interactions, but it has not been applied to the screening of drug combinations.\n\nResultsIn this paper, we proposed a deep learning model based on graph neural networks and attention mechanism to identify drug combinations that can effectively inhibit the viability of specific cancer cells. The feature embeddings of drug molecule structure and gene expression profiles were taken as input to multi-layer feedforward neural network to identify the synergistic drug combinations. We compared DeepDDS with classical machine learning methods and other deep learning-based methods on benchmark data set, and the leave-one-out experimental results showed that DeepDDS achieved better performance than competitive methods. Also, on an independent test set released by well-known pharmaceutical enterprise AstraZeneca, DeepDDS was superior to competitive methods by more than 16% predictive precision. Furthermore, we explored the interpretability of the graph attention network, and found the correlation matrix of atomic features revealed important chemical substructures of drugs. We believed that DeepDDS is an effective tool that prioritized synergistic drug combinations for further wet-lab experiment validation.\n\nAvailability and implementationSource code and data are available at https://github.com/Sinwang404/DeepDDS/tree/master",
    "published": "10.1093/bib/bbab390",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.06.438722",
    "title": "Ligand Strain Energy in Large Library Docking",
    "authors": "Gu, S.; Smith, M. S.; Yang, Y.; Irwin, J. J.; Shoichet, B. K.",
    "author_corresponding": "Brian K. Shoichet",
    "author_corresponding_institution": "UCSF",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.06.438722.source.xml",
    "abstract": "While small molecule internal strain is crucial to molecular docking, using it in evaluating ligand scores has remained elusive. Here, we investigate a technique that calculates strain using relative torsional populations in the Cambridge Structural Database, enabling fast pre-calculation of these energies. In retrospective studies of large docking screens of the dopamine D4 receptor and of AmpC {beta}-lactamase, where close to 600 docking hits were tested experimentally, including such strain energies improved hit rates by preferentially reducing high-scoring decoy molecules that were strained. In a 40 target subset of the DUD-E benchmark, we found two thresholds that usefully distinguished between ligands and decoys: one based on the total strain energy of the small molecules, and one based on the maximum strain allowed for any given torsion within them. Using these criteria, about 75% of the benchmark targets had improved enrichment after strain filtering. Relying on pre-calculated population distributions, this approach is rapid, taking less than 0.04 second to evaluate a conformation on a standard core, making it pragmatic for pre-calculating strain in even ultra-large libraries. Since it is scoring function agnostic, it may be useful to multiple docking approaches; it is openly available at http://tldr.docking.org",
    "published": "10.1021/acs.jcim.1c00368",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.07.438777",
    "title": "Fast and adaptive protein structure representations for machine learning",
    "authors": "Durairaj, J.; Akdel, M.; de Ridder, D.; van Dijk, A. D. J.",
    "author_corresponding": "Janani  Durairaj",
    "author_corresponding_institution": "Wageningen University",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.07.438777.source.xml",
    "abstract": "The growing prevalence and popularity of protein structure data, both experimental and computationally modelled, necessitates fast tools and algorithms to enable exploratory and interpretable structure-based machine learning. Alignment-free approaches have been developed for divergent proteins, but proteins sharing func-tional and structural similarity are often better understood via structural alignment, which has typically been too computationally expensive for larger datasets. Here, we introduce the concept of rotation-invariant shape-mers to multiple structure alignment, creating a structure aligner that scales well with the number of proteins and allows for aligning over a thousand structures in 20 minutes. We demonstrate how alignment-free shape-mer counts and aligned structural features, when used in machine learning tasks, can adapt to different levels of functional hierarchy in protein kinases, pinpointing residues and structural fragments that play a role in catalytic activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.08.439071",
    "title": "A repurposed drug screen identifies compounds that inhibit the binding of the COVID-19 spike protein to ACE2",
    "authors": "Tsegay, K. B.; Adeyemi, C. M.; Gniffke, E. P.; Sather, D. N. E. P.; Walker, J. K.; Smith, S. E. P.",
    "author_corresponding": "Stephen E.P. Smith",
    "author_corresponding_institution": "Seattle Childrens Research Institute",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.08.439071.source.xml",
    "abstract": "Repurposed drugs that block the interaction between the SARS-CoV-2 spike protein and its receptor ACE2 could offer a rapid route to novel COVID-19 treatments or prophylactics. Here, we screened 2701 compounds from a commercial library of drugs approved by international regulatory agencies for their ability to inhibit the binding of recombinant, trimeric SARS-CoV-2 spike protein to recombinant human ACE2. We identified 56 compounds that inhibited binding by <90%, measured the EC50 of binding inhibition, and computationally modeled the docking of the best inhibitors to both Spike and ACE2. These results highlight an effective screening approach to identify compounds capable of disrupting the Spike-ACE2 interaction as well as identifying several potential inhibitors that could serve as templates for future drug discovery efforts.",
    "published": "10.3389/fphar.2021.685308",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.07.438866",
    "title": "Seasonal stability of SARS-CoV-2 in biological fluids",
    "authors": "Kwon, T.; Gaudreault, N. N.; Richt, J. A.",
    "author_corresponding": "Juergen A Richt",
    "author_corresponding_institution": "Kansas State University",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.07.438866.source.xml",
    "abstract": "Transmission of SARS-CoV-2 occurs by close contact with infected persons through droplets, the inhalation of infectious aerosols and the exposure to contaminated surface. Previously, we determined the virus stability on different types of surfaces under indoor and seasonal climatic conditions. SARS-CoV-2 survived the longest on surfaces under winter conditions, followed by spring/fall and summer conditions, suggesting the seasonal pattern of stability on surfaces. However, under natural conditions, the virus is secreted in various biological fluids from infected humans. In this respect, it remains unclear how long the virus survives in various types of biological fluids. This study explored the SARS-CoV-2 stability in human biological fluids under different environmental conditions and estimated the half-life. The virus was stable for up to 21 days in nasal mucus, sputum, saliva, tear, urine, blood, and semen; it remained infectious significantly longer under winter and spring/fall conditions than under summer conditions. In contrast, the virus was only stable up to 24 hours in feces and breast milk. These findings demonstrate the potential risk of infectious biological fluids in SARS-CoV-2 transmission and have implications for its seasonality.",
    "published": "10.3390/pathogens10050540",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.06.438740",
    "title": "Mechanism of LolCDE as a molecular extruder of bacterial triacylated lipoproteins",
    "authors": "Sharma, S.; Zhou, R.; Wan, L.; Song, K.; Xu, C.; Li, Y.; Liao, M.",
    "author_corresponding": "Maofu  Liao",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.06.438740.source.xml",
    "abstract": "Present in all bacteria, lipoproteins are central in bacterial growth and antibiotic resistance. These proteins use lipid acyl chains attached to the N-terminal cysteine residue to anchor on the outer surface of cytoplasmic membrane. In Gram-negative bacteria, many lipoproteins are transported to the outer membrane (OM), a process dependent on the ATP-binding cassette (ABC) transporter LolCDE which extracts the OM-targeted lipoproteins from the cytoplasmic membrane for subsequent trafficking across the periplasm. Lipid-anchored proteins pose a unique challenge for transport machinery as they have both hydrophobic lipid moieties and soluble protein component, and the underlying mechanism is poorly understood. Here we determined the cryo-EM structures of nanodisc-embedded LolCDE in the nucleotide-free and nucleotide-bound states at 3.8-[A] and 3.5-[A] resolution, respectively. The structural analyses, together with biochemical and mutagenesis studies, uncover how LolCDE specifically recognizes its substrate by establishing multiple interactions with the lipid and N-terminal peptide moieties of the lipoprotein, and identify the amide-linked acyl chain as the key element for LolCDE interaction. Upon nucleotide binding, the transmembrane helices and the periplasmic domains of LolCDE undergo large-scale, asymmetric movements, resulting in extrusion of the captured lipoprotein. Comparison of LolCDE and MacB reveals the conserved mechanism of type VII ABC transporters and emphasizes the unique properties of LolCDE as a molecule extruder of triacylated lipoproteins.",
    "published": "10.1038/s41467-021-24965-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.08.437687",
    "title": "Human pulmonary artery endothelial cells upregulate ACE2 expression in response to iron-regulatory elements: potential implications for SARS-CoV-2 infection of vascular endothelial cells.",
    "authors": "Toe, Q. K.; Issitt, T.; Mahomed, A.; Panselinas, I.; Almaghlouth, F.; Burke-Gaffney, A.; Wort, S. J.; Quinlan, G. J.",
    "author_corresponding": "Gregory J Quinlan",
    "author_corresponding_institution": "Imperial College London",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.08.437687.source.xml",
    "abstract": "Emerging studies from the ongoing covid-19 pandemic have implicated vascular dysfunction and endotheliitis in many patients presenting with severe disease. However, there is limited evidence for the expression of ACE2 (the principal co-receptor for Sars-Cov-2 cellular attachment) in vascular endothelial cells which has prompted the suggestion that the virus does not infect these cell types. However, the studies presented here demonstrate enhanced expression of ACE2 at the level of both mRNA and protein, in human pulmonary artery endothelial cells (PAECs) challenged with either IL-6 or hepcidin. Notably elevated levels both these iron-regulatory elements have been described in Covid-19 patients with severe disease and are further associated with morbidity and mortality. Additionally, levels of both IL-6 and hepcidin are often elevated in the elderly and in chronic disease settings, these populations being at greater risk of adverse outcomes from Sars-Cov-2 infection. A role for IL-6 and hepcidin as modulators of ACE2 expression seems plausible, additional, studies are required to determine if viral infection can be demonstrated in PAECs challenged with either of these iron-regulatory elements.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.06.438719",
    "title": "Elevated CO2 reduces a common soybean leaf endophyte",
    "authors": "Christian, N.; Espino Basurto, B.; Toussaint, A.; Xu, X.; Ainsworth, E. A.; Busby, P. E.; Heath, K. E.",
    "author_corresponding": "Natalie  Christian",
    "author_corresponding_institution": "University of Louisville",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.06.438719.source.xml",
    "abstract": "Free-air CO2 enrichment (FACE) experiments have elucidated how climate change affects plant physiology and production. However, we lack a predictive understanding of how climate change alters interactions between plants and endophytes, critical microbial mediators of plant physiology and ecology. We leveraged the SoyFACE facility to examine how elevated [CO2] affected soybean (Glycine max) leaf endophyte communities in the field. Endophyte community composition changed under elevated [CO2], including a decrease in the abundance of a common endophyte, Methylobacterium sp. Moreover, Methylobacterium abundance was negatively correlated with co-occurring fungal endophytes. We then assessed how Methylobacterium affected the growth of co-occurring endophytic fungi in vitro. Methylobacterium antagonized most co-occurring fungal endophytes in vitro, particularly when it was more established in culture before fungal introduction. Variation in fungal response to Methylobacterium within a single fungal operational taxonomic unit (OTU) was comparable to inter-OTU variation. Finally, fungi isolated from elevated vs. ambient [CO2] plots differed in colony growth and response to Methylobacterium, suggesting that increasing [CO2] may affect fungal traits and interactions within the microbiome. By combining in situ and in vitro studies, we show that elevated [CO2] decreases the abundance of a common bacterial endophyte that interacts strongly with co-occurring fungal endophytes. We suggest that endophyte responses to global climate change will have important but largely unexplored implications for both agricultural and natural systems.",
    "published": "10.1111/gcb.15716",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.08.438884",
    "title": "Polymersomes decorated with SARS-CoV-2 spike protein receptor binding domain elicit robust humoral and cellular immunity",
    "authors": "Volpatti, L. R.; Wallace, R. P.; Cao, S.; Raczy, M.; Wang, R.; Gray, L. T.; Alpar, A. T.; Briquez, P. S.; Mitrousis, N.; Marchell, T. M.; Sasso, M. S.; Nguyen, M.; Mansurov, A.; Budina, E.; Solanki, A.; Watkins, E. A.; Schnorenberg, M. R.; Tremain, A. C.; Reda, J. W.; Nicolaescu, V.; Furlong, K.; Dvorkin, S.; Yu, S. S.; Manicassamy, B.; LaBelle, J. L.; Tirrell, M. V.; Randall, G.; Kwissa, M.; Swartz, M.; Hubbell, J.",
    "author_corresponding": "Jeffrey  Hubbell",
    "author_corresponding_institution": "University of Chicago",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.08.438884.source.xml",
    "abstract": "A diverse portfolio of SARS-CoV-2 vaccine candidates is needed to combat the evolving COVID-19 pandemic. Here, we developed a subunit nanovaccine by conjugating SARS-CoV-2 Spike protein receptor binding domain (RBD) to the surface of oxidation-sensitive polymersomes. We evaluated the humoral and cellular responses of mice immunized with these surface-decorated polymersomes (RBDsurf) compared to RBD-encapsulated polymersomes (RBDencap) and unformulated RBD (RBDfree), using monophosphoryl lipid A-encapsulated polymersomes (MPLA PS) as an adjuvant. While all three groups produced high titers of RBD-specific IgG, only RBDsurf elicited a neutralizing antibody response to SARS-CoV-2 comparable to that of human convalescent plasma. Moreover, RBDsurf was the only group to significantly increase the proportion of RBD-specific germinal center B cells in the vaccination-site draining lymph nodes. Both RBDsurf and RBDencap drove similarly robust CD4+ and CD8+ T cell responses that produced multiple Th1-type cytokines. We conclude that multivalent surface display of Spike RBD on polymersomes promotes a potent neutralizing antibody response to SARS-CoV-2, while both antigen formulations promote robust T cell immunity.",
    "published": "10.1021/acscentsci.1c00596",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.08.438904",
    "title": "The impact of viral mutations on recognition by SARS-CoV-2 specific T-cells",
    "authors": "de Silva, T. I.; Liu, G.; Lindsey, B. B.; Dong, D.; Shah, D.; Mentzer, A. J.; Angyal, A.; Brown, R.; Parker, M. D.; Yin, Z.; Yao, X.; Turtle, L.; Dunachie, S.; COVID-19 Genomics UK (COG-UK) Consortium,  ; Maini, M. K.; Ogg, G.; Knight, J. C.; Peng, Y.; Rowland-Jones, S. L.; Dong, T.",
    "author_corresponding": "Thushan I de Silva",
    "author_corresponding_institution": "University of Sheffield",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.08.438904.source.xml",
    "abstract": "We identify amino acid variants within dominant SARS-CoV-2 T-cell epitopes by interrogating global sequence data. Several variants within nucleocapsid and ORF3a epitopes have arisen independently in multiple lineages and result in loss of recognition by epitope-specific T-cells assessed by IFN-{gamma} and cytotoxic killing assays. These data demonstrate the potential for T-cell evasion and highlight the need for ongoing surveillance for variants capable of escaping T-cell as well as humoral immunity.",
    "published": "10.1016/j.isci.2021.103353",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.08.438930",
    "title": "Inhibition of Lipopolysaccharide E. coli-induced acute lung injury by extracted Antidesma bunius (L.) Spreng fruits as compared to Fluticasone Propionate, a corticosteroid",
    "authors": "Munoz, M. N.; Lucero, J.; Benzon, K. S. H.; Reyes, J. I. L.; de Silva, C.; Delicana, R. C.; Tejada, U. A.; Chatterjee, S.; Watanabe, K.",
    "author_corresponding": "Maria Nilda  Muñoz",
    "author_corresponding_institution": "Cagayan State University",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.08.438930.source.xml",
    "abstract": "The hallmark of Acute Lung Injury/Acute Respiratory Distress Syndrome (ALI/ARDS) is inflammation-induced alveolar-vascular barrier destruction and neutrophilic infiltration that leads to the formation of cytokines and oxygen radicals. The objective of the study is to investigate the protective and toxicological effects of Antidesma bunius (L.) Spreng [Bignay] in murine model of Lipopolysaccharide E. coli (LPS)-induced ALI and compared with Fluticasone Propionate (FP), a synthetic corticosteroid. We showed that extracted Bignay fruits have high amount of phenols, steroids and flavonoids but insignificant amount of heavy metals and aflatoxins. BALB/c mice of either sex were divided into 4 groups in the ALI mouse model; Group 1: vehicle control; Group 2: LPS alone; Group 3: Bignay + LPS; and Group 4: FP + LPS. Bignay and FP were administered via intraperitoneal injection while LPS was given intra-tracheally. Biomarkers of ALI such as total lung inflammatory cell count, total lung protein content, lung edema and interleukin-6 (IL-6) secretion were measured 24 hrs after vehicle control or LPS treatment. Compared to vehicle controls, LPS caused significant increased in all measured biomarkers of ALI in samples collected from bronchoalveolar lavage fluid and were significantly attenuated by Bignay fruit extract or FP. Pulmonary vascular leakage caused by LPS was also evaluated after injection with Evans blue dye, an indication of lung injury. Extracted Bignay fruits or FP when given to mice 2 hrs after LPS administration substantially decreased the pulmonary vascular leak. Our findings are the first evidence demonstrating the preventive and non-toxic effects of extracted Bignay fruits in a murine model of LPS-induced ALI. The results could be attributed to the presence of active secondary metabolites such as flavonoids, phenols and steroids. It is also evident that extracted Bignay fruits are as effective as FP, well-established steroid, in blocking the biomarkers of ALI caused by LPS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.08.438937",
    "title": "Concomitant infection with Leishmania donovani and Plasmodium berghei alters clinical and immune responses in BALB/c mice",
    "authors": "Ayako, R. M.; Mutiso, J. M.; Macharia, J. C.; Langoi, D.; Ochola, L.",
    "author_corresponding": "Rebeccah  Moraa  Ayako",
    "author_corresponding_institution": "Institute of Primate Research",
    "date": "2021-04-08",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.08.438937.source.xml",
    "abstract": "Malaria and visceral leishmaniasis coexist in the same geographical regions. However, dual co-infection with parasites causing these diseases and their impact on public health is poorly documented. Interactions between these parasites may play a role in disease outcome. The present study set out to evaluate the clinical and immunological parameters following Leishmania donovani and Plasmodium berghei co-infection in BALB/c mice. Mice were divided into four groups; L. donovani- only, L. donovani- P. berghei, P. berghei- only and naive. Body weight, parasite burden, total IgG, IFN-{gamma} and IL-4 responses were determined. To determine the survival rate, four mice were used from each group. Tissues for histological analysis were taken from spleen, liver and brain. Results indicated significant differences in body weight (P<0.0001), L. donovani parasite load (P< 0.0001), L. donovani IgG (P< 0.0001), P. berghei parasitemia (P= 0.0222), P. berghei IgG (P= 0.002), IFN-{gamma} (P<0.0001) and IL-4 (P<0.0001) in dual-infected mice. There was no correlation between L. donovani parasite load and IgG responses in single or dual infections, while there was a positive relationship of P. berghei parasitemia and IgG responses in the dual infection group only. Plasmodium berghei had the highest mortality rate compared to L. donovani- only and L. donovani- P. berghei infected mice groups. Histological analyses showed enlarged red and white pulps and pathological changes in the spleen, liver and brain tissues which were less pronounced in co- infected group. We conclude that L. donovani and P. berghei co-infection reduces disease severity and these changes seem to correlate with variation in serum IgG and cytokines (IFN-{gamma} and IL-4). Therefore, the study recommends the importance of inclusion of early screening of malaria in Visceral Leishmaniasis patients in regions where malaria is co- endemic.\n\nAuthor SummaryVisceral leishmaniasis and malaria are the principal causes of morbidity and mortality affiliated with parasitic diseases universally warranting the necessity to investigate the control and immunology of the infections. Notwithstanding the probable incidences of leishmaniasis- malaria infections in endemic regions are not readily eminent to the clinicians if an individual is co-infected and almost frequently, such patients develop a fever and are customarily treated against malaria and hence the need to study disease progression and outcome during a co- infection. Furthermore, it is unclear if this co-infection could impede the clinical symptoms of the separate diseases and thus the necessity to demonstrate disease outcome in experimentally co-infected murine models. This present study was crucial to find out whether this mode of co- infection alters disease progression and enhanced severity leading to high morbidity and mortality. This current research was an imperative step in using murine as a model in the study of disease outcome and immunopathogenesis of visceral leishmaniasis and malaria co-infection thus establishing the feasibility of co-infecting the BALB/c mice with Leishmania donovani and Plasmodium berghei.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.08.438940",
    "title": "Leishmania infantum xenodiagnosis from vertically infected dogs reveals significant skin tropism",
    "authors": "Scorza, B. M.; Mahachi, K. G.; Cox, A.; Toepp, A. J.; Leal Lima, A.; Kumar Kushwaha, A.; Kelly, P.; Menenses, C.; Wilson, G.; Gibson-Corley, K.; Bartholomay, L.; Kamhawi, S.; Petersen, C. A.",
    "author_corresponding": "Christine  A  Petersen",
    "author_corresponding_institution": "University of Iowa",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.08.438940.source.xml",
    "abstract": "BackgroundDogs are the primary reservoir for human visceral leishmaniasis due to Leishmania infantum. Phlebotomine sand flies maintain zoonotic transmission of parasites between dogs and humans. A subset of dogs is infected transplacentally during gestation, but at what stage of the clinical spectrum vertically infected dogs contribute to the infected sand fly pool is unknown.\n\nMethodology/Principal FindingsWe examined infectiousness of dogs vertically infected with L. infantum from multiple clinical states to the vector Lutzomyia longipalpis using xenodiagnosis and found that vertically infected dogs were infectious to sand flies at differing rates. Dogs with moderate disease showed significantly higher transmission to the vector than dogs with very mild or severe disease. We documented a substantial parasite burden in the skin of vertically infected dogs by RT-qPCR, despite these dogs not having received intradermal parasites via sand flies. There was a highly significant correlation between skin parasite burden at the feeding site and sand fly parasite uptake. This suggests dogs with high skin parasite burden contribute the most to the infected sand fly pool. Although skin parasite load and parasitemia correlated with one another, the average parasite number detected in skin was significantly higher compared to blood in matched subjects. Thus, dermal resident parasites were infectious to sand flies from dogs without detectable parasitemia.\n\nConclusions/SignificanceTogether, our data implicate skin parasite burden and earlier clinical status as stronger indicators of outward transmission potential than blood parasite burden. Our studies of a population of dogs without vector transmission highlights the need to consider canine vertical transmission in surveillance and prevention strategies.\n\nAUTHOR SUMMARYSand flies transmit Leishmania parasites between infected dogs and humans leading to the life-threatening tropical disease Visceral Leishmaniasis (VL). Identifying which dogs transmit parasites well to sand flies is important to curb disease spread. The offspring of both dogs and humans can also be infected vertically while in utero. Despite this, the infectiousness of dogs that receive parasites in utero to sand flies has not been thoroughly investigated. Thus, we allowed sand flies to feed on a group of vertically infected dogs at varying stages of VL disease severity and measured sand fly parasite uptake. We found vertically infected dogs were readily able to transmit parasites to the sand flies. Dogs that were most infectious had moderate clinical disease and relatively high levels of parasite infection in their blood and skin. However, the level of skin infection was significantly higher than that observed in the blood, and the skin parasite load had the strongest correlation with sand fly parasite uptake. This implicates the skin may be an underappreciated driver of canine infectiousness to the sand fly vector. In addition, this work highlights that vertically infected dogs are very important parts of the transmission cycle and must be considered in all public health efforts addressing VL.",
    "published": "10.1371/journal.pntd.0009366",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.08.438938",
    "title": "Treatment of canine visceral leishmaniasis with Milteforan™ induces Leishmania infantum resistance to miltefosine and amphotericin B",
    "authors": "Goncalves, G.; Paiva Campos, M.; Silva Goncalves, A.; Soares Medeiros, L. C.; Borges Figueiredo, F.",
    "author_corresponding": "Gustavo  Gonçalves",
    "author_corresponding_institution": "FIOCRUZ: Fundacao Oswaldo Cruz",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.08.438938.source.xml",
    "abstract": "Visceral leishmaniasis (VL) is the most severe form of leishmaniasis and is caused by Leishmania infantum in the Americas. Since the use of Milteforam was authorized to treat canine visceral leishmaniasis (CVL) in Brazil in 2017, there has also been fear of the emergence of parasites resistant to this drug and, through cross-resistance mechanisms, to meglumine antimoniate and amphotericin B. Additionally, the literature shows that acquisition of resistance is followed by increased parasite fitness, with higher rates of proliferation, infectivity and metacyclogenesis, which are determining factors for parasite virulence. In this context, this study aims to analyze the impact of treating a dog with Milteforan on the generation of parasites resistant to miltefosine, meglumine antimoniate, and amphotericin B. To this end, in vitro susceptibility tests were conducted against these drugs with T0 (parasites isolated from the dog before treatment with Milteforan), T1 (after one course of treatment), and T2 (after two courses of treatment) isolates. The rates of cell proliferation, infectivity, and metacyclogenesis of the isolates were also evaluated. The results indicate a gradual increase in parasite resistance to miltefosine and amphotericin B with increasing the number of treatment courses. A trend increase in the metacyclogenesis rate of the parasites was also observed as drug resistance increased. Therefore, treatment of CVL with Milteforan induces resistance to miltefosine and amphotericin B as well as changes in parasite fitness, and may have an impact on animal and human public health.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.08.438931",
    "title": "Genome-wide survey of the F-box/Kelch (FBK) members and molecular identification of a novel FBK gene TaAFR in wheat",
    "authors": "Wei, C.; Zhao, W.; Fan, R.; Meng, Y.; Yang, Y.; Wang, X.; Foroud, N. A.; Liu, D.; Yu, X.",
    "author_corresponding": "Xiumei  Yu",
    "author_corresponding_institution": "Hebei Agricultural University",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.08.438931.source.xml",
    "abstract": "F-box proteins play critical roles in plant responses to biotic/abiotic stresses. In the present study, a total of 68 wheat F-box/Kelch (TaFBK) gene sequences encoding for 74 proteins were obtained in a genome-wide survey against EnsemblPlants. The 74 TaFBK proteins were divided into 5 categories based on their domain structures. The FBK proteins from wheat, Arabidopsis, and three other cereal species were grouped into 7 clades, and the number of Kelch domains present was their key clustering criterion. Sixty-eight TaFBK genes were unevenly distributed on 21 chromosomes. Most of TaFBKs were predicted to localize in the nucleus and cytoplasm. In silico analysis of a digital PCR revealed that TaFBKs were expressed at multiple developmental stages and tissues, and in response to drought and/or heat stresses. The TaFBK19 gene, a homologous to the Attenuated Far-Red Response (AFR) genes in other plant species, and hence named TaAFR, was selected for further analysis. The gene was isolated from the wheat line TcLr15 and its expression evaluated by quantitative real-time PCR. TaAFR transcripts were primarily detected in wheat leaves, and its expression was found to be regulated by various abiotic and biotic stresses as well as plant signaling hormones. Of particular interest, TaAFR expression was differentially regulated in the compatible vs incompatible wheat leaf rust reaction. Subcellular localization studies showed that TaAFR accumulates in the nucleus and cytoplasm. Three TaAFR-interacting proteins were identified experimentally: Skp1/ASK1-like protein (Skp1), ADP-ribosylation factor 2-like isoform X1 (ARL2) and phenylalanine ammonia-lyase (PAL). Further analysis revealed that the Skp1 protein interacted specifically with the F-box domain of TaAFR, while ARL2 and PAL were recognized by the Kelch domain. The data presented herein provides a solid foundation from which the function and metabolic network of TaAFR and other wheat FBKs can be further explored.",
    "published": "10.1371/journal.pone.0250479",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.08.438927",
    "title": "Resilience of riparian vegetation composition and diversity following cessation of livestock grazing in northeastern Oregon, USA",
    "authors": "Kauffman, J. B.; Coleman, G.; Otting, N.; Beschta, R. L.; Lytjen, D.; Nagy, D.",
    "author_corresponding": "J Boone  Kauffman",
    "author_corresponding_institution": "Oregon State University",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.08.438927.source.xml",
    "abstract": "Riparian ecosystem restoration has been accomplished through exclusion of livestock using corridor fencing along hundreds of kilometers of streams in the western USA, for the benefit of riparian-obligate wildlife and endangered fishes. Yet few studies have evaluated shifts in the vegetation composition and diversity following the cessation of livestock impacts. We sampled riparian vegetation composition along 11-paired grazed and ungrazed (exclosed) stream reaches in northeastern Oregon, USA. Exclosure ages ranged from 2 to >30 years and grazing treatments varied from light grazing every one out of three years to heavy season-long grazing. Species richness and diversity was higher in the ungrazed reaches (p =0.002). The abundance of native sedges (Carex spp.) and broad-leaved forbs were also significantly (p < 0.05) greater in ungrazed areas. In contrast, exotic species adapted to grazing such as Poa pratensis and Trifolium repens were more abundant in grazed stream reaches. The prevalence of hydrophytic species significantly increased (p [&le;] 0.01) in ungrazed reaches, (based on wetland species indicator scores), indicating that wetland-dominated communities within the ungrazed stream reaches were replacing ones adapted to drier environments. The increased abundance of facultative and wetland-obligate species in ungrazed reaches compared to grazed reaches suggests that livestock grazing exacerbates those climate change effects also leading to warmer and drier conditions. Further, riparian-obligate shrub cover along the streambank was higher in 7 of 8 exclosures that were older than 5 years. As a restoration approach the inherent resilience of riparian ecosystems exhibited in ungrazed riparian zones suggest positive feedbacks to other beneficial ecosystem processes such as increased species and habitat diversity, increased carbon sequestration, enhanced allochthonous inputs and greater sediment retention, that would affect the aquatic and terrestrial biota, water quality, and stream morphology.",
    "published": "10.1371/journal.pone.0250136",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.08.438933",
    "title": "Testing for pollinator recognition in multiple species of Heliconia",
    "authors": "Gannon, D. G.; Hadley, A. S.; Kormann, U. G.; Jones, F. A.; Betts, M. G.",
    "author_corresponding": "Dustin  G  Gannon",
    "author_corresponding_institution": "Oregon State University",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.08.438933.source.xml",
    "abstract": "Many plants have evolved floral traits that, in effect, filter pollinator communities and promote pollination by efficient pollinators. Most documented pollinator filter traits act to deter or reduce visitation rates by a subsect of the community of floral visitors. However, a recently described pollinator filter termed  pollinator recognition (PR) acts at a stage after a pollinator visit. PR was first documented experimentally in Heliconia tortuosa whereby pollen tube germination - a proxy for reproduction - was enhanced following visits from morphologically specialized pollinators, but not generalists. This is thought to promote outcrossing among plants by preferentially investing in reproduction following visits by long-ranging hummingbirds with specialized bill shapes. To date, this plant behavior has only been described in H. tortuosa, but, if widespread, could have important ecological implications; given declines in abundances of specialist pollinators, visits by generalists would not buffer the loss of pollination services to plants with PR. We therefore tested for PR in four taxa spread widely across the Heliconiaceae.\n\nWe corroborated previous results that visits by long-billed, but not short-billed hummingbirds increased pollen tubes in H. tortuosa with aviary experiments that standardized pollen quality and minimized variation in pollen quantity. Across species, we found great variation in pollen tube responses to experimental treatments. For one species (H. rostrata), we found increased numbers of pollen tubes in those visited by hummingbirds compared to hand pollination alone, regardless of the visiting birds bill morphology, indicating recognition of hummingbirds in general. In other cases, hummingbird visits decreased pollen tube counts compared to hand pollinations alone. Furthermore, our results could not substantiate any specific mechanism for pollinator recognition and highlight the need for further work on the complexities of and variability in reproductive strategies across plant taxa.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.08.438979",
    "title": "Dopamine modulates adaptive forgetting in medial prefrontal cortex",
    "authors": "Gallo, F. T.; Zanoni-Saad, M. B.; Morici, J. F.; Miranda, M.; Anderson, M. C.; Weisstaub, N. V.; Bekinschtein, P.",
    "author_corresponding": "Pedro  Bekinschtein",
    "author_corresponding_institution": "Instituto de Neurociencia Cognitiva y Traslacional (CONICET-Fundacion INECO-Universidad Favaloro)",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.08.438979.source.xml",
    "abstract": "Active forgetting occurs in many species, but how the mechanisms that control behavior contribute to determining which memories are forgotten is still unknown. We previously found that when rats need to retrieve particular memories to guide exploration, it reduces later retention of other memories encoded in that environment. As with humans, this retrieval-induced forgetting relies on prefrontal control processes. The dopaminergic input to the prefrontal cortex is important for executive functions and cognitive flexibility. We found that, in a similar way, prefrontal dopamine signaling through D1 receptors is required for retrieval-induced forgetting in rats. Blockade of medial prefrontal cortex D1 receptors as animals encountered a familiar object impaired forgetting of the memory of a competing object in a subsequent long-term memory test. Inactivation of the ventral tegmental area produced the same pattern of behavior, a pattern that could be reversed by concomitant activation of prefrontal D1 receptors. We observed a bidirectional modulation of retrieval-induced forgetting by agonists and antagonists of D1 receptors in the medial prefrontal cortex. These findings establish the essential role of prefrontal dopamine in the active forgetting of competing memories, contributing to the shaping of retention in response to an organisms behavioral goals.",
    "published": "10.1523/JNEUROSCI.0740-21.2022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.08.438935",
    "title": "Proteomic insight into soybean response to flooding stress reveals changes in basic energy metabolism and cell wall modifications",
    "authors": "Khan, M. N.; Ahmad, I.; Din, I. u.; Ali, E.; Noureldeen, A.; Darwish, H.; Khan, M. I.; Tayyab, M.; Khan, M.",
    "author_corresponding": "Mudassar  Nawaz  Khan",
    "author_corresponding_institution": "The University of Agriculture Peshawar",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.08.438935.source.xml",
    "abstract": "Soybean is a legume crop enriched with proteins and oil. It is frequently exposed to anthropogenic and natural flooding that limits its growth and yield. Current study applied gel-free proteomic techniques to unravel soybean response mechanism to flooding stress. Two-days-old soybeans were flooded for 4 days continuously and root samples were collected at days 2 to 6 for proteomic and enzymatic analyses. Age-matched untreated soybeans were collected as control. After protein extraction, purification and tryptic digestion, the peptides were analyzed on nano-liquid chromatography-mass spectrometry. A total of 539 and 472 proteins with matched peptides 2 or more were identified in control and flooded seedlings, respectively. Among these 364 proteins were commonly identified in both control and flooded soybeans. Fourty-two proteins abundances were changed 4-fold after 2-days of flooding stress as compared to starting point. The cluster analysis showed that highly increased proteins included cupin family proteins, enolase, pectin methylesterase inhibitor, glyoxalase II, alcohol dehydrogenase and aldolase. The enzyme assay of enolase and pectin methylesterase inhibitor confirmed protein abundance changes. These findings suggest that soybean adopts the less energy consuming strategies and brings biochemical and structural changes in the cell wall to effectively respond to flooding stress and for the survival.",
    "published": "10.1371/journal.pone.0264453",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.08.438934",
    "title": "Combined oncolytic adenovirus carrying MnSOD and mK5 genes both regulated by survivin promoter has synergistic inhibitory effect on gastric cancer",
    "authors": "Liu, S.; Liu, X.; Hu, J.; Gu, J.; Ni, A.; Tang, W.",
    "author_corresponding": "Xinyuan  Liu",
    "author_corresponding_institution": "Institute of Biochemistry and Cell Biology State Key Laboratory of Molecular Biology: Shanghai Institute of Biochemistry and Cell Biology",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.08.438934.source.xml",
    "abstract": "Gastric cancer (GC) is one of the major causes of cancer related mortality. The use of oncolytic virus for cancer gene-virotherapy is a new approach for the treatment of human cancers. In this study, a novel Survivin promoter driven recombinant oncolytic adenovirus carrying mK5 or MnSOD gene was constructed, which was modified after deletion of E1B gene. Human plasminogen Kringle 5 mutant (mK5) and manganese superoxide dismutase (MnSOD) are both potential tumor suppressor genes. To construct Ad-Surp-mK5 and Ad-Surp-MnSOD oncolytic adenovirus, we hypothesized that the combination of the two viruses would enhance the therapeutic efficacy of GC as compared to the virus alone. The results of the in vitro experiments revealed that the combination of adenovirus carrying mK5 and MnSOD gene exhibited stronger cytotoxicity to GC cell lines as compared to the virus alone, Additionally, the virus could selectively kill cancer cells and human somatic cells. Cell staining, flow cytometry and western blot analysis showed that the combination of two adenovirus containing therapeutic genes could promote the apoptosis of cancer cells. In vivo experiments further verified that Ad-Surp-mK5 in combination with Ad-Surp-MnSOD exhibited significant inhibitory effect on the growth of GC tumor xenograft as compared to the virus alone, and no significant difference was observed in the body weight of treatment and the normal mice. In conclusion, the combination of our two newly constructed recombinant oncolytic adenovirus containing mK5 or MnSOD therapeutic genes could significantly inhibit gastric cancer growth by inducing apoptosis, suggestive of its potential for GC therapy.",
    "published": "10.4149/neo_2021_210508N624",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.08.438929",
    "title": "Quantitative analysis of spore shapes improves identification of fungi",
    "authors": "Ordynets, A.; Kessler, S.; Langer, E.",
    "author_corresponding": "Alexander  Ordynets",
    "author_corresponding_institution": "Universitat Kassel FB 10 Mathematik und Naturwissenschaften",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.08.438929.source.xml",
    "abstract": "Morphology of organisms is an important source of evidence for biodiversity assessment, taxonomic decisions, and understanding of evolution. Shape information about zoological and botanical objects is often treated quantitatively and in this form improves species identification. In studies of fungi, quantitative shape analysis was almost ignored. The disseminated propagules of fungi, the spores, are crucial for their taxonomy - currently in the form of linear measurements or subjectively defined shape categories. It remains unclear how much quantifying spore shape information can improve species identification. In this study, we tested the hypothesis that shape, as a richer source of information, overperforms size when performing automated identification of fungal species. We used the fungi of the genus Subulicystidium (Agaricomycetes, Basidiomycota) as a study object. We analysed 2D spore shape data via elliptic Fourier and Principal Component analyses. With flexible discriminant analysis, we achieved a slightly higher species identification success rate for shape predictors (61.5%) than for size predictors (59.1%). However, we achieved the highest rate for a combination of both (64.7%). We conclude that quantifying fungal spore shapes is worth the effort. We provide an open access protocol which, we hope, will stimulate a broader use of quantitative shape analysis in fungal taxonomy. We also discuss the challenges of such analyses that are specific to fungal spores.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.08.438941",
    "title": "Resting-state aperiodic neural dynamics predict individual differences in visuomotor performance and learning",
    "authors": "Immink, M. A.; Cross, Z. R.; Chatburn, A.; Baumeister, J.; Schlesewsky, M.; Bornkessel-Schlesewsky, I.",
    "author_corresponding": "Maarten A Immink",
    "author_corresponding_institution": "Flinders University",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.08.438941.source.xml",
    "abstract": "An emerging body of work has demonstrated that resting-state non-oscillatory, or aperiodic, 1/f neural activity is a functional and behaviorally relevant marker of cognitive function capacity. In the motor domain, previous work has only applied 1/f analyses to description of action coordination and performance. The value of aperiodic resting-state neural dynamics as a marker of individual visuomotor performance capacity remains unknown. Accordingly, the aim of this work was to investigate if individual 1/f intercept and slope parameters of aperiodic resting-state neural activity predict reaction time and perceptual sensitivity in an immersive virtual reality marksmanship task. The marksmanship task required speeded selection of target stimuli and avoidance of non-target stimuli selection. Motor and perceptual demands were incrementally increased across task blocks and participants performed the task across three training sessions spanning one week. When motor demands were high, steeper individual 1/f slope predicted shorter reaction time. This relationship did not change with practice. Increased 1/f intercept and a steeper 1/f slope were associated with higher perceptual sensitivity, measured as d. However, this association was only observed under the highest levels of perceptual demand and only in the initial exposure to these conditions. Individuals with a lower 1/f intercept and a shallower 1/f slope demonstrated the greatest gains in perceptual sensitivity from task practice. These findings demonstrate that individual differences in motor and perceptual performance can be accounted for with resting-state aperiodic neural dynamics. The 1/f aperiodic parameters are most informative in predicting visuomotor performance under complex and demanding task conditions. In addition to predicting capacity for high visuomotor performance with a novel task, 1/f aperiodic parameters might also be useful in predicting which individuals might derive the most improvements from practice.",
    "published": "10.1016/j.humov.2021.102829",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.08.438959",
    "title": "Traveling waves in the prefrontal cortex during working memory",
    "authors": "Bhattacharya, S.; Brincat, S. L.; Lundqvist, M.; Miller, E. K.",
    "author_corresponding": "Earl K Miller",
    "author_corresponding_institution": "MIT",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.08.438959.source.xml",
    "abstract": "Neural oscillations are evident across cortex but their spatial structure is not well-explored. Are oscillations stationary or do they form \"traveling waves\", i.e., spatially organized patterns whose peaks and troughs move sequentially across cortex? Here, we show that oscillations in the prefrontal cortex (PFC) organized as traveling waves in the theta (4-8Hz), alpha (8-12Hz) and beta (12-30Hz) bands. Some traveling waves were planar but most rotated. The waves were modulated during performance of a working memory task. During baseline conditions, waves flowed bidirectionally along a specific axis of orientation. Waves in different frequency bands could travel in different directions. During task performance, there was an increase in waves in one direction over the other, especially in the beta band.\n\nAuthor SummaryWe found that oscillations in the prefrontal cortex form \"traveling waves\". Traveling waves are spatially extended patterns in which aligned peaks of activity move sequentially across the cortical surface. Some traveling waves were planar but most rotated. The prefrontal cortex is important for working memory. The traveling waves changed when monkeys performed a working memory task. There was an increase in waves in one direction over the other, especially in the beta band. Traveling waves can serve specific functions. For example, they help maintain network status and help control timing relationships between spikes. Given their functional advantages, a greater understanding of traveling waves should lead to a greater understanding of cortical function.",
    "published": "10.1371/journal.pcbi.1009827",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.08.438932",
    "title": "Characterization of light penetration through brain tissue, for optogenetic stimulation",
    "authors": "Johnson, E.; Walsh, D.; Hutchings, F.; Berlinguer-Palmini, R.; Ponon, N.; O'Neill, A.; Jackson, A.; Degenaar, P.; Trevelyan, A. J.",
    "author_corresponding": "Andrew J  Trevelyan",
    "author_corresponding_institution": "Newcastle University",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.08.438932.source.xml",
    "abstract": "The recent development of optogenetic tools, to manipulate neuronal activity using light, provides opportunities for novel brain-machine interface (BMI) control systems for treating neurological conditions. An issue of critical importance, therefore, is how well light penetrates through brain tissue. We took two different approaches to estimate light penetration through rodent brain tissue. The first employed so-called \"nucleated patches\" from cells expressing the light-activated membrane channel, channelrhodopsin (ChR2). By recording light-activated currents, we used these nucleated patches as extremely sensitive, microscopic, biological light-meters, to measure light penetration through 300-700{micro}m thick slices of rodent neocortical tissue. The nucleated patch method indicates that the effective illumination drops off with increasing tissue thickness, corresponding to a space constant of 317{micro}m (95% confidence interval between 248-441{micro}m). We compared this with measurements taken from directly visualizing the illumination of brain tissue, orthogonal to the direction of the light. This yielded a contour map of reduced illumination with distance, which along the direction of light delivery, had a space constant,{tau} 453{micro}m. This yields a lower extinction coefficient, {micro}e (the reciprocal of{tau} , [~]3mm-1) than previous estimates, implying better light penetration from LED sources than these earlier studies suggest.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.08.439000",
    "title": "SorCS2 deletion leads to altered neuronal lysosome activity",
    "authors": "Almeida, S. E. C.; Miranda, A. M.; Toth, A. E.; Nielsen, M. S.; Oliveira, T. G.; Glerup, S.",
    "author_corresponding": "Sergio Eduardo Costa Almeida",
    "author_corresponding_institution": "Aarhus University",
    "date": "2021-04-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/08/2021.04.08.439000.source.xml",
    "abstract": "Vps10p domain receptors are important for regulating intracellular protein sorting within the central nervous system and as such constitute risk factors for different brain pathologies. Here, we show that removal of SorCS2 leads to altered lysosomal activity in mouse primary neurons. SorCS2-/- neurons show elevated lysosomal markers such as LAMP1 and acidic hydrolases including cathepsin B and D. Despite increased levels, SorCS2-/- neurons fail to degrade cathepsin specific substrates in a live context. SorCS2-deficient mice present an increase in lysolipids, which may contribute to membrane permeabilization and increased susceptibility to lysosomal stress. Our findings highlight SorCS2 as an important factor for a balanced neuronal lysosome milieu.",
    "published": "NA",
    "server": "biorxiv"
  }
]