[
  {
    "doi": "10.1101/2021.04.18.440338",
    "title": "Single-molecule imaging of IQGAP1 regulating actin filament dynamics in real time",
    "authors": "Hoeprich, G. J.; Shekhar, S.; Goode, B. L.",
    "author_corresponding": "Bruce L Goode",
    "author_corresponding_institution": "Brandeis University",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.18.440338.source.xml",
    "abstract": "IQGAP is a conserved family of actin-binding proteins with essential roles in cell motility, cytokinesis, and cell adhesion, yet it has remained poorly understood how IQGAP proteins directly regulate actin filament dynamics. To close this gap, we used single-molecule and single-filament TIRF microscopy to directly visualize IQGAP regulating actin dynamics in real time. To our knowledge, this is the first study to do so. Our results show that full-length human IQGAP1 forms dimers that stably bind to filament sides and transiently cap barbed ends. These interactions organize actin filaments into thin bundles, suppress barbed end growth, and inhibit filament disassembly. Surprisingly, each activity depends on distinct combinations of IQGAP1 domains and/or dimerization, suggesting that different mechanisms underlie each functional effect on actin. These observations have important implications for how IQGAP functions as a direct actin regulator in vivo, and how it is deployed and regulated in different biological settings.",
    "published": "10.1091/mbc.e21-04-0211",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.18.440340",
    "title": "Sequence determinants of in cell condensate assembly morphology, dynamics, and oligomerization as measured by number and brightness analysis",
    "authors": "Emenecker, R. J.; Holehouse, A. S.; Strader, L.",
    "author_corresponding": "Lucia  Strader",
    "author_corresponding_institution": "Duke University",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.18.440340.source.xml",
    "abstract": "BackgroundBiomolecular condensates are non-stoichiometric assemblies that are characterized by their capacity to spatially concentrate biomolecules and play a key role in cellular organization. Proteins that drive the formation of biomolecular condensates frequently contain oligomerization domains and intrinsically disordered regions (IDRs), both of which can contribute multivalent interactions that drive higher-order assembly. Our understanding of the relative and temporal contribution of oligomerization domains and IDRs to the material properties of in vivo biomolecular condensates is limited. Similarly, the spatial and temporal dependence of protein oligomeric state inside condensates has been largely unexplored in vivo.\n\nMethodsIn this study, we combined quantitative microscopy with number and brightness analysis to investigate the aging, material properties, and protein oligomeric state of biomolecular condensates in vivo. Our work is focused on condensates formed by AUXIN RESPONSE FACTOR 19 (ARF19), which is a transcription factor integral to the signaling pathway for the plant hormone auxin. ARF19 contains a large central glutamine-rich IDR and a C-terminal Phox Bem1 (PB1) oligomerization domain and forms cytoplasmic condensates.\n\nResultsOur results reveal that the IDR amino acid composition can influence the morphology and material properties of ARF19 condensates. In contrast the distribution of oligomeric species within condensates appears insensitive to the IDR composition. In addition, we identified a relationship between the abundance of higher- and lower-order oligomers within individual condensates and their apparent fluidity.\n\nConclusionsIDR amino acid composition affects condensate morphology and material properties. In ARF condensates, altering the amino acid composition of the IDR did not greatly affect the oligomeric state of proteins within the condensate.",
    "published": "10.1186/s12964-021-00744-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.18.440347",
    "title": "Exosome component 1 cleaves single-stranded DNA and sensitizes kidney renal clear cell carcinoma cells to poly(ADP-ribose) polymerase inhibitor",
    "authors": "Yang, Q.; Xiao, Q.; Liu, Q.; Wang, L.; Wang, N.; Wang, K.; Song, C.",
    "author_corresponding": "Qingkai  Yang",
    "author_corresponding_institution": "DaLian Medical University",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.18.440347.source.xml",
    "abstract": "Targeting DNA repair pathway offers an important therapeutic strategy for cancers. However, the failure of DNA repair inhibitors to markedly benefit patients necessitates the development of new strategies. Here, we show that exosome component 1 (EXOSC1) promotes DNA damages and sensitizes kidney renal clear cell carcinoma (KIRC) cells to DNA repair inhibitor. Considering that endogenous source of mutation (ESM) constantly assaults genomic DNA and likely sensitize cancer cells to the inhibitor, we first analyzed the statistical relationship between the expression of individual genes and the mutations for KIRC. Among the candidates, EXOSC1 most notably promoted DNA damages and subsequent mutations via preferentially cleaving C site(s) in single-stranded DNA. Consistently, EXOSC1 was more significantly correlated with C>A transversions in coding strands than these in template strands in KIRC. Notably, KIRC patients with high EXOSC1 showed a poor prognosis, and EXOSC1 sensitized cancer cells to poly(ADP-ribose) polymerase inhibitor. These results show that EXOSC1 acts as an ESM in KIRC, and targeting EXOSC1 might be a potential therapeutic strategy.",
    "published": "10.7554/elife.69454",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440412",
    "title": "Aberrant integration of Hepatitis B virus DNA promotes major restructuring of human hepatocellular carcinoma genome architecture",
    "authors": "Alvarez, E. G.; Demeulemeester, J.; Jolly, C.; Garcia-Souto, D.; Otero, P.; Pequeno, A.; Zamora, J.; Tojo, M.; Temes, J.; Baez-Ortega, A.; Rodriguez-Martin, B.; Li, Y.; Oitaben, A.; Bruzos, A. L.; Martinez-Fernandez, M.; Haase, K.; Santamarina, M.; Zumalave, S.; Abal, R.; Rodriguez-Castro, J.; Rodriguez-Casanova, A.; Diaz-Lagares, A.; Raine, K.; Butler, A. P.; Ono, A.; Aikata, H.; Chayama, K.; Ueno, M.; Hayami, S.; Yamaue, H.; Blanco, M. G.; Forns, X.; Rivas, C.; Perez-del-Pulgar, S.; Torres-Ruiz, R.; Rodriguez Perales, S.; Garaigorta, U.; Nakagawa, H.; Campbell, P. J.; Van Loo, P.; Tubio, J. ",
    "author_corresponding": "Jose M.C. Tubio",
    "author_corresponding_institution": "Molecular Medicine and Chronic Diseases Research Centre (CIMUS), Universidade de Santiago de Compostela, Santiago de Compostela 15706, Spain. Department of Zool",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440412.source.xml",
    "abstract": "Most cancers are characterized by the somatic acquisition of genomic rearrangements during tumour evolution that eventually drive the oncogenesis. There are different mutational mechanisms causing structural variation, some of which are specific to particular cancer types. Here, using multiplatform sequencing technologies, we identify and characterize a remarkable mutational mechanism in human hepatocellular carcinoma caused by Hepatitis B virus, by which DNA molecules from the virus are inserted into the tumour genome causing dramatic changes in its configuration, including non-homologous chromosomal fusions and megabase-size telomeric deletions. This aberrant mutational process, present in at least 8% of all HCC tumours, is active early during liver cancer evolution and can provide the driver rearrangements that a cancer clone requires to survive and grow.",
    "published": "10.1038/s41467-021-26805-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440460",
    "title": "Development of Small Molecule Inhibitors Targeting PBX1 Transcription Signaling as a Novel Cancer Therapeutic Strategy",
    "authors": "Wang, T.-L.; Shih, I.-M.; Shen, Y.-A.; Jung, J.; Shimberg, G. D.; Hsu, F.-C.; Rahmanto, Y. S.; Gaillard, S. L.; Hong, J.; Bosch, J.; Chuang, C.-M.",
    "author_corresponding": "Tian-Li  Wang",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440460.source.xml",
    "abstract": "PBX1 (pre-B cell leukemia transcription factor 1) is a transcription factor involved in diverse cellular functions including organ development, stem cell renewal, and tumorigenesis. PBX1 is localized at chr1q23.3, a frequently amplified chromosomal region, and it is overexpressed in many human malignancies including breast, lung, melanoma, and ovarian carcinomas. Cancer cells with elevated PBX1 signaling are particularly vulnerable to PBX1-withdrawal. We designed a series of small molecule compounds capable of docking to the interface between PBX1 and its cognate DNA target sequence and identified a lead compound, T417, which efficiently hindered the formation of the PBX1 transcriptional complex and affected the transcription of PBX1 target genes. In cell-based assays, T417 significantly suppressed long-term self-renewal and proliferation of cancer cells expressing high levels of PBX1 but not of those expressing low levels of PBX1. T417 also re-sensitized platinum-resistant ovarian tumor cells to carboplatin and produced synergistic anti-tumorigenic effects in vivo in combination with carboplatin. Normal tissues were spared, likely due to the lower PBX1 expression levels. Since PBX1 functions as a molecular hub in developing cancer recurrence and treatment resistance, our data highlight the potential of targeting the PBX-DNA interface as a therapeutic strategy for patients whose tumors rely on PBX1 activation for survival.",
    "published": "10.1016/j.isci.2021.103297",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440450",
    "title": "CRISPR-Cas12a genome editing at the whole-plant level using two compatible RNA virus vectors",
    "authors": "Uranga, M.; Vazquez-Vilar, M.; Orzaez, D.; Daros, J.-A.",
    "author_corresponding": "Jose-Antonio  Daros",
    "author_corresponding_institution": "IBMCP (CSIC-Universitat Politecnica de Valencia)",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440450.source.xml",
    "abstract": "The use of viral vectors that can replicate and move systemically through the host plant to deliver bacterial clustered, regularly interspaced, short palindromic repeats (CRISPR) components enables genome editing at the whole-plant level and avoids the requirement for labor-intensive stable transformation. However, this approach usually relies on previously transformed plants that stably express a CRISPR-associated (Cas) nuclease. Here we describe successful DNA-free genome editing of Nicotiana benthamiana using two compatible RNA virus vectors, derived from tobacco etch virus (TEV; genus Potyvirus) and potato virus X (PVX; genus Potexvirus), which replicate in the same cells. The TEV and PVX vectors respectively express a Cas12a nuclease and the corresponding guide RNA. This novel two-virus vector system improves the toolbox for transformation-free virus-induced genome editing in plants and will advance efforts to breed more nutritious, resistant, and productive crops.",
    "published": "10.1089/crispr.2021.0049",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440451",
    "title": "Synchronization of iPS-derived cardiomyocytes to visitor heartbeat in an interactive museum exhibit",
    "authors": "Perez-Bermejo, J. A.; Reisman, S. J.; Ma, J.; Cerrito, C.; Conklin, B. R.; Yu, K.",
    "author_corresponding": "Kristina  Yu",
    "author_corresponding_institution": "Exploratorium, San Francisco, California, USA",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440451.source.xml",
    "abstract": "Science museums play an important role in science education, both engaging the public with science concepts and building support for scientific research. Designing museum exhibits to meet increasing public interests in the life sciences is particularly important, yet remains challenging. In this report we describe Give Heart Cells a Beat, a permanent interactive science exhibit that allows museum visitors to synchronize the beating of live stem cell-derived cardiomyocytes to their own heart rate in real-time. Evaluation with museum visitors reveals that the exhibit engaged the public with the specimen and prompted curiosity in heart biology and, to a lesser degree, stem cells and electrophysiology. Give Heart Cells a Beat is the product of a close collaboration between a museum and a research laboratory, and, to our knowledge, the first example of the use of live human heart cells in an interactive exhibit. We hope this exhibit will serve as an example for the implementation of stem cell technology in the field of informal science education and encourage others to pursue close working relationships between academia and public science venues such as museums.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440531",
    "title": "A SARS-CoV-2 targeted siRNA-nanoparticle therapy for COVID-19",
    "authors": "Idris, A.; Davis, A.; Supramaniam, A.; Acharya, D.; Kelly, G.; Tayyer, Y.; West, N.; Zhang, P.; McMillan, C.; Soemardy, C.; Ray, R.; O'meally, D.; Scott, T.; McMillan, N.; Morris, K.",
    "author_corresponding": "Kevin  Morris",
    "author_corresponding_institution": "The Beckman Research Institute at the City of Hope",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440531.source.xml",
    "abstract": "Coronavirus disease 2019 (COVID-19) is caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) infection in humans. Despite several emerging vaccines, there remains no verifiable therapeutic targeted specifically to the virus. Here we present a highly effective siRNA therapeutic against SARS-CoV-2 infection using a novel lipid nanoparticle delivery system. Multiple small-interfering RNAs (siRNAs) targeting highly conserved regions of the SARS-CoV-2 virus were screened and three candidate siRNAs emerged that effectively inhibit virus by greater than 90% either alone or in combination with one another. We simultaneously developed and screened two novel lipid nanoparticle formulations for the delivery of these candidate siRNA therapeutics to the lungs, an organ that incurs immense damage during SARS-CoV-2 infection. Encapsulation of siRNAs in these LNPs followed by in vivo injection demonstrated robust repression of virus in the lungs and a pronounced survival advantage to the treated mice. Our LNP-siRNA approaches are scalable and can be administered upon the first sign of SARS-CoV-2 infection in humans. We suggest that an siRNA-LNP therapeutic approach could prove highly useful in treating COVID-19 disease as an adjunctive therapy to current vaccine strategies.",
    "published": "10.1016/j.ymthe.2021.05.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.18.440341",
    "title": "Alterations in protein translation and carboxylic acid catabolic processes in diabetic kidney disease",
    "authors": "Collins, K. S.; Eadon, M. T.; Cheng, Y.-H.; Barwinska, D.; Ferreira, R. M.; McCarthy, T. W.; Janosevic, D.; Syed, F.; Maier, B.; El-Achkar, T. M.; Kelly, K. J.; Phillips, C. L.; Hato, T.; Sutton, T. A.; Dagher, P. C.",
    "author_corresponding": "Timothy A. Sutton",
    "author_corresponding_institution": "Indiana University School of Medicine",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.18.440341.source.xml",
    "abstract": "Diabetic kidney disease (DKD) remains the leading cause of end stage kidney disease despite decades of study. Alterations in the glomerulus and kidney tubules both contribute to the pathogenesis of DKD although the majority of investigative efforts have focused on the glomerulus. We sought to examine the differential expression signature of human DKD in the glomerulus and proximal tubule and corroborate our findings in the db/db mouse model of diabetes. A transcriptogram network analysis of RNAseq data from laser microdissected (LMD) human glomerulus and proximal tubule of DKD and reference nephrectomy samples revealed enriched pathways including rhodopsin-like receptors, olfactory signaling, and ribosome (protein translation) in the proximal tubule of human DKD biopsy samples. The translation pathway was also enriched in the glomerulus. Increased translation in diabetic kidneys was validated using polyribosomal profiling in the db/db mouse model of diabetes. Using single nuclear RNA sequencing (snRNAseq) of kidneys from db/db mice, we prioritized additional pathways identified in human DKD. The top overlapping pathway identified in the murine snRNAseq proximal tubule clusters and the human LMD proximal tubule compartment was carboxylic acid catabolism. Using ultra-performance liquid chromatography-mass spectrometry, the fatty acid catabolism pathway was also found to be dysregulated in the db/db mouse model. The Acetyl-CoA metabolite was down-regulated in db/db mice, aligning with the human differential expression of the genes ACOX1 and ACACB. In summary, our findings demonstrate that proximal tubular alterations in protein translation and carboxylic acid catabolism are key features in both human and murine DKD.",
    "published": "10.3390/cells11071166",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.18.440358",
    "title": "Network controllability enrichment analysis reveals that SARS-CoV-2 infection tends to target indispensable nodes of a directed human protein-protein interaction network",
    "authors": "Lee, H.-J.",
    "author_corresponding": "Ho-Joon  Lee",
    "author_corresponding_institution": "Yale University",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.18.440358.source.xml",
    "abstract": "The COVID-19 disease has been a global threat caused by the new coronavirus species, SARS-CoV-2, since early 2020 with an urgent need for therapeutic interventions. In order to provide insight into human proteins targeted by SARS-CoV-2, here we study a directed human protein-protein interaction network (dhPPIN) based on our previous work on network controllability of virus targets. We previously showed that human proteins targeted by viruses tend to be those whose removal in a dhPPIN requires more control of the network dynamics, which were classified as indispensable nodes. In this study we introduce a more comprehensive rank-based enrichment analysis of our previous dhPPIN for SARS-CoV-2 infection and show that SARS-CoV-2 also tends to target indispensable nodes in the dhPPIN using multiple proteomics datasets, supporting validity and generality of controllability analysis of viral infection in humans. Also, we find differential controllability among SARS-CoV-2, SARS-CoV-1, and MERS-CoV from a comparative proteomics study. Moreover, we show functional significance of indispensable nodes by analyzing heterogeneous datasets from a genome-wide CRISPR screening study, a time-course phosphoproteomics study, and a genome-wide association study. Specifically, we identify SARS-CoV-2 ORF3A as most frequently interacting with indispensable proteins in the dhPPIN, which are enriched in TGF-beta signaling and tend to be sources nodes and interact with each other. Finally, we built an integrated network model of ORF3A-interacting indispensable proteins with multiple functional supports to provide hypotheses for experimental validation as well as therapeutic opportunities. Therefore, a sub-network of indispensable proteins targeted by SARS-CoV-2 could serve as a prioritized network of drug targets and a basis for further functional and mechanistic studies from a network controllability perspective.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.18.440364",
    "title": "Production of antibodies in egg whites of chickens.",
    "authors": "Vaillant, A. A. J.; Ferrer-Cosme, B.",
    "author_corresponding": "Angel Alberto Justiz Vaillant",
    "author_corresponding_institution": "University of the West Indies. St. Augustine",
    "date": "2021-04-19",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.18.440364.source.xml",
    "abstract": "BackgroundIgM, which participates in the primary immune response, is the primary antibody in egg whites. There is scant information about the production of antibodies in egg whites. This study describes the preparation of antibodies against bacterial antigens.\n\nMethodsEnzyme-linked immunosorbent assay (ELISA) was used to detect the presence of anti-egg white antibodies. The antibodies were purified using affinity chromatography. Statistical analyses were performed using SPSS version 22. Statistical significance was set at P<0.05.\n\nResultsLarge amounts of anti-protein A antibodies were produced in chicken egg whites. The generation of anti-SpA antibodies was demonstrated by affinity chromatography from 9 d post-immunization egg white samples. Inhibition of agglutination was observed in samples containing anti-SpA antibodies, and agglutination at the bottom of the wells was observed in the negative samples.\n\nConclusionAnti-protein A antibodies (IgM) were produced in the egg whites of the immunized hens. Bacterial growth in blood agar plates was observed only in specimens plated with egg whites from pre-immunized birds. Protein A-affinity chromatography was helpful for the characterization of anti-protein A antibodies. Inhibition of these antibodies was observed in vitro.",
    "published": "10.9734/cjast/2021/v40i1531409",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440472",
    "title": "Antifungal siderophore conjugates for theranostic applications in invasive pulmonary aspergillosis using low molecular TAFC scaffolds",
    "authors": "Pfister, J.; Petrik, M.; Bendova, K.; Matuszczak, B.; Binder, U.; Kuehbacher, A.; Gsaller, F.; Misslinger, M.; Haas, H.; Decristoforo, C.",
    "author_corresponding": "Clemens  Decristoforo",
    "author_corresponding_institution": "Innsbruck Medical University",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440472.source.xml",
    "abstract": "Invasive pulmonary aspergillosis (IPA) is a life-threatening form of fungal infection, primarily in immunocompromised patients and associated with a significant mortality. Diagnostic procedures are often invasive and/or time consuming and existing antifungals can be constrained by dose limiting toxicity and drug interaction. In this study, we modified triacetylfusarinine C (TAFC), the main siderophore produced by the opportunistic pathogen Aspergillus fumigatus, with antifungal molecules to perform antifungal susceptibility tests and molecular imaging.\n\nMethodsA variation of small organic molecules (eflornithine, fludioxonil, thiomersal, fluoroorotic acid (FOA), cyanine 5 (Cy5)) with antifungal activity were coupled to TAFC, resulting in a \"Trojan horse\" to deliver antifungal compounds specifically into Aspergillus fumigatus hyphae by the major facilitator transporter MirB. Radioactive labelling with gallium-68 allowed to perform in vitro characterization (LogD, stability, uptake assay) as well as biodistribution experiments and PET/CT imaging in an IPA rat infection model. Compounds labelled with stable gallium were used for antifungal susceptibility tests.\n\nResults[Ga]DAFC-fludioxonil, -FOA and Cy5 revealed a MirB dependent active uptake with fungal growth inhibition at 16 g/mL after 24 h. Visualization of an Aspergillus fumigatus infection in lungs of a rat was possible with gallium-68 labelled compounds using PET/CT. Heterogeneous biodistribution patterns revealed the immense influence of the antifungal moiety conjugated to DAFC.\n\nConclusionOverall, novel antifungal siderophore conjugates with promising fungal growth inhibition and the possibility to perform PET-imaging, combine both therapeutic and diagnostic potential in a theranostic compound for IPA caused by Aspergillus fumigatus.",
    "published": "10.3390/jof7070558",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.18.440348",
    "title": "Chemical phylogenetics of the staphylococcal quorum sensing landscape",
    "authors": "Gless, B. H.; Bejder, B. S.; Vitolo, L.; Marques, L.; Andersen, P. S.; Bojer, M. S.; Ingmer, H.; Olsen, C. A.",
    "author_corresponding": "Christian Adam Olsen",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.18.440348.source.xml",
    "abstract": "Staphylococci utilize secreted autoinducing peptides (AIPs) to regulate group behaviour through a process called quorum sensing (QS). Here, we survey the QS interaction landscape within the Staphylococcus genus by assembling a unique compound collection, comprising all the currently known AIPs. These ribosomally synthesized and posttranslationally modified peptides (RiPPs) were obtained by chemical synthesis and mapping of their ability to modulate QS was evaluated using reporter strains of common human and animal colonizing pathogens (S. aureus, S. epidermidis, S. lugdunensis). The resulting map of >200 native QS interactions provides a holistic view of nodes that contribute to the complex signalling network within the Staphylococcus genus. This overview reveals surprising cross-species QS induction and identify the first pan-inhibitory AIP, which is then shown to attenuate MRSA induced skin infection in a mouse model. Our results expose a complex universe of possible staphylococcal interactions and provide further impetus for development of therapeutics based on QS modulators targeting antibiotic resistant pathogens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440528",
    "title": "Replication timing analysis in polyploid cells reveals Rif1 uses multiple mechanisms to promote underreplication in Drosophila.",
    "authors": "Das, S.; Caballero, M.; Kolesnikova, T.; Zhimulev, I.; Koren, A.; Nordman, J.",
    "author_corresponding": "Jared  Nordman",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440528.source.xml",
    "abstract": "Regulation of DNA replication and copy number are necessary to promote genome stability and maintain cell and tissue function. DNA replication is regulated temporally in a process known as replication timing (RT). Rif1 is key regulator of RT and has a critical function in copy number control in polyploid cells. In a previous study (Munden et al., 2018), we demonstrated that Rif1 functions with SUUR to inhibit replication fork progression and promote underreplication (UR) of specific genomic regions. How Rif1-dependent control of RT factors into its ability to promote UR is unknown. By applying a computational approach to measure RT in Drosophila polyploid cells, we show that SUUR and Rif1 have differential roles in controlling UR and RT. Our findings reveal that Rif1 functions both upstream and downstream of SUUR to promote UR. Our work provides new mechanistic insight into the process of UR and its links to RT.",
    "published": "10.1093/genetics/iyab147",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440443",
    "title": "Shared and specific functions of Arfs 1-5 at the Golgi revealed by systematic knockouts",
    "authors": "Pennauer, M.; Buczak, K.; Prescianotto-Baschong, C.; Spiess, M.",
    "author_corresponding": "Martin  Spiess",
    "author_corresponding_institution": "University of Basel",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440443.source.xml",
    "abstract": "The ADP-ribosylation factors (Arfs) are small GTPases regulating membrane traffic in the secretory pathway. They are closely related and appear to have overlapping functions, regulators, and effectors. The functional specificity of individual Arfs and the extent of redundancy in vivo are still largely unknown. We addressed these questions by CRISPR/Cas9-mediated genomic deletion of the human class I (Arfs 1 and 3) and class II (Arfs 4 and 5) Arfs, either individually or in combination. Cells lacking individual Arfs or certain combinations were viable with only a slight growth defect when lacking Arf1 or Arf4. However, Arf1 and 4, and Arf4 and 5 could not be deleted simultaneously. Hence, class I Arfs are not essential and Arf4 alone was found to be sufficient for cell viability. Remarkably, two single knockouts produced specific and distinct phenotypes. Upon deletion of Arf1, the Golgi complex was enlarged and recruitment of vesicle coats decreased, confirming a major role of Arf1 in coat formation at the Golgi. Cell lines deleted for Arf4 exhibited secretion of ER resident proteins, indicating a specific defect in coatomer-dependent ER protein retrieval by the KDEL receptors. The knockout cell lines will be a useful tool to study other Arf-dependent processes.",
    "published": "10.1083/jcb.202106100",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.18.440331",
    "title": "Ubiquity of the Symbiont Serratia symbiotica in the Aphid Natural Environment: Distribution, Diversity and Evolution at a Multitrophic Level",
    "authors": "Pons, I.; Scieur, N.; Dhondt, L.; Renard, M.-E.; Renoz, F.; Hance, T.",
    "author_corresponding": "Ines  Pons",
    "author_corresponding_institution": "Earth and Life Institute, Biodiversity Research Centre, Universite catholique de Louvain",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.18.440331.source.xml",
    "abstract": "Bacterial symbioses are significant drivers of insect evolutionary ecology. However, despite recent findings that these associations can emerge from environmentally derived bacterial precursors, there is still little information on how these potential progenitors of insect symbionts circulates in the trophic systems. The aphid symbiont Serratia symbiotica represents a valuable model for deciphering evolutionary scenarios of bacterial acquisition by insects, as its diversity includes intracellular host-dependent strains as well as gut-associated strains that have retained some ability to live independently of their hosts and circulate in plant phloem sap. These strains represent a potential reservoir for the emergence of new and more intimate symbioses. Here, we conducted a field study to examine the distribution and diversity of S. symbiotica found in aphid populations, as well as in different compartments of their surrounding environment. A total of 250 aphid colonies, 203 associated insects, and 161 plant samples associated with aphid colonies were screened for S. symbiotica. Twenty percent of aphids were infected with S. symbiotica, and the symbiont includes a wide diversity of strains with varied tissue tropism corresponding to different lifestyle. We also showed that the prevalence of S. symbiotica is influenced by seasonal temperatures. For the first time, we found that S. symbiotica was present in non aphid species and in host plants, and that the prevalence of the bacterium in these samples was higher when associated aphid colonies were infected. Furthermore, phylogenetic analyses suggest the existence of horizontal transfers between the different trophic levels examined. These results provide a completely new picture of the ubiquity of an insect symbiont in nature. They suggest that ecological interactions promote the dissemination of strains that are still free-living and poorly specialized, and for which plants are a proabable reservoir for the acquisition of new bacterial partners in insects.",
    "published": "10.1093/femsec/fiac012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.439022",
    "title": "Bacteriophage Lambda RexA and RexB Functions Assist the Transition from Lysogeny to Lytic Growth",
    "authors": "Thomason, L.; Court, D. L.; Schlitz, C. J.; Court, C.; Hosford, C. J.; Adams, M. C.; Chappie, J. S.",
    "author_corresponding": "Lynn  Thomason",
    "author_corresponding_institution": "National Cancer Insitute/Frederick Cancer Research and Development Center",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.439022.source.xml",
    "abstract": "The CI and Cro repressors of bacteriophage {lambda} create a bistable switch between lysogenic and lytic growth. In {lambda} lysogens, CI repressor expressed from the PRM promoter blocks expression of the lytic promoters PL and PR to allow stable maintenance of the lysogenic state. When lysogens are induced, CI repressor is inactivated and Cro repressor is expressed from the lytic PR promoter. Cro repressor blocks PRM transcription and CI repressor synthesis to ensure that the lytic state proceeds. RexA and RexB proteins, like CI, are expressed from the PRM promoter in {lambda} lysogens; RexB is also expressed from a second promoter, PLIT, embedded in rexA. Here we show that RexA binds CI repressor and assists the transition from lysogenic to lytic growth, using both intact lysogens and defective prophages with reporter genes under control of the lytic PL and PR promoters. Once lytic growth begins, if the bistable switch does return to the immune state, RexA expression lessens the probability that it will remain there, thus stabilizing the lytic state and activation of the lytic PL and PR promoters. RexB modulates the effect of RexA and may also help establish phage DNA replication as lytic growth ensues.",
    "published": "10.1111/mmi.14792",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440402",
    "title": "Independent information from PET, CSF and plasma biomarkers of tau pathology in Alzheimer's disease",
    "authors": "Ossenkoppele, R.; Reimand, J.; Smith, R.; Leuzy, A.; Strandberg, O.; Palmqvist, S.; Stomrud, E.; Zetterberg, H.; Scheltens, P.; Dage, J. L.; Bouwman, F.; Blennow, K.; Mattsson-Carlgren, N.; Janelidze, S.; Hansson, O.",
    "author_corresponding": "Rik  Ossenkoppele",
    "author_corresponding_institution": "Amsterdam University Medical Center, the Netherlands",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440402.source.xml",
    "abstract": "PET, CSF and plasma biomarkers of tau pathology may be differentially associated with Alzheimers disease (AD) related demographic, cognitive, genetic and neuroimaging markers. We examined 771 participants with normal cognition, mild cognitive impairment or dementia from BioFINDER-2 (n=400) and ADNI (n=371). All had tau-PET ([18F]RO948 in BioFINDER-2, [18F]flortaucipir in ADNI) and CSF p-tau181 biomarkers available. Plasma p-tau181 and plasma/CSF p-tau217 were available in BioFINDER-2 only. Concordance between PET, CSF and plasma tau biomarkers ranged between 66% and 95%. Across the whole group, ridge regression models showed that increased CSF and plasma p-tau181 and p-tau217 levels were independently of tau PET associated with higher age, and APOE{varepsilon}4-carriership and A{beta}-positivity, while increased tau-PET signal in the temporal cortex was associated with worse cognitive performance and reduced cortical thickness. We conclude that biofluid and neuroimaging markers of tau pathology convey partly independent information, with CSF and plasma p-tau181 and p-tau217 levels being more tightly linked with early markers of AD (especially A{beta} pathology), while tau-PET shows the strongest associations with cognitive and neurodegenerative markers of disease progression.",
    "published": "10.15252/emmm.202114398",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440405",
    "title": "Central nervous system infusion of TrkB agonist, 7,8-dihydroxyflavone, is ineffective in promoting myelin repair in cuprizone and experimental autoimmune encephalomyelitis mouse models of multiple sclerosis",
    "authors": "Fletcher, J. L.; Wood, R. J.; Prawdiuk, A. R.; O'Rafferty, R.; Ehrlich, O.; Gonsalvez, D. G.; Murray, S. S.",
    "author_corresponding": "Jessica Louise Fletcher",
    "author_corresponding_institution": "The University of Tasmania",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440405.source.xml",
    "abstract": "Small molecular weight functional mimetics of brain-derived neurotrophic factor (BDNF) which act via the TrkB receptor have been developed to overcome the pharmacokinetic limitations of BDNF as a therapeutic for neurological disease. Activation of TrkB on oligodendrocytes has been identified as a potential strategy for myelin repair in demyelinating conditions. Here, we tested the efficacy of intracerebroventricular infusion of TrkB agonist 7,8-dihydroxyflavone (DHF) to promote myelin repair in the cuprizone model and alter the course of experimental autoimmune encephalomyelitis (EAE). In these two distinct mouse models used for the preclinical testing of remyelinating therapeutics, we found that DHF infusion increased the percentage of myelin basic protein and density of oligodendrocyte progenitor cells (OPCs) in the corpus callosum of female C57BL/6 mice after cuprizone demyelination. However, DHF did not alter the percentage of axons myelinated or increase the density of post-mitotic oligodendrocytes in this model. Direct cerebrospinal fluid infusion of DHF also had no effect on the clinical course of EAE, and examination of the lumbar spinal cord after 21 days of treatment revealed extensive demyelination. These results indicate that direct cerebrospinal fluid infusion of DHF is ineffective at promoting myelin repair in toxin-induced and inflammatory models of demyelination.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440314",
    "title": "Structure-function interplay as signature for brain decoding and fingerprinting",
    "authors": "Griffa, A.; Amico, E.; Liegeois, R.; Van De Ville, D.; Preti, M. G.",
    "author_corresponding": "Alessandra  Griffa",
    "author_corresponding_institution": "Universite de Geneve",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440314.source.xml",
    "abstract": "Brain signatures of functional activity have shown promising results in both decoding brain states, meaning distinguishing between different tasks, and fingerprinting, that is identifying individuals within a large group. Importantly, these brain signatures do not account for the underlying brain anatomy on which brain function takes place. Structure-function coupling based on graph signal processing (GSP) has recently revealed a meaningful spatial gradient from unimodal to transmodal regions, on average in healthy subjects during resting-state. Here, we explore the potential of GSP to introduce new imaging-based biomarkers to characterize tasks and individuals. We used multimodal magnetic resonance imaging of 100 unrelated healthy subjects from the Human Connectome Project both during rest and seven different tasks and adopted a support vector machine classification approach for both decoding and fingerprinting, with various cross-validation settings. We found that structurefunction coupling measures allow accurate classifications for both task decoding and fingerprinting. In particular, key information for fingerprinting is found in the more liberal portion of functional signals, that is the one decoupled from structure. A network mainly involving cortico-subcortical connections showed the strongest correlation with cognitive traits, assessed with partial least square analysis, corroborating its relevance for fingerprinting. By introducing a new perspective on GSP-based signal filtering and FC decomposition, these results show that brain structure-function coupling provides a new class of signatures of cognition and individual brain organization at rest and during tasks. Further, they provide insights on clarifying the role of low and high spatial frequencies of the structural connectome, leading to new understanding of where key structure-function information for characterizing individuals can be found across the structural connectome graph spectrum.\n\nHighlights- The relation of brain function with the underlying structural wiring is complex\n- We propose new structure-informed graph signal processing (GSP) of functional data\n- GSP-derived features allow accurate task decoding and individual fingerprinting\n- Functional connectivity from filtered data is more unique to subject and cognition\n- The role of structurally aligned and liberal graph frequencies is elucidated",
    "published": "10.1016/j.neuroimage.2022.118970",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440540",
    "title": "Hierarchical Computational Anatomy: Unifying the Molecular to Tissue Continuum via Measure Representations of the Brain",
    "authors": "Miller, M. I.; Tward, D. J.; Trouve, A.",
    "author_corresponding": "Michael I Miller",
    "author_corresponding_institution": "Johns Hopkins University, Department of Biomedical Engineering",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440540.source.xml",
    "abstract": "ObjectiveThe objective of this research is to unify the molecular representations of spatial transcriptomics and cellular scale histology with the tissue scales of Computational Anatomy for brain mapping.\n\nImpact statementWe present a unified representation theory for brain mapping based on geometric measures of the micro-scale phenotypes of molecular disease simultaneously with the connectomic scales of complex interacting brain circuits.\n\nIntroductionMapping across coordinate systems in computational anatomy allows us to understand structural and functional properties of the brain at the millimeter scale. New measurement technologies in digital pathology and spatial transcriptomics allow us to measure the brain molecule by molecule and cell by cell based on protein and transcriptomic identity. We currently have no mathematical representations for integrating consistently the tissue limits with the molecular particle descriptions. The formalism derived here demonstrates the methodology for transitioning consistently from the molecular scale of quantized particles - as first introduced by Dirac as the class of generalized functions - to the continuum and fluid mechanics scales appropriate for tissue.\n\nMethodsWe introduce two methods based on notions of generalized function geometric measures and statistical mechanics. We use generalized functions expanded to include functional geometric descriptions - electrophysiology, transcriptomic, molecular histology - to represent the molecular biology scale integrated with a Boltzman like procedure to pass from the sparse particles to empirical probability laws on the functional state of the tissue.\n\nResultsWe demonstrate a unified mapping methodology for transferring molecular information in the transcriptome and histological scales to the human atlas scales for understanding Alzheimers disease.\n\nConclusionsWe demonstrate a unified brain mapping theory for molecular and tissue scales based on geometric measure representations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440525",
    "title": "Neuromodulation-induced burst firing in parvalbumin interneurons of the basolateral amygdala mediates transition between fear-associated network and behavioral states",
    "authors": "Fu, X.; Teboul, E.; Maguire, J.; Tasker, J. G.",
    "author_corresponding": "Jeffrey G Tasker",
    "author_corresponding_institution": "Tulane University",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440525.source.xml",
    "abstract": "Patterned coordination of network activity in the basolateral amygdala (BLA) is important for fear expression. Neuromodulatory systems play an essential role in regulating changes between behavioral states, however the mechanisms underlying the neuromodulatory control of BLA circuits that mediates transitions between brain and behavioral states remain largely unknown. We examined the role of neuromodulation of parvalbumin (PV)-expressing interneurons in the BLA in coordinating network and behavioral states using combined chemogenetics, ex vivo patch clamp recordings, and in vivo and ex vivo local field potential recordings. We show that Gq signaling, whether by the designer receptor, hM3D, 1A adrenoreceptors, or 5-HT2a serotonergic receptors, induces a previously undescribed, highly stereotyped bursting pattern of activity in BLA PV interneurons that generates synchronous bursts of inhibitory postsynaptic currents and phasic firing in the BLA principal neurons. The Gq activation in PV interneurons induced a transition from tonic to phasic firing in the BLA PV neurons and principal neurons and suppressed BLA gamma oscillations in slices and suppressed BLA gamma and potentiated theta power in vivo. Gq activation in BLA PV interneurons also facilitated fear memory recall, consistent with previous reports of BLA gamma suppression and theta potentiation during conditioned fear expression. Thus, our data reveal a BLA parvalbumin neuron-specific Gq neuromodulatory mechanism that mediates the transition to a fear-associated network and behavioral state.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440487",
    "title": "Spatial alignment between faces and voices improves selective attention to audio-visual speech",
    "authors": "Fleming, J. T.; Maddox, R. K.; Shinn-Cunningham, B. G.",
    "author_corresponding": "Justin T Fleming",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440487.source.xml",
    "abstract": "The ability to see a talkers face has long been known to improve speech intelligibility in noise. This perceptual benefit depends on approximate temporal alignment between the auditory and visual speech components. However, the practical role that cross-modal spatial alignment plays in integrating audio-visual (AV) speech remains unresolved, particularly when competing talkers are present. In a series of online experiments, we investigated the importance of spatial alignment between corresponding faces and voices using a paradigm that featured both acoustic masking (speech-shaped noise) and attentional demands from a competing talker. Participants selectively attended a Target Talkers speech, then identified a word spoken by the Target Talker. In Exp. 1, we found improved task performance when the talkers faces were visible, but only when corresponding faces and voices were presented in the same hemifield (spatially aligned). In Exp. 2, we tested for possible influences of eye position on this result. In auditory-only conditions, directing gaze toward the distractor voice reduced performance as predicted, but this effect could not fully explain the cost of AV spatial misalignment. Finally, in Exp. 3 and 4, we show that the effect of AV spatial alignment changes with noise level, but this was limited by a floor effect: due to the use of closed-set stimuli, participants were able to perform the task relatively well using lipreading alone. However, comparison between the results of Exp. 1 and Exp. 3 suggests that the cost of AV misalignment is larger at high noise levels. Overall, these results indicate that spatial alignment between corresponding faces and voices is important for AV speech integration in attentionally demanding communication settings.",
    "published": "10.1121/10.0006415",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440385",
    "title": "CFH loss in human RPE cells leads to inflammation and complement system dysregulation via the NF-B pathway",
    "authors": "Armento, A.; Schmidt, T. L.; Sonntag, I.; Merle, D.; Jarboui, M.-a.; Kilger, E.; Clark, S. J.; Ueffing, M.",
    "author_corresponding": "Angela  Armento",
    "author_corresponding_institution": "Eberhard Karls University Tuebingen",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440385.source.xml",
    "abstract": "Age-related macular degeneration (AMD), the leading cause of vision loss in the elderly, is a degenerative disease of the macula, where retinal pigment epithelium (RPE) cells are damaged in the early stages of the disease and chronic inflammatory processes may be involved. Besides ageing and lifestyle factors as drivers of AMD, a strong genetic association to AMD is found in genes of the complement system, with a single polymorphism in the complement factor H gene (CFH), accounting for the majority of AMD risk. However, the exact mechanism by which CFH dysregulation confers such a great risk for AMD and its role in RPE cells homeostasis is unclear. To explore the role of endogenous CFH locally in RPE cells, we silenced CFH in human hTERT-RPE1 cells. We demonstrate that endogenously expressed CFH in RPE cells modulates inflammatory cytokine production and complement regulation, independent of external complement sources or stressors. We show that loss of the factor H protein (FH) results in increased levels of inflammatory mediators (e.g. IL-6, IL-8, GM-CSF) and altered levels of complement proteins (e.g. C3, CFB upregulation and C5 downregulation) that are known to play a role in AMD. Moreover, we identified the NF-{kappa}B pathway as the major pathway involved in the regulation of these inflammatory and complement factors. Our findings suggest that in RPE cells, FH and the NF-{kappa}B pathway work in synergy to maintain inflammatory and complement balance and in case either one of them is dysregulated, the RPE microenvironment changes towards a pro-inflammatory AMD-like phenotype.",
    "published": "10.3390/ijms22168727",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440409",
    "title": "Individualized VDJ recombination predisposes the available Ig sequence space",
    "authors": "Slabodkin, A.; Chernigovskaya, M.; Mikocziova, I.; Akbar, R.; Scheffer, L.; Pavlovic, M.; Bashour, H.; Snapkov, I.; Mehta, B. B.; Weber, C. R.; Gutierrez-Marcos, J.; Sollid, L. M.; Haff, I. H.; Sandve, G. K.; Robert, P. A.; Greiff, V.",
    "author_corresponding": "Victor  Greiff",
    "author_corresponding_institution": "Department of Immunology, University of Oslo, Norway",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440409.source.xml",
    "abstract": "The process of recombination between variable (V), diversity (D), and joining (J) immunoglobulin (Ig) gene segments determines an individuals naive Ig repertoire, and consequently (auto)antigen recognition. VDJ recombination follows probabilistic rules that can be modeled statistically. So far, it remains unknown whether VDJ recombination rules differ between individuals. If these rules differed, identical (auto)antigen-specific Ig sequences would be generated with individual-specific probabilities, signifying that the available Ig sequence space is individual-specific. We devised a sensitivity-tested distance measure that enables inter-individual comparison of VDJ recombination models. We discovered, accounting for several sources of noise as well as allelic variation in Ig sequencing data, that not only unrelated individuals but also human monozygotic twins and even inbred mice possess statistically distinguishable immunoglobulin recombination models. This suggests that, in addition to genetic, there is also non-genetic modulation of VDJ recombination. We demonstrate that population-wide individualized VDJ recombination can result in orders of magnitude of difference in the probability to generate (auto)antigen-specific Ig sequences. Our findings have implications for immune receptor-based individualized medicine approaches relevant to vaccination, infection, and autoimmunity.",
    "published": "10.1101/gr.275373.121",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440422",
    "title": "Active Rheumatoid Arthritis in a Mouse Model is not an Independent Risk Factor for Periprosthetic Joint Infection",
    "authors": "Trikha, R.; Greig, D.; Sekimura, T.; Cevallos, N.; Kelley, B.; Mamouei, Z.; Hart, C.; Ralston, M.; Turkmani, A.; Sassoon, A.; Stavrakis, A.; Bernthal, N.",
    "author_corresponding": "Rishi  Trikha",
    "author_corresponding_institution": "University of California Los Angeles",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440422.source.xml",
    "abstract": "IntroductionPeriprosthetic joint infection (PJI) represents a devastating complication of total joint arthroplasty associated with significant morbidity and mortality. Literature suggests a possible higher incidence of periprosthetic joint infection (PJI) in patients with rheumatoid arthritis (RA). There is, however, no consensus on this relative risk nor a well-defined mechanism of this purported risk. This study investigates how collagen-induced arthritis (CIA), a validated animal model of RA, impacts infectious burden in a well-established model of PJI.\n\nMethodsControl mice were compared against CIA mice. Whole blood samples were collected to quantify systemic IgG levels via ELISA. Ex vivo respiratory burst function was measured via dihydrorhodamine assay. Ex vivo Staphylococcus aureus Xen36 burden was measured directly via colony forming unit (CFU) counts and crystal violet assay to assess biofilm formation. In vivo, surgical placement of a titanium implant through the knee joint and inoculation with S. aureus Xen36 was performed. Bacterial burden was then quantified by longitudinal bioluminescent imaging.\n\nResultsMice with CIA demonstrated significantly higher levels of systemic IgG compared with control mice (p = 0.003). Ex vivo, there was no significant difference in respiratory burst function (p=0.89) or S. aureus bacterial burden as measured by CFU counts (p=0.91) and crystal violet assay (p=0.96). In vivo, no significant difference in bacterial bioluminescence between groups was found at all postoperative time points. CFU counts of both the implant and the peri-implant tissue were not significantly different between groups (p=0.82 and 0.80, respectively).\n\nConclusionThis study demonstrated no significant difference in S. aureus infectious burden between mice with CIA and control mice. These results suggest that untreated, active RA may not represent a significant intrinsic risk factor for PJI. Further mechanistic translational and clinical studies are, however, warranted to thoroughly investigate the infectious risk of RA.",
    "published": "10.1371/journal.pone.0250910",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440423",
    "title": "Spatially resolved analysis of Pseudomonas aeruginosa biofilm proteomes measured by laser ablation sample transfer",
    "authors": "Hanley, L.; Pulukkody, A. C.; Yung, Y. P.; Donnarumma, F.; Murray, K. K.; Carlson, R. P.",
    "author_corresponding": "Luke  Hanley",
    "author_corresponding_institution": "University of Illinois at Chicago",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440423.source.xml",
    "abstract": "Heterogeneity in the distribution of nutrients and O2 gradients during biofilm growth gives rise to changes in phenotype. There has been long term interest in identifying spatial differences during biofilm development including clues that identify chemical heterogeneity. Laser ablation sample transfer (LAST) allows site-specific sampling combined with label free proteomics to distinguish radially and axially resolved proteomes for Pseudomonas aeruginosa biofilms. Specifically, differential protein abundances on oxic vs. anoxic regions of a biofilm was observed by combining LAST with bottom up proteomics. This study reveals active metabolism in the anoxic region of the biofilm with respect to the oxic region in P. aeruginosa, an aerobe by nature. Protein abundance data related to cellular acclimations to chemical gradients include identification of glucose catabolizing proteins, high abundance of proteins from arginine and polyamine metabolism, and proteins that could also support virulence and environmental stress mediation on the anoxic region. Finally, this methodology requires only a few mm2 of biofilm area to identify hundreds of proteins.",
    "published": "10.1371/journal.pone.0250911",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440430",
    "title": "Distribution, prevalence, and causative agents of fungal keratitis: A systematic review and meta-analysis (1990 to 2020)",
    "authors": "Ahmadikia, K.; Aghaei Gharehbolagh, S.; Fallah, B.; Naeimi, M.; Malekifar, P.; Rahsepar, S.; Getso, M. I.; Sharma, S.; Mahmoudi, S.",
    "author_corresponding": "Shahram  Mahmoudi",
    "author_corresponding_institution": "Iran University of Medical Sciences, Tehran, Iran",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440430.source.xml",
    "abstract": "Fungal keratitis is a sight-threatening infection with global distribution. In this systematic review and meta-analysis we collected all the articles with data on the prevalence of fungal keratitis among various patient groups from January 1, 1990 to May 27, 2020. The 169 eligible articles were divided into 6 groups. The pooled prevalence was variable with values ranging from 0.05% among post-keratoplasty patients to 43.01% among patients with a clinical suspicion of fungal keratitis. Except for post-keratoplasty cases (yeast: 51.80%), in all patient groups moulds were more common than yeasts. Although more than 50 distinct species of fungi have been found to cause fungal keratitis, Fusarium species followed by Aspergillus species were the most common causes of the disease. In general, 9.29% (95% CI 6.52, 12.38) of fungal keratitis cases were mixed with bacterial agents.",
    "published": "10.3389/fcimb.2021.698780",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440293",
    "title": "A bacterial \"shield and sword\": A previously uncharacterized two-component system protects uropathogenic Escherichia coli from host-derived oxidative insults and promotes hemolysin-mediated host cell pyroptosis",
    "authors": "Gu, H.; Cai, X.; Zhang, X.; Luo, J.; Zhang, X.; Cai, W.; Li, G.",
    "author_corresponding": "Ganwu  Li",
    "author_corresponding_institution": "Iowa State University",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440293.source.xml",
    "abstract": "Uropathogenic Escherichia coli (UPEC) deploys an array of virulence factors to successfully establish urinary tract infections. Coordinated expression of these various virulence factors is critical for UPECs overall fitness in the host. Two-component signaling systems (TCSs) are a major mechanism by which bacteria sense environmental cues and initiate adaptive responses. Here, we report a previously uncharacterized TCS encoded on a pathogenicity island in UPEC that directly activates the expression of a putative methionine sulfoxide reductase system (C3566/C3567) and a pore-forming -hemolysin in response to host-derived hydrogen peroxide (H2O2) exposure. The TCS increases UPEC resistance to H2O2 in vitro and survival in macrophages in tissue culture via C3566/C3567. Additionally, the TCS mediates -hemolysin-induced renal epithelial cell and macrophage death via a pyroptosis pathway. Taken together, our data suggest a paradigm in which this signal transduction system coordinates both bacterial pathogen defensive and offensive traits in the presence of host-derived signals.",
    "published": "10.1371/journal.ppat.1010005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.439873",
    "title": "Characterization of changes in the hemagglutinin that accompanied the emergence of H3N2/1968 pandemic influenza viruses",
    "authors": "West, J.; Roeder, J.; Matrosovich, T.; Beicht, J.; Baumann, J.; Mounogou Kouassi, N.; Doedt, J.; Bovin, N.; Zamperin, G.; Gastaldelli, M.; Salviato, A.; Bonfante, F.; Kosakovsky Pond, S.; Herfst, S.; Fouchier, R.; Wilhelm, J.; Klenk, H.-D.; Matrosovich, M.",
    "author_corresponding": "Mikhail  Matrosovich",
    "author_corresponding_institution": "Institute of Virology, Philipps University, Hans-Meerwein-Str. 2, 35043 Marburg, Germany",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.439873.source.xml",
    "abstract": "The hemagglutinin (HA) of A/H3N2 pandemic influenza viruses (IAVs) of 1968 differed from its inferred avian precursor by eight amino acid substitutions. To determine their phenotypic effects, we studied recombinant variants of A/Hong Kong/1/1968 virus containing either human-type or avian-type amino acids in the corresponding positions of HA. The precursor HA displayed receptor binding profile and high conformational stability typical for duck IAVs. Substitutions Q226L and G228S, in addition to their known effects on receptor specificity and replication, marginally decreased HA stability. Substitutions R62I, D63N, D81N and N193S reduced HA binding avidity. Substitutions R62I, D63N, D81N and A144G promoted virus replication in human airway epithelial cultures. Analysis of HA sequences revealed that substitutions D63N and D81N accompanied by the addition of N-glycans represent common markers of avian H3 HA adaptation to mammals. Our results advance understanding of genotypic and phenotypic changes in IAV HA required for avian-to-human adaptation and pandemic emergence.",
    "published": "10.1371/journal.ppat.1009566",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440471",
    "title": "Multiparametric assessment of cellular lipid metabolism in hypercholesterolemia",
    "authors": "Pfisterer, S. G.; Brock, I.; Kanerva, K.; Hlushchenko, I.; Paavolainen, L.; Ripatti, P.; Islam, M. M.; Kyttala, A.; Di Taranto, M. D.; di Frega, A. S.; Fortunato, G.; Kuusisto, J.; Horvath, P.; Ripatti, S.; Laakso, M.; Ikonen, E.",
    "author_corresponding": "Simon Georg Pfisterer",
    "author_corresponding_institution": "Department of Anatomy, Faculty of Medicine, University of Helsinki, Helsinki, Finland",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440471.source.xml",
    "abstract": "Systematic insight into cellular dysfunctions can improve understanding of disease etiology, risk assessment and patient stratification. We present a multiparametric high-content imaging platform enabling quantification of low-density lipoprotein (LDL) uptake and lipid storage in cytoplasmic droplets of primary leukocyte subpopulations. We validated this platform with samples from 65 individuals with variable blood LDL-cholesterol (LDL-c) levels, including familial hypercholesterolemia (FH) and non-FH subjects. We integrated lipid storage data into a novel readout, lipid mobilization, measuring the efficiency with which cells deplete lipid reservoirs. Lipid mobilization correlated positively with LDL uptake and negatively with hypercholesterolemia and age, improving differentiation of individuals with normal and elevated LDL-c. Moreover, combination of cell-based readouts with a polygenic risk score for LDL-c explained hypercholesterolemia better than the genetic risk score alone. This platform provides functional insights into cellular lipid trafficking from a few mls of blood and is applicable to dissect metabolic disorders, such as hypercholesterolemia.\n\nMotivationWe have limited information on how cellular lipid uptake and processing differ between individuals and influence the development of metabolic diseases, such as hypercholesterolemia. Available assays are labor intensive, require skilled personnel and are difficult to scale to higher throughput, making it challenging to obtain systematic functional cell-based data from individuals. To overcome this problem, we established a scalable automated analysis pipeline enabling reliable quantification of multiple cellular readouts, including lipid uptake, storage and mobilization, from different white blood cell populations. This approach provides new personalized insights into the cellular basis of hypercholesterolemia and obesity.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=200 SRC=\"FIGDIR/small/440471v4_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (84K):\norg.highwire.dtl.DTLVardef@9222c1org.highwire.dtl.DTLVardef@27e289org.highwire.dtl.DTLVardef@89ba82org.highwire.dtl.DTLVardef@33c9cd_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1016/j.crmeth.2022.100166",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440434",
    "title": "Neurodevelopment vs. the immune system: complementary contributions of maternally-inherited gene transcripts and proteins to successful egg development in fish",
    "authors": "Zarski, D.; Le Cam, A.; Frohlich, T.; Kosters, M.; Klopp, C.; Nynca, J.; Ciesielski, S.; Sarosiek, B.; Dryl, K.; Montfort, J.; Krol, J.; Fontaine, P.; Ciereszko, A.; Bobe, J.",
    "author_corresponding": "Daniel  Zarski",
    "author_corresponding_institution": "Institute of Animal Reproduction and Food Research of Polish Academy of Sciences",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440434.source.xml",
    "abstract": "BackgroundIn Metazoans, embryonic development relies on maternally-inherited mRNAs and proteins that are critical for early developmental success and known to play major roles at later stages, beyond zygotic genome activation. However, very poor concordance between transcript and protein levels in oocytes and embryos of vertebrates suggest that maternally-inherited proteins and maternally-inherited mRNAs are playing different roles in unfertilized eggs, not considered to date comprehensively. The aim of this study was to investigate the respective contribution of maternally-inherited mRNAs and maternally-inherited proteins to egg molecular cargo and to its developmental competence using pikeperch, an ecologically and commercially relevant freshwater fish species, as a model.\n\nResultsOur data shed new light on the importance of maternally-inherited mRNAs in nervous system development suggesting that neurogenesis is a major mRNA-dependent non-genetic inheritance factor. In contrast, our results highlight a specific role of maternally-inherited proteins in immune response in ovulated eggs suggesting that maternal proteins would rather contribute to developmental success through protection of the embryo against pathogens. Further analysis revealed susceptibility of the transcriptome to modifications during the post-vitellogenic processes (i.e., final oocyte maturation and ovulation), whereas proteomic cargo remains unaffected. This may negatively affect developmental competence of the egg and possibly influence further nervous system development of the embryo.\n\nConclusionsOur study provides novel insights into the understanding of type-specific roles of maternally-inherited molecules in fish. Here we show, for the first time, that transcripts and proteins have distinct, yet complementary, functions in the egg of teleost fish. Maternally-inherited mRNAs would shape embryo neurodevelopment and possibly the future behavior of the fish, while maternally-inherited proteins would rather be responsible for protecting the embryo against pathogens. Additionally, we observed that processes directly preceding ovulation may considerably affect the reproductive success by modifying expression level of genes crucial for proper embryonic development, being novel fish egg quality markers (e.g., smarca4 or h3f3a). These results are of major importance for understanding the influence of external factors on reproductive fitness in both captive and wild-type fish species.",
    "published": "10.1016/j.ygeno.2021.09.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440428",
    "title": "Contrasting impacts of environmental variability on the breeding biology of two sympatric small procellariiform seabirds in south-eastern Australia",
    "authors": "Eizenberg, Y. H.; Fromant, A.; Lec'hvien, A.; Arnould, J. P. Y.",
    "author_corresponding": "Yonina  H  Eizenberg",
    "author_corresponding_institution": "Deakin University - Melbourne Burwood Campus",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440428.source.xml",
    "abstract": "Seabirds play a vital role in marine ecosystems and are determinant sentinels of the productivity of their environments. The long-term study of their breeding biology and their responses to environmental variations can be used to monitor the effects of climate change on marine fauna. However, the ecological and physiological differences among seabirds induce a large range of responses complicating our understanding of the effects of environmental changes on marine ecosystems. The present study investigated the impact of environmental variability on breeding biology in two sympatric small Procellariiform species, the fairy prion (Pachyptila turtur) and the common diving petrel (Pelecanoides urinatrix), over four reproductive seasons (2017-2020) in Bass Strait, south-eastern Australia. Marine heatwaves had a negative effect on chick growth, breeding success, and induced a delay in laying dates in both species. While fairy prions maintained a relatively high breeding success and broadly constant breeding phenology, common diving petrels delayed the start of the breeding season by up to 50 days and experienced dramatic collapses in breeding success in years of high marine heat wave occurrence. The high wing loading and absence of stomach oils in the common diving petrel are likely to have limited the capacity of this species to increase foraging effort in years of low food availability.",
    "published": "10.1371/journal.pone.0250916",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440421",
    "title": "Local signaling specifies tissue-resident fibroblasts from multipotent sclerotome progenitors in zebrafish",
    "authors": "Ma, R. C.; Kocha, K. M.; Huang, P.",
    "author_corresponding": "Peng  Huang",
    "author_corresponding_institution": "University of Calgary",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440421.source.xml",
    "abstract": "Fibroblasts play an important role in maintaining tissue integrity by secreting components of the extracellular matrix and initiating response to injury. Although the function of fibroblasts has been extensively studied in adults, the embryonic origin and diversification of different fibroblast subtypes during development remain largely unexplored. Using zebrafish as a model, we show that the sclerotome, a sub-compartment of the somite, is the embryonic source of multiple fibroblast subtypes including tenocytes (tendon fibroblasts), blood vessel associated fibroblasts, fin mesenchymal cells, and interstitial fibroblasts. High-resolution imaging shows that different fibroblast subtypes occupy unique anatomical locations with distinct morphologies. Long-term Cre-mediated lineage tracing reveals that the sclerotome also contributes to cells closely associated with the axial skeleton. Ablation of sclerotome progenitors results in extensive skeletal defects. Using photoconversion-based cell lineage analysis, we find that sclerotome progenitors at different dorsal-ventral and anterior-posterior positions display distinct differentiation potentials. Single-cell clonal analysis combined with in vivo imaging suggests that the sclerotome mostly contains unipotent and bipotent progenitors prior to cell migration, and the fate of their daughter cells is biased by their migration paths and relative positions. Together, our work demonstrates that the sclerotome is the embryonic source of trunk fibroblasts as well as the axial skeleton, and local signals likely contribute to the diversification of distinct fibroblast subtypes.",
    "published": "10.1016/j.ydbio.2023.03.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.438554",
    "title": "Deep Learning and trajectory representation for the prediction of seabird diving behaviour",
    "authors": "Roy, A.; Fablet, R.; Lanco-Bertrand, S.",
    "author_corresponding": "Amédée  Roy",
    "author_corresponding_institution": "Institut de Recherche pour le Développement",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.438554.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWAt-sea behaviour of seabirds have received significant attention in ecology over the last decades as it is a key process in the ecology and fate of these populations. It is also, through the position of top predator that these species often occupy, a relevant and integrative indicator of the dynamics of the marine ecosystems they rely on. Seabird trajectories are recorded through the deployment of GPS, and a variety of statistical approaches have been tested to infer probable behaviours from these location data. Recently, deep learning tools have shown promising results for the segmentation and classification of animal behaviour from trajectory data. Yet, these approaches have not been widely used and investigation is still needed to identify optimal network architecture and to demonstrate their generalization properties. From a database of about 300 foraging trajectories derived from GPS data deployed simultaneously with pressure sensors for the identification of dives, this work has benchmarked deep neural network architectures trained in a supervised manner for the prediction of dives from trajectory data. It first confirms that deep learning allows better dive prediction than usual methods such as Hidden Markov Models. It also demonstrates the generalization properties of the trained networks for inferring dives distribution for seabirds from other colonies and ecosystems. In particular, convolutional networks trained on Peruvian boobies from a specific colony show great ability to predict dives of boobies from other colonies and from distinct ecosystems. We further investigate accross-species generalization using a transfer learning strategy known as  fine-tuning. Starting from a convolutional network pre-trained on Guanay cormorant data reduced by two the size of the dataset needed to accurately predict dives in a tropical booby from Brazil. We believe that the networks trained in this study will provide relevant starting point for future fine-tuning works for seabird trajectory segmentation. To make easier such applications, we share online the different models we trained on the considered datasets (https://github.com/AmedeeRoy/BirdDL/models).\n\nAuthor SummaryOver the last decades, the use of miniaturized electronic devices enabled the tracking of many wide-ranging animal species. The deployment of GPS has notably informed on migratory, habitat and foraging strategies of numerous seabird species. A key challenge in movement ecology is to identify specific behavioural patterns (e.g. travelling, resting, foraging) through the observed movement data. In this work, we address the inference of seabird diving behaviour from GPS data using deep learning methods. We demonstrate the performance of deep networks to accurately identify movement patterns from GPS data over state-of-the-art tools, and we illustrate their great accross-species generalization properties (i.e. the ability to generalize prediction from one seabird species to aother). Our results further supports the relevance of deep learning schemes as  ready-to-use tools which could be used by ecologists to segmentate animal trajectories on new (small) datasets, including when these datasets do not include groundtruthed labelled data for a supervised training.",
    "published": "10.1371/journal.pcbi.1009890",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440386",
    "title": "A pilot study to define and identify future priorities into Allocasuarina robusta recovery as part of a community program",
    "authors": "Pearson, M. W.",
    "author_corresponding": "Matthew W Pearson",
    "author_corresponding_institution": "CQUniversity",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440386.source.xml",
    "abstract": "The Allocasuarina robusta pilot study investigated the process involved to facilitate seed recruitment as part of a threatened species project. Several experiments occurred, each examining a specific attribute in the seed recruitment process. A. robusta is a threatened species of national and local significance. The research design would help land managers and communities to conserve A. robusta. The investigation aimed to improve seed recruitment in A. robusta occurring under natural conditions. The experiment results highlighted several experimental design flaws and identified opportunities to increase community participation as part of the recovery program.",
    "published": "10.13057/asianjfor/r050202",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.18.440290",
    "title": "The role of competition versus cooperation in microbial community coalescence",
    "authors": "Lechon Alonso, P.; Clegg, T.; Cook, J.; Smith, T. P.; Pawar, S.",
    "author_corresponding": "Pablo  Lechon-Alonso",
    "author_corresponding_institution": "University of Chicago",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.18.440290.source.xml",
    "abstract": "New microbial communities often arise through the mixing of two or more separately assembled parent communities, a phenomenon that has been termed \"community coalescence\". Understanding how the interaction structures of complex parent communities determine the outcomes of coalescence events is an important challenge. While recent work has begun to elucidate the role of competition in coalescence, that of cooperation, a key interaction type commonly seen in microbial communities, is still largely unknown. Here, using a general consumer-resource model, we study the combined effects of competitive and cooperative interactions on the outcomes of coalescence events. In order to do so, we simulate coalescence events between pairs of communities with different degrees of competition for shared carbon resources and cooperation through cross-feeding on leaked metabolic by-products (facilitation). We also study how structural and functional properties of post-coalescence communities evolve when they are subjected to repeated coalescence events. We find that in coalescence events, the less competitive and more cooperative parent communities contribute a higher proportion of species to the new community, because this endows superior ability to deplete resources and resist invasions. Consequently, when a community is subjected to repeated coalescence events, it gradually evolves towards being less competitive and more cooperative, as well as more species rich, robust and efficient in resource use. Encounters between microbial communities are becoming increasingly frequent as a result of anthropogenic environmental change, and there is great interest in how the coalescence of microbial communities affects environmental and human health. Our study provides new insights into the mechanisms behind microbial community coalescence, and a framework to predict outcomes based on the interaction structures of parent communities.\n\nAuthor summaryIn nature, new microbial communities often arise from the fusion of whole, previously separate communities (community coalescence). Despite the crucial role that interactions among microbes play in the dynamics of complex communities, our ability to predict how these affect the outcomes of coalescence events remains limited. Here, using a general mathematical model, we study how the structure of species interactions confers an advantage upon a microbial community when it encounters another, and how communities evolve after undergoing repeated coalescence events. We find that competitive interactions between species preclude their survival upon a coalescence event, while cooperative interactions are advantageous for post-coalescence survival. Furthermore, after a community is exposed to many coalescence events, the remaining species become less competitive and more cooperative. Ultimately, this drives the community evolution, yielding post-coalescence communities that are more species-rich, productive, and resistant to invasions. There are many potential environmental and health implications of microbial community coalescence, which will benefit from the theoretical insights that we offer here about the fundamental mechanisms underlying this phenomenon.",
    "published": "10.1371/journal.pcbi.1009584",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440426",
    "title": "The forest avifauna of Arabuko Sokoke Forest and adjacent modified habitats",
    "authors": "Chiawo, D.; Kombe, W. N.; Craig, A. J. F. K.",
    "author_corresponding": "David  Chiawo",
    "author_corresponding_institution": "Strathmore University",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440426.source.xml",
    "abstract": "Arabuko Sokoke Forest (ASF) is the largest area of coastal forest remaining in East Africa and a major Important Bird Area in mainland Kenya. The study analysed data from point count surveys over 15 months in three land use types; primary forest (PF), plantation forest (PL), and farmlands (FM), and compared these to the first comprehensive bird checklist for the forest, as well as recent surveys from other studies. Avifaunal diversity and abundance were compared using multivariate analysis to determine bird responses to different land use characteristics. The primary forest held a distinctive bird community, while the bird communities of farmlands and plantation forest were more similar to each other. Land use had a significant effect on overall avian diversity and abundance. The current forest avifauna was divided into forest specialists (16 species), forest generalists (26 species) and forest visitors (30 species). Seven species of forest specialist and generalists recorded prior to 1980 may no longer occur in the forest. Of 38 specialists and generalists recorded in our point counts, 19 were also recorded on farmland and 28 in plantations. One forest specialist, the Green Barbet, was most encountered outside the forest. Future research should focus on habitat use by these bird species, and the extent of movement by forest birds between the remaining patches of coastal forest. Patterns of habitat use by birds in the area suggest that vegetation heterogeneity and habitat complexity are especially significant in sustaining diverse and abundant bird populations. The management of plantations and farmland will be critical for the conservation of forest generalists and forest visitors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440541",
    "title": "When good mutations go bad: how population size can change the direction of natural selection",
    "authors": "Raynes, Y.; Burch, C. L.; Weinreich, D. M.",
    "author_corresponding": "Yevgeniy  Raynes",
    "author_corresponding_institution": "Brown University",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440541.source.xml",
    "abstract": "Classical evolutionary theory holds that the efficiency, but not the direction, of natural selection depends on population size. In small populations, drift overwhelms selection, rendering all fitness-affecting mutations selectively neutral. Yet, beneficial mutations never become deleterious and deleterious mutations never become beneficial. Remarkably, several mutations, including in modifiers of recombination and mutation rate, have now been shown to be favored at some population sizes but disfavored at others, challenging established theory. Previously, we have designated this phenomenon sign inversion. Here we show that, unlike selected mutations in the classical framework, mutations susceptible to sign inversion confer both fitness costs and fitness benefits, that vary among their carriers. Furthermore, all such mutations can be classified based on whether their effects differ between or within mutant lineages. Using computer simulations, we demonstrate that both between-lineage and within-lineage variability can cause sign inversion and elucidate the common underlying mechanism. Our results confirm that variability in the sign of selective effects is necessary for sign inversion, which occurs because drift overwhelms selection on carriers bearing the cost and carriers enjoying the benefit at different population sizes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440463",
    "title": "Accurate assignment of disease liability to genetic variants using only population data",
    "authors": "Collaco, J. M.; Raraigh, K. S.; Betz, J. F.; Aksit, M. A.; Blau, N.; Brown, J.; Dietz, H. C.; MacCarrick, G.; Nogee, L. M.; Sheridan, M. B.; Vernon, H.; Beaty, T. H.; Louis, T. A.; Cutting, G.",
    "author_corresponding": "Garry  Cutting",
    "author_corresponding_institution": "Johns Hopkins",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440463.source.xml",
    "abstract": "PurposeThe growing size of public variant repositories prompted us to test the accuracy of predicting pathogenicity of DNA variants using population data alone.\n\nMethodsUnder the a priori assumption that the ratio of the prevalence of variants in healthy and affected populations form two distinct distributions (pathogenic and benign), we used a Bayesian method to assign probability of a variant belonging to either distribution.\n\nResultsThe approach, termed BayPR, accurately parsed 300 of 313 expertly curated cystic fibrosis transmembrane conductance regulator (CFTR) variants: 284 of 296 pathogenic/likely pathogenic (P/LP) variants in one distribution and 16 of 17 benign/likely benign (B/LB) variants in another. BayPR produced an area under the receiver operating curve (AUC) of 0.99 for 103 functionally-confirmed missense CFTR variants, equal to or exceeding ten commonly used algorithms (AUC range: 0.54 to 0.99). Application of BayPR to expertly curated variants in eight genes associated with seven Mendelian conditions assigned [&ge;]80% disease-causing probability to 1,350 of 1,374 (98.3%) P/LP variants and [&le;]20% to 22 of 23 (95.7%) B/LB variants.\n\nConclusionAgnostic to variant type or functional effect, BayPR provides probabilities of pathogenicity for DNA variants responsible for Mendelian disorders using only variant counts in affected and unaffected population samples.",
    "published": "10.1016/j.gim.2021.08.012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440478",
    "title": "Multivariate analysis reveals shared genetic architecture of brain morphology and human behavior",
    "authors": "de Vlaming, R.; Slob, E. A. W.; Jansen, P. R.; Dagher, A.; Koellinger, P. D.; Groenen, P. J. F.; Rietveld, C. A.",
    "author_corresponding": "Cornelius A Rietveld",
    "author_corresponding_institution": "Erasmus University Rotterdam",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440478.source.xml",
    "abstract": "Human variation in brain morphology and behavior are related and highly heritable. Yet, it is largely unknown to what extent specific features of brain morphology and behavior are genetically related. Here, we introduce multivariate genomic-relatedness restricted maximum likelihood (MGREML) and provide estimates of the heritability of grey-matter volume in 74 regions of interest (ROIs) in the brain. We map genetic correlations between these ROIs and health-relevant behavioral outcomes including intelligence. We find four genetically distinct clusters in the brain that are aligned with standard anatomical subdivision in neuroscience. Behavioral traits have distinct genetic correlations with brain morphology which suggests trait-specific relevance of ROIs.",
    "published": "10.1038/s42003-021-02712-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440325",
    "title": "Refining the evolutionary time machine: an assessment of whole genome amplification using single historical Daphnia eggs",
    "authors": "O'Grady, C. J.; Dhandapani, V.; Colbourne, J. K.; Frisch, D.",
    "author_corresponding": "Dagmar  Frisch",
    "author_corresponding_institution": "University of Birmingham",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440325.source.xml",
    "abstract": "Whole genome sequencing is instrumental for the study of genome variation in natural populations, delivering important knowledge on genomic modifications and potential targets of natural selection at the population level. Large dormant eggbanks of aquatic invertebrates such as the keystone herbivore Daphnia, a microcrustacean widespread in freshwater ecosystems, provide detailed sedimentary archives to study genomic processes over centuries. To overcome the problem of limited DNA amounts in single Daphnia dormant eggs, we developed an optimised workflow for whole genome amplification (WGA), yielding sufficient amounts of DNA for downstream whole genome sequencing of individual historical eggs, including polyploid lineages. We compare two WGA kits, applied to recently produced Daphnia magna dormant eggs from laboratory cultures, and to historical dormant eggs of Daphnia pulicaria collected from Arctic lake sediment between 10y and 300y old. Resulting genome coverage breadth in most samples was ~70%, including those from >100y old isolates. Sequence read distribution was highly correlated among samples amplified with the same kit, but less correlated between kits. Despite this, a high percentage of genomic positions with SNPs in one or more samples (maximum of 74% between kits, and 97% within kits) were recovered at a depth required for genotyping. As a by-product of sequencing we obtained 100% coverage of the mitochondrial genomes even from the oldest isolates (~300y). The mtDNA provides an additional source for evolutionary studies of these populations. We provide an optimised workflow for WGA followed by whole genome sequencing including steps to minimise exogenous DNA.",
    "published": "10.1111/1755-0998.13524",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440546",
    "title": "Mutant alleles differentially shape cattle complex traits and fitness",
    "authors": "Xiang, R.; Breen, E.; Bolormaa, S.; Vander Jagt, C.; Chamberlain, A.; Macleod, I.; Goddard, M.",
    "author_corresponding": "Ruidong  Xiang",
    "author_corresponding_institution": "The University of Melbourne",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440546.source.xml",
    "abstract": "Classical mutant alleles (MAs), with large effects on phenotype, tend to be deleterious to traits and fitness. Is this the case for mutations with small effects? We infer MAs for 8 million sequence variants in 113k cattle and quantify the effects of MA on 37 complex traits. Heterozygosity for variants at genomic sites conserved across 100 vertebrates increase fertility, stature, and milk production, positively associating these traits with fitness. MAs decrease stature and fat and protein concentration in milk, but increase gestation length and somatic cell count in milk (the latter indicative of mastitis). However, the allele frequency of MAs that decrease fat and protein concentration and stature and increase gestation length and somatic cell count is lower than the allele frequency of MAs with the opposite effect. These results suggest bias in the direction of effect of mutation (e.g. towards reduced protein in milk), but selection operating to reduce the frequency of these MAs. Taken together, our results imply two classes of genomic sites subject to long-term selection: sites conserved across vertebrates show hybrid vigour while sites subject to less long-term selection show a bias in mutation towards alleles that are selected against.",
    "published": "10.1038/s42003-021-02874-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.18.440363",
    "title": "Systematic discovery and perturbation of regulatory genes in human T cells reveals the architecture of immune networks",
    "authors": "Freimer, J. W.; Shaked, O.; Naqvi, S.; Sinnott-Armstrong, N.; Kathiria, A.; Chen, A. F.; Cortez, J.; Greenleaf, W. J.; Pritchard, J. K.; Marson, A.",
    "author_corresponding": "Alexander  Marson",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.18.440363.source.xml",
    "abstract": "Complex gene regulatory networks ensure that important genes are expressed at precise levels. When gene expression is sufficiently perturbed it can lead to disease. To understand how gene expression disruptions percolate through a network, we must first map connections between regulatory genes and their downstream targets. However, we lack comprehensive knowledge of the upstream regulators of most genes. Here we developed an approach for systematic discovery of upstream regulators of critical immune factors - IL2RA, IL-2, and CTLA4 - in primary human T cells. Then, we mapped the network of these regulators target genes and enhancers using CRISPR perturbations, RNA-Seq, and ATAC-Seq. These regulators form densely interconnected networks with extensive feedback loops. Furthermore, this network is highly enriched for immune-associated disease variants and genes. These results provide insight into how immune-associated disease genes are regulated in T cells and broader principles about the structure of human gene regulatory networks.\n\nHighlightsO_LIA systematic approach to identify upstream regulators of key immune genes in primary human cells\nC_LIO_LIComprehensive RNA-Seq and ATAC-Seq perturbation maps after KO of individual discovered regulators\nC_LIO_LIAnalysis uncovers a highly interconnected regulatory network of enhancers and genes in T cells\nC_LIO_LIThis network is highly enriched for immune disease variants and genes shedding light on the trans-regulatory connections among key immune genes in health and disease\nC_LI",
    "published": "10.1038/s41588-022-01106-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.438615",
    "title": "Appetitive learning relies on octopamine and dopamine in ants",
    "authors": "Wissink, M.; Nehring, V.",
    "author_corresponding": "Volker  Nehring",
    "author_corresponding_institution": "University of Freiburg",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.438615.source.xml",
    "abstract": "Associative learning relies on the detection of coincidence between a stimulus and a reward or punishment. In the insect brain, this process is thought to be carried out in the mushroom bodies under control of octopaminergic and dopaminergic neurons. It was assumed that appetitive learning is governed by octopaminergic neurons, while dopamine is required for aversive learning. This view has been recently challenged: Both neurotransmitters seem to be involved in both types of memory in bees and flies. Here, we test which neurotransmitters are required for appetitive learning in ants. We trained Lasius niger ant workers to discriminate two mixtures of linear hydrocarbons and associate one of them with a sucrose reward. We analysed the behaviour of the trained ants using machine learning and found that they preferred the rewarded odour over the other, a preference that was stable for at least 24 hours. We then treated the ants before learning with either epinastine, an octopamine receptor blocker, or with flupentixol, a dopamine receptor blocker. Ants with blocked octopamine receptors did not remember the rewarded odour. Octopamine signalling is thus necessary for the formation of appetitive memory. In contrast, ants with blocked dopamine receptors initially learned the rewarded odour but failed to retrieve this memory 24 hours later. Dopamine is thus required for long-term memory consolidation during appetitive conditioning, independent of short-term memory formation. Our results show that appetitive learning depends on both octopamine and dopamine signalling in ants.",
    "published": "10.1242/jeb.242732",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.18.440333",
    "title": "Wood ants express uncertainty when engaging with magnetic cues for directional guidance",
    "authors": "Collett, T. S.; Philippides, A. O.",
    "author_corresponding": "Thomas Stephen Collett",
    "author_corresponding_institution": "University of Sussex",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.18.440333.source.xml",
    "abstract": "Wood ants were trained indoors to follow a route in a chosen magnetic direction from the centre of a small, circular arena to find a drop of sucrose at the edge. The arena, surrounded by a white cylindrical wall, was in the centre of a 3D coil system that generated an inclined Earth strength magnetic field in any horizontal direction. Between trials, the chosen magnetic training direction was rotated to a new orientation. Tests were given without food and with fresh or reversed paper on the floor of the arena. In a significant number of tests, ants left the centre facing the goal, or in the opposite direction, but they mostly failed to reach the goal. Tests given early in the day, before any training, show that ants remember the magnetic route direction overnight. On some training trials, the position of the sucrose was also indicated by a black stripe. Not uncommonly, ants first moved in the opposite direction to the stripe before switching to the correct direction. Travel away from the reward seems to express the ants uncertainty about the correct path to take. Tests show that this uncertainty may stem from competing directional cues linked to the room, suggesting that ants are reluctant to rely on magnetic information alone. We conclude that ants can remember a route direction defined by an Earth-strength magnetic field and that they express any uncertainty about the correct direction by moving for a stretch in the opposite direction. In a second experiment, an upright and an inverted triangle were fixed 90{degrees} from each other to the inside of the cylinder. Sucrose was placed beneath one of the triangles, dependent on the direction of the magnetic field. Ants failed to master this task and to approach the magnetically cued triangle. Instead, they preferred to approach the upright triangle. The ants were again uncertain of the correct direction and expressed this uncertainty through paths that had segments directed towards both the inverted and the upright triangles.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440425",
    "title": "Vocal correlates of arousal in bottlenose dolphins (Tursiops spp.) in human care",
    "authors": "Probert, R.; Bastian, A.; Elwen, S.; James, B.; Gridley, T.",
    "author_corresponding": "Rachel  Probert",
    "author_corresponding_institution": "University of KwaZulu-Natal",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440425.source.xml",
    "abstract": "Human-controlled regimes can entrain behavioural responses and may impact animal welfare. Therefore, understanding the impact of schedules on animal behaviour can be a valuable tool to improve welfare, however information on overnight behaviour and behaviour in the absence of husbandry staff remains rare. Bottlenose dolphins (Tursiops spp.) are highly social marine mammals and the most common cetacean found in captivity. They communicate using frequency modulated signature whistles which are individually distinctive and used as a contact call. We investigated the vocal behaviour of ten dolphins housed in three social groups at uShaka Sea World dolphinarium to determine how acoustic behavioural patterns link to dolphinarium routines. Investigation focused on overnight behaviour, housing decisions, weekly patterns, and transitional periods between presence and absence of husbandry staff. Recordings were made from 17h00 - 07h00 over 24 nights, spanning May to August 2018. Whistle production rate decreased soon after husbandry staff left the facility, was low over night, and increased upon arrival. Results indicated elevate arousal states associated with the morning arrival and presence of husbandry staff and heightened excitement associated with feeding. Housing in pool configurations which limited visual contact between certain groups were characterised by lower vocal production rates. Production of signature whistles was greater over the weekends compared to weekdays however total whistle production did not differ between weekends and weekdays. Heightened arousal associated with staff arrival was reflected in the structural characteristics of signature whistles, particularly maximum frequency, frequency range and number of whistle loops. Overall, these results revealed a link between scheduled activity and associated behavioural responses, which can be used as a baseline for future welfare monitoring where changes in normal behaviour may reflect shifts in welfare state.",
    "published": "10.1371/journal.pone.0250913",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440389",
    "title": "Perfecting and extending the near-infrared biological window",
    "authors": "Feng, Z.; Tang, T.; Wu, T.; Yu, X.; Zhang, Y.; Wang, M.; Zheng, J.; Ying, Y.; Chen, S.; Zhou, J.; Fan, X.; Li, S.; Zhang, M.; Qian, J.",
    "author_corresponding": "Jun  Qian",
    "author_corresponding_institution": "Zhejiang University",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440389.source.xml",
    "abstract": "In vivo fluorescence imaging in the second near-infrared window (NIR-II) has been considered as a promising technique for visualizing the mammals. However, the definition of the NIR-II region and the mechanism accounting for the excellent performance still need to be perfected. Herein, we simulated bioimaging in the NIR spectral range (to 2340 nm), confirmed the positive contribution of moderate light absorption by water in intravital imaging and perfected the NIR-II window as 900-1880 nm, where the 1400-1500 nm was defined as NIR-IIx region and the 1700-1880 nm was defined as NIR-IIc region, respectively. Moreover, the 2080-2340 nm was newly proposed as the third near-infrared (NIR-III) window, which was believed to provide the best imaging quality. The wide-field fluorescence microscopy in brain, in addition, was performed around NIR-IIx region with excellent optical sectioning strength and the largest imaging depth of in vivo NIR-II fluorescence microscopy to date. We also proposed 1400 nm long-pass detection in off-peak NIR-II imaging whose profits exceeded those of NIR-IIb imaging, using bright fluorophores with short peak emission wavelength.",
    "published": "10.1038/s41377-021-00628-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440330",
    "title": "Fibrin Prestress Due to Platelet Aggregation and Contraction Increases Clot Stiffness",
    "authors": "Pathare, S. J.; Eng, W.; Lee, S.-J. J.; Ramasubramanian, A.",
    "author_corresponding": "Sang-Joon J Lee",
    "author_corresponding_institution": "San Jose State University",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440330.source.xml",
    "abstract": "Efficient haemorrhagic control is attained through the formation of strong and stable blood clots at the site of injury. Although it is known that platelet-driven contraction can dramatically influence clot stiffness, the underlying mechanisms by which platelets assist fibrin networks in resisting external loads are not understood. In this study, we delineate the contribution of platelet-fibrin interactions to clot tensile mechanics using a combination of new mechanical measurements, image analysis, and structural mechanics simulation. Based on uniaxial tensile test data using custom-made microtensometer, and fluorescence microscopy of platelet aggregation and platelet-fibrin interactions, we show that integrin-mediated platelet aggregation and actomyosin-driven platelet contraction synergistically increase the elastic modulus of the clots. We demonstrate that the mechanical and geometric response of an active contraction model of platelet aggregates compacting vicinal fibrin is consistent with the experimental data. The model suggests that platelet contraction induces prestress in fibrin fibres, and increases the effective stiffness in both crosslinked and non-crosslinked clots. Our results provide evidence for fibrin compaction at discrete nodes as a major determinant of mechanical response to applied loads.",
    "published": "10.1016/j.bpr.2021.100022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440349",
    "title": "Nanoconfinement of Microvilli Alters Gene Expression and Boosts T cell Activation",
    "authors": "Aramesh, M.; Stoycheva, D.; Sandu, I.; Ihle, S. J.; Zund, T.; Shiu, J.-Y.; Forro, C.; Asghari, M.; Bernero, M.; Lickert, S.; Oxenius, A.; Vogel, V.; Klotzsch, E.",
    "author_corresponding": "Morteza  Aramesh",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440349.source.xml",
    "abstract": "T cells sense and respond to their local environment at the nanoscale by forming small actin-rich protrusions, called microvilli, which play critical roles in signaling and antigen recognition, particularly at the interface with the antigen presenting cells. However, the mechanisms by which microvilli contribute to cell signaling and activation is largely unknown. Here, we present a tunable engineered system that promotes microvilli formation and T cell signaling via physical stimuli. We discovered that nanoporous surfaces favored microvilli formation, and markedly altered gene expression in T cells and promoted their activation. Mechanistically, confinement of microvilli inside of nanopores leads to size-dependent sorting of membrane-anchored proteins, specifically segregating CD45 phosphatases and T cell receptors (TCR) from the tip of the protrusions when microvilli are confined in 200 nm pores, but not in 400 nm pores. Consequently, formation of TCR nanoclustered hotspots within 200 nm pores, allows sustained and augmented signaling that prompts T cell activation even in the absence of TCR agonists. The synergistic combination of mechanical and biochemical signals on porous surfaces presents a straightforward strategy to investigate the role of microvilli in T cell signaling as well as to boost T cell activation and expansion for application in the growing field of adoptive immunotherapy.",
    "published": "10.1073/pnas.2107535118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440461",
    "title": "The power of universal contextualised protein embeddings in cross-species protein function prediction",
    "authors": "van den Bent, I.; Makrodimitris, S.; Reinders, M.",
    "author_corresponding": "Marcel  Reinders",
    "author_corresponding_institution": "Delft Bioinformatics Lab, Delft University of Technology, Delft, the Netherlands",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440461.source.xml",
    "abstract": "Computationally annotating proteins with a molecular function is a difficult problem that is made even harder due to the limited amount of available labelled protein training data. A recently published supervised molecular function predicting model partly circumvents this limitation by making its predictions based on the universal (i.e. task-agnostic) contextualised protein embeddings from the deep pre-trained unsupervised protein language model SeqVec. SeqVec embeddings incorporate contextual information of amino acids, thereby modelling the underlying principles of protein sequences insensitive to the context of species.\n\nWe applied the existing SeqVec-based molecular function prediction model in a transfer learning task by training the model on annotated protein sequences of one training species and making predictions on the proteins of several test species with varying evolutionary distance. We show that this approach successfully generalises knowledge about protein function from one eukaryotic species to various other species, proving itself an effective method for molecular function prediction in inadequately annotated species from understudied taxonomic kingdoms. Furthermore, we submitted the performance of our SeqVec-based prediction models to detailed characterisation, first to advance the understanding of protein language models and second to determine areas of improvement.\n\nAuthor summaryProteins are diverse molecules that regulate all processes in biology. The field of synthetic biology aims to understand these protein functions to solve problems in medicine, manufacturing, and agriculture. Unfortunately, for many proteins only their amino acid sequence is known whereas their function remains unknown. Only a few species have been well-studied such as mouse, human and yeast. Hence, we need to increase knowledge on protein functions. Doing so is, however, complicated as determining protein functions experimentally is time-consuming, expensive, and technically limited. Computationally predicting protein functions offers a faster and more scalable approach but is hampered as it requires much data to design accurate function prediction algorithms. Here, we show that it is possible to computationally generalize knowledge on protein function from one well-studied training species to another test species. Additionally, we show that the quality of these protein function predictions depends on how structurally similar the proteins are between the species. Advantageously, the predictors require only the annotations of proteins from the training species and mere amino acid sequences of test species which may particularly benefit the function prediction of species from understudied taxonomic kingdoms such as the Plantae, Protozoa and Chromista.",
    "published": "10.1177/11769343211062608",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440388",
    "title": "Enhanced longitudinal differential expression detection in proteomics with robust reproducibility optimization regression",
    "authors": "Valikangas, T.; Suomi, T.; Chandler, C. E.; Scott, A. J.; Tran, B. Q.; Ernst, R. K.; Goodlett, D. R.; Elo, L. L.",
    "author_corresponding": "Laura L Elo",
    "author_corresponding_institution": "Turku Bioscience Centre, University of Turku and Abo Akademi University, FI-20520 Turku, Finland; Institute of Biomedicine, University of Turku, FI-20520 Turku,",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440388.source.xml",
    "abstract": "Quantitative proteomics has matured into an established tool and longitudinal proteomic experiments have begun to emerge. However, no effective, simple-to-use differential expression method for longitudinal proteomics data has been released. Typically, such data is noisy, contains missing values, has only few time points and biological replicates. To address this need, we provide a comprehensive evaluation of several existing differential expression methods for high-throughput longitudinal omics data and introduce a new method, Robust longitudinal Differential Expression (RolDE). The methods were evaluated using nearly 2000 semi-simulated spike-in proteomic datasets and a large experimental dataset. The RolDE method performed overall best; it was most tolerant to missing values, displayed good reproducibility and was the top method in ranking the results in a biologically meaningful way. Furthermore, contrary to many approaches, the open source RolDE does not require prior knowledge concerning the types of differences searched, but can easily be applied even by non-experienced users.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.18.440371",
    "title": "Identification of Key Pathways and Genes in Dementia via Integrated Bioinformatics Analysis",
    "authors": "Vastrad, B. M.; Vastrad, C. M.",
    "author_corresponding": "Chanabasayya Mallikarjunayya Vastrad",
    "author_corresponding_institution": "Department of Biochemistry, Basaveshwar College of Pharmacy, Gadag, Karnataka 582103, India.",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.18.440371.source.xml",
    "abstract": "To provide a better understanding of dementia at the molecular level, this study aimed to identify the genes and key pathways associated with dementia by using integrated bioinformatics analysis. Based on the expression profiling by high throughput sequencing dataset GSE153960 derived from the Gene Expression Omnibus (GEO), the differentially expressed genes (DEGs) between patients with dementia and healthy controls were identified. With DEGs, we performed a series of functional enrichment analyses. Then, a protein-protein interaction (PPI) network, modules, miRNA-hub gene regulatory network and TF-hub gene regulatory network was constructed, analyzed and visualized, with which the hub genes miRNAs and TFs nodes were screened out. Finally, validation of hub genes was performed by using receiver operating characteristic curve (ROC) analysis. A total of 948 DEGs were screened out, among which 475 genes were up regulated; while 473 were down regulated. Functional enrichment analyses indicated that DEGs were mainly involved in defense response, ion transport, neutrophil degranulation and neuronal system. The hub genes (CDK1, TOP2A, MAD2L1, RSL24D1, CDKN1A, NOTCH3, MYB, PWP2, WNT7B and HSPA12B) were identified from PPI network, modules, miRNA-hub gene regulatory network and TF-hub gene regulatory network. We identified a series of key genes along with the pathways that were most closely related with dementia initiation and progression. Our results provide a more detailed molecular mechanism for the advancement of dementia, shedding light on the potential biomarkers and therapeutic targets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.18.440350",
    "title": "The Drosophila DCP2 is evolutionarily conserved in sequence and structure : insights from in silico studies of DmDCP2 orthologs and paralogs",
    "authors": "Kunar, R.; Roy, J. K.",
    "author_corresponding": "Jagat Kumar Roy",
    "author_corresponding_institution": "Banaras Hindu University",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.18.440350.source.xml",
    "abstract": "The mRNA decapping proteins (DCPs) function to hydrolyze the 7-methylguanosine cap at the 5 end of mRNAs thereby, exposing the transcript for degradation by the exonuclease(s) and hence, play a pioneering role in the mRNA decay pathway. In Drosophila melanogaster, the mRNA decapping protein 2 (DCP2) is the only catalytically active mRNA decapping enzyme present. Despite its presence being reported across diverse species in the phylogenetic tree, a quantitative approach to the index of its conservation in terms of its sequence has not been reported so far. With structural and mechanistic insights being explored in the yeasts, the insect DCP2 has never been explored in the perspectives of structure and the indices of the conservation of its sequence and/or structure vis-a-vis topological facets. Being an evolutionarily conserved protein, the present endeavor aimed at deciphering the evolutionary relationship(s) and the pattern of conservation of the sequence of DCP2 across the phylogenetic tree as well as in sibling species of D. melanogaster through a semi-quantitative approach relying on multiple sequence alignment and analyses of percentage identity matrices. Since NUDIX proteins are functionally diverse, an attempt to identify the other NUDIX proteins (or, DCP2 paralogs) in D. melanogaster and compare and align their structural features with that of DCP2 through in silico approaches was endeavored in parallel. Our observations provide quantitative and structural bases for the observed evolutionary conservation of DCP2 across the diverse phyla and also, identify and reinforce the structural conservation of the NUDIX family in D. melanogaster.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440427",
    "title": "Exogene: A performant workflow for detecting viral integrations from paired-end next-generation sequencing data",
    "authors": "Kocher, J.-P.; Stephens, Z.; O'Brien, D.; Dehankar, M.; Roberts, L.; Iyer, R. K.",
    "author_corresponding": "Jean-Pierre  Kocher",
    "author_corresponding_institution": "Mayo Clinic Rochester",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440427.source.xml",
    "abstract": "The integration of viruses into the human genome is known to be associated with tumorigenesis in many cancers, but the accurate detection of integration breakpoints from short read sequencing data is made difficult by human-viral homologies, viral genome heterogeneity, coverage limitations, and other factors. To address this, we present Exogene, a sensitive and efficient workflow for detecting viral integrations from paired-end next generation sequencing data. Exogenes read filtering and breakpoint detection strategies yield integration coordinates that are highly concordant with those found in long read validation sets. We demonstrate this concordance across 6 TCGA Hepatocellular carcinoma (HCC) tumor samples, identifying integrations of hepatitis B virus that are validated by long reads. Additionally, we applied Exogene to targeted capture data from 426 previously studied HCC samples, achieving 98.9% concordance with existing methods and identifying 238 high-confidence integrations that were not previously reported. Exogene is applicable to multiple types of paired-end sequence data, including genome, exome, RNA-Seq or targeted capture.",
    "published": "10.1371/journal.pone.0250915",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440429",
    "title": "The mouse papillomavirus epigenetic signature is characterised by DNA hypermethylation after lesion regression",
    "authors": "Tschirley, A. M.; Stockwell, P. A.; Rodger, E. J.; Eltherington, O.; Morison, I. M.; Christensen, N.; Chatterjee, A.; Hibma, M. H.",
    "author_corresponding": "Merilyn  H.  Hibma",
    "author_corresponding_institution": "University of Otago",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440429.source.xml",
    "abstract": "The {beta} genus of human papillomaviruses (HPVs) infect cutaneous epidermis. They contribute to the development of cutaneous squamous cell carcinoma (cSCC) in individuals with epidermodysplasia verruciformis, and increase susceptibility to UV-induced cSCC. This has been demonstrated in UV-exposed mice previously infected with mouse papillomavirus (MmuPV1). However, the mechanism by which {beta}-HPVs contribute to cSCC is unclear. We propose that viral infection leaves a DNA methylation signature following resolution of the active lesion that may contribute to increased susceptibility to UV-induced cSCC.\n\nTo test this, we carried out Reduced Representation Bisulphite Sequencing on DNA from tail skin of mice with actively infected lesions, MmuPV1-infected then healed lesions (regressed infection), and mock-infected control mice. Genome-scale DNA methylation libraries were generated and analysed for differentially methylated regions throughout the genome, and for HPV sequences.\n\nWe found that DNA of active lesions was not differentially methylated compared to matched control mice. In contrast, 834 differentially methylated fragments were identified in regressed lesions compared to mock-infected control skin. An analysis of MmuPV1 viral DNA demonstrated retention of viral DNA in some of the lesions that had regressed. Overall, the viral sequences identified showed over-representation of sequences from the E4 region. The DNA hypermethylation that we found in regressed MmuPV1 lesions may be a factor in the increased susceptibility of mice to UV-induced cSCC.\n\nAUTHOR SUMMARYPapillomavirus infections can be asymptomatic, can cause warts, and in some cases can lead to cancer. There is direct evidence for mouse papillomavirus infection resulting in increased susceptibility to UV-induced cutaneous squamous cell carcinoma in a mouse model. We propose that DNA methylation following viral infection may contribute to the increased susceptibility. We describe the DNA methylation landscape during an active infection with mouse papillomavirus and following regression of the lesion. We found that there were very few differentially methylated DNA fragments during active infection. In contrast, over 800 differentially methylated DNA fragments were identified following regression of the lesion. This is the first description of the genome-wide DNA methylation landscape for mouse papillomavirus, to our knowledge. The dramatic DNA hypermethylation that we observe following resolution of infection may contribute to a  hit and run mechanism for the increased susceptibility to UV-induced cancer by papillomaviruses.",
    "published": "10.3390/v13102045",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.18.440166",
    "title": "Deep learning identifies pathological abnormalities predictive of graft loss in kidney transplant biopsies",
    "authors": "Yi, Z.; Salem, F.; Menon, M. C.; Keung, K.; Xi, C.; Hultin, S.; Rasheed, M. R. H. A.; Li, L.; Su, F.; Sun, Z.; Wei, C.; Huang, W.; Fredericks, S.; Lin, Q.; Banu, K.; Wong, G.; Rogers, N. M.; Farouk, S.; Cravedi, P.; Shingde, M.; Smith, R. N.; Rosales, I. A.; O'Connell, P. J.; Colvin, R. B.; Murphy, B.; Zhang, W.",
    "author_corresponding": "Weijia  Zhang",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.18.440166.source.xml",
    "abstract": "BackgroundInterstitial fibrosis, tubular atrophy, and inflammation are major contributors to renal allograft failure. Here we seek an objective, quantitative pathological assessment of these lesions to improve predictive utility.\n\nMethodsWe constructed a deep-learning-based pipeline recognizing normal vs. abnormal kidney tissue compartments and mononuclear leukocyte (MNL) infiltrates from Periodic acid-Schiff (PAS) stained slides of transplant biopsies (training: n=60, testing: n=33) that quantified pathological lesions specific for interstitium, tubules and MNL infiltration. The pipeline was applied to 789 whole slide images (WSI) from baseline (n=478, pre-implantation) and 12-month post-transplant (n=311) protocol biopsies in two independent cohorts (GoCAR: 404 patients, AUSCAD: 212 patients) of transplant recipients to correlate composite lesion features with graft loss.\n\nResultsOur model accurately recognized kidney tissue compartments and MNLs. The digital features significantly correlated with Banff scores, but were more sensitive to subtle pathological changes below the thresholds in Banff scores. The Interstitial and Tubular Abnormality Score (ITAS) in baseline samples was highly predictive of 1-year graft loss (p=2.8e-05), while a Composite Damage Score (CDS) in 12-month post-transplant protocol biopsies predicted later graft loss (p=7.3e-05). ITAS and CDS outperformed Banff scores or clinical predictors with superior graft loss prediction accuracy. High/intermediate risk groups stratified by ITAS or CDS also demonstrated significantly higher incidence of eGFR decline and subsequent graft damage.\n\nConclusionsThis deep-learning approach accurately detected and quantified pathological lesions from baseline or post-transplant biopsies, and demonstrated superior ability for prediction of posttransplant graft loss with potential application as a prevention, risk stratification or monitoring tool.",
    "published": "10.1016/j.kint.2021.09.028",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.433417",
    "title": "Air leaks: stapling affects porcine lungs biomechanics",
    "authors": "Bonnet, B.; Tabiai, I.; Rakovich, G.; Gosselin, F. P.; Villemure, I.",
    "author_corresponding": "Isabelle  Villemure",
    "author_corresponding_institution": "Polytechnique Montreal",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.433417.source.xml",
    "abstract": "During thoracic operations, surgical staplers resect cancerous tumors and seal the spared lung. However, post-operative air leaks are undesirable clinical consequences: staple legs wound lung tissue. Subsequent to this trauma, air leaks from lung tissue into the pleural space. This affects the lungs physiology and patients recovery.\n\nThe objective is to biomechanically and visually characterize porcine lung tissue with and without staples in order to gain knowledge on air leakage following pulmonary resection. Therefore, a syringe pump filled with air inflates and deflates eleven porcine lungs cyclically without exceeding 10 cmH2O of pressure. Cameras capture stereo-images of the deformed lung surface at regular intervals while a microcontroller simultaneously records the alveolar pressure and the volume of air pumped. The raw images are then used to compute tri-dimensional displacements and strains with the Digital Image Correlation method (DIC).\n\nAir bubbles originated at staple holes of inner row from exposed porcine lung tissue due to torn pleural on costal surface. Compared during inflation, left upper or lower lobe resections have similar compliance (slope of the pressure vs volume curve), which are 9% lower than healthy lung compliance. However, lower lobes statistically burst at lower pressures than upper lobes (p-value<0.046) in ex vivo conditions confirming previous clinical in vivo studies. In parallel, the lung deformed mostly in the vicinity of staple holes and presented maximum shear strain near the observed leak location. To conclude, a novel technique DIC provided concrete evidence of the post-operative air leaks biomechanics. Further studies could investigate causal relationships between the mechanical parameters and the development of an air leak.",
    "published": "10.1016/j.jmbbm.2021.104883",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440416",
    "title": "Cytosolic fumarase acts as a metabolic fail-safe for both high and low temperature acclimation of Arabidopsis thaliana",
    "authors": "Herrmann, H. A.; Calzadilla, P. I.; Schwartz, J.-M.; Johnson, G. N.",
    "author_corresponding": "Giles N Johnson",
    "author_corresponding_institution": "University of Manchester",
    "date": "2021-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440416.source.xml",
    "abstract": "Plants acclimate their photosynthetic capacity in response to changing environmental conditions. In Arabidopsis thaliana, photosynthetic acclimation to cold requires the accumulation of the organic acid fumarate, catalysed by a cytosolic fumarase FUM2. However, the role of this accumulation is currently unknown. In this study, we use an integrated experimental and modelling approach to examine the role of FUM2 and fumarate across the physiological temperature range. Using physiological and biochemical analyses, we demonstrate that FUM2 is necessary for high as well as low temperature acclimation. We have adapted a reliability engineering technique, Failure Mode and Effect Analysis (FMEA), to formalize a rigorous approach for ranking metabolites according to the potential risk that they pose to the metabolic system. FMEA identifies fumarate as a low-risk metabolite, while its precursor, malate, is shown to be high-risk and liable to cause system instability. We conclude that the role of cytosolic fumarase, FUM2, is to provide a fail-safe, controlling malate concentration, maintaining system stability in a changing environment. We argue that FMEA is a technique that is not only useful in understanding plant metabolism but can also be used to study reliability in other systems and synthetic pathways.",
    "published": "10.1093/jxb/erab560",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.19.440424",
    "title": "Effects of straw returning with potassium fertilizer on the stem lodging resistance, grain quality and yield of spring maize (Zea mays L.)",
    "authors": "Fan, Y.; Gao, J.-l.; Sun, J.-y.; Liu, J.; Su, Z.-j.; Hu, S.-p.; Wang, Z.; Yu, X.",
    "author_corresponding": "Yafang  Fan",
    "author_corresponding_institution": "Inner Mongolia Agricultural University",
    "date": "2021-04-19",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/19/2021.04.19.440424.source.xml",
    "abstract": "The effects of straw returning with potassium fertilizer on the stem lodging resistance, grain quality and yield of spring maize were investigated to provide a scientific basis for the rational utilization of Inner Mongolia spring maize straw and potassium fertilizer resources. This study utilized Xianyu 335 as the test material, and a split plot design was carried out in three ecological regions from eastern to western Inner Mongolia (Tumochuan Plain irrigation area, Hetao Plain irrigation area and Lingnan warm dry zone), with the straw returning method as the main plot and potassium fertilizer dosage as the subplot. The stem resistance index, grain quality and yield were systematically identified. Both application of potassium fertilizer and straw returning improved the resistance and yield indicators of spring maize. Straw returning increased the effectiveness of potassium fertilizer application on spring maize plant height, ear height, fresh weight of stems, brix of stems and stem puncture strength by 2.82%-5.22%, 3.11%-5.90%, 15.96%-19.78%, 4.35%-4.50% and 8.89%-14.82%, respectively. Straw returning increased the effectiveness of potassium fertilizer application on the spring maize grain protein content, spring maize grain crude fat content, maize yield and yield variation coefficient by 3.49%-6.50%, 2.09%-4.43%, 4.87%-12.50% and 5.07%-7.55%, respectively. Straw returning can be combined with reasonable application of potassium fertilizer to increase the effectiveness of potassium fertilizer and enhance lodging resistance. Along with increased maize yield, straw returning also improves grain quality and enhances yield stability, providing a theoretical basis for high-yield and stress-resistant cultivation of Inner Mongolia spring maize, which can be popularized and applied in the spring maize planting areas of Inner Mongolia.",
    "published": "NA",
    "server": "biorxiv"
  }
]