[
  {
    "doi": "10.1101/289926",
    "title": "MRI2MRI: A deep convolutional network that accurately transforms between brain MRI contrasts",
    "authors": "Xiao, S.; Wu, Y.; Lee, A. Y.; Rokem, A.",
    "author_corresponding": "Ariel  Rokem",
    "author_corresponding_institution": "The University of Washington",
    "date": "2018-03-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/27/289926.source.xml",
    "abstract": "Different brain MRI contrasts represent different tissue properties and are sensitive to different artifacts. The relationship between different contrasts is therefore complex and nonlinear. We developed a deep convolutional network that learns the mapping between different MRI contrasts. Using a publicly available dataset, we demonstrate that this algorithm accurately transforms between T1- and T2-weighted images, proton density images, time-of-flight angiograms, and diffusion MRI images. We demonstrate that these transformed images can be used to improve spatial registration between MR images of different contrasts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/289850",
    "title": "Microstate EEGlab toolbox: An introductory guide",
    "authors": "Poulsen, A. T.; Pedroni, A.; Langer, N.; Hansen, L. K.",
    "author_corresponding": "Andreas Trier  Poulsen",
    "author_corresponding_institution": "Technical University of Denmark",
    "date": "2018-03-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/27/289850.source.xml",
    "abstract": "EEG microstate analysis offers a sparse characterisation of the spatio-temporal features of large-scale brain network activity. However, despite the concept of microstates is straight-forward and offers various quantifications of the EEG signal with a relatively clear neurophysiological interpretation, a few important aspects about the currently applied methods are not readily comprehensible. Here we aim to increase the transparency about the methods to facilitate widespread application and reproducibility of EEG microstate analysis by introducing a new EEGlab toolbox for Matlab. EEGlab and the Microstate toolbox are open source, allowing the user to keep track of all details in every analysis step. The toolbox is specifically designed to facilitate the development of new methods. While the toolbox can be controlled with a graphical user interface (GUI), making it easier for newcomers to take their first steps in exploring the possibilities of microstate analysis, the Matlab framework allows advanced users to create scripts to automatise analysis for multiple subjects to avoid tediously repeating steps for every subject. This manuscript provides an overview of the most commonly applied microstate methods as well as a tutorial consisting of a comprehensive walk-through of the analysis of a small, publicly available dataset.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/289512",
    "title": "A novel mutual information estimator to measure spike train correlations in a model thalamocortical network",
    "authors": "Gribkova, E. D.; Ibrahim, B. A.; Llano, D. A.",
    "author_corresponding": "Daniel A. Llano",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2018-03-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/27/289512.source.xml",
    "abstract": "The impact of thalamic state on information transmission to the cortex remains poorly understood. This limitation exists due to the rich dynamics displayed by thalamocortical networks and because of inadequate tools to characterize those dynamics. Here, we introduce a novel estimator of mutual information and use it to determine the impact of a computational model of thalamic state on information transmission. Using several criteria, this novel estimator, which uses an adaptive partition, is shown to be superior to other mutual information estimators with uniform partitions when used to analyze simulated spike train data with different mean spike rates, as well as electrophysiological data from simultaneously recorded neurons. When applied to a thalamocortical model, the estimator revealed that thalamocortical cell T-type calcium current conductance influences mutual information between the input and output from this network. In particular, a T-type calcium current conductance of about 40 nS appears to produce maximal mutual information between the input to this network (conceptualized as afferent input to the thalamocortical cell) and the output of the network at the level of a layer 4 cortical neuron. Furthermore, at particular combinations of inputs to thalamocortical and thalamic reticular nucleus cells, thalamic cell bursting correlated strongly with recovery of mutual information between thalamic afferents and layer 4 neurons. These studies suggest that the novel mutual information estimator has advantages over previous estimators, and that thalamic reticular nucleus activity can enhance mutual information between thalamic afferents and thalamorecipient cells in the cortex.",
    "published": "10.1152/jn.00012.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/288845",
    "title": "G2P: Using machine learning to understand and predict genes causing rare neurological disorders",
    "authors": "Botia, J. A.; Guelfi, S.; Zhang, D.; D'Sa, K.; Reinolds, R.; Onah, D.; McDonagh, E. M.; Rueda-Martin, A.; Tucci, A.; Rendon, A.; Houlden, H.; Hardy, J.; Ryten, M.",
    "author_corresponding": "Mina  Ryten",
    "author_corresponding_institution": "Reta Lila Weston Research Laboratories, Dept of Molecular Neuroscience, University College London",
    "date": "2018-03-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/27/288845.source.xml",
    "abstract": "To facilitate precision medicine and neuroscience research, we developed a machine-learning technique that scores the likelihood that a gene, when mutated, will cause a neurological phenotype. We analysed 1126 genes relating to 25 subtypes of Mendelian neurological disease defined by Genomics England (March 2017) together with 154 gene-specific features capturing genetic variation, gene structure and tissue-specific expression and co-expression. We randomly re-sampled genes with no known disease association to develop bootstrapped decision-tree models, which were integrated to generate a decision tree-based ensemble for each disease subtype. Genes generating larger numbers of distinct transcripts and with higher probability of having missense mutations in normal individuals were significantly more likely to cause neurological diseases. Using mouse-mutant phenotypic data we tested the accuracy of gene-phenotype predictions and found that for 88% of all disease subtypes there was a significant enrichment of relevant phenotypic abnormalities when predicted genes were mutated in mice and in many cases mutations produced specific and matching phenotypes. Furthermore, using only newly identified genes included in the Genomics England November 2017 release, we assessed our gene-phenotype predictions and showed an 8.3 fold enrichment relative to chance for correct predictions. Thus, we demonstrate both the explanatory and predictive power of machine-learning-based models in neurological disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/290007",
    "title": "Numerous recursive sites contribute to accuracy of splicing of long introns in flies",
    "authors": "Pai, A. A.; Paggi, J.; Adelman, K.; Burge, C. B.",
    "author_corresponding": "Christopher B Burge",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2018-03-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/27/290007.source.xml",
    "abstract": "Recursive splicing, a process by which a single intron is removed from pre-mRNA transcripts in multiple distinct segments, has been observed in a small subset of Drosophila melanogaster introns. However, detection of recursive splicing requires observation of splicing intermediates which are inherently unstable, making it difficult to study. Here we developed new computational approaches to identify recursively spliced introns and applied them, in combination with existing methods, to nascent RNA sequencing data from Drosophila S2 cells. These approaches identified hundreds of novel sites of recursive splicing, expanding the catalog of recursively spliced fly introns by 4-fold. Recursive sites occur in most very long (> 40 kb) fly introns, including many genes involved in morphogenesis and development, and tend to occur near the midpoints of introns. Suggesting a possible function for recursive splicing, we observe that fly introns with recursive sites are spliced more accurately than comparably sized non-recursive introns.",
    "published": "10.1371/journal.pgen.1007588",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/290155",
    "title": "Characterizing Genetic Circuit Components in E. coli towards a Campylobacter jejuni Biosensor.",
    "authors": "Brzozowska, N.; Gourlay, J.; O'Sullivan, A.; Buchanan, F.; Hannah, R.; Stewart, A.; Taylor, H.; Docea, R.; McLay, G.; Giuliano, A.; Provan, J.; Baker, K.; Abioye, J.; Reboud, J.; Colloms, S.",
    "author_corresponding": "Natalia  Brzozowska",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2018-03-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/27/290155.source.xml",
    "abstract": "Campylobacter jejuni is responsible for most cases of bacterial gastroenteritis (food poisoning) in the United Kingdom. The most common routes of transmission are by contact with raw poultry. Current detection systems for the pathogen are time-consuming, expensive or inaccessible for everyday users. In this article we propose a cheaper and faster system for detection of C. jejuni using a synthetic biology approach. We aimed to detect C. jejuni by the presence of xylulose, an uncommon bacterial capsular saccharide. We characterized two sugar-based regulatory systems that displayed potential to act as tools for detection of xylulose. Using a two-plasmid reporter system in Escherichia coli, we investigated the regulatory protein component (MtlR) of the mannitol operon from Pseudomonas fluorescens. Our findings suggest that the promoter of mtlE is activated by MtlR in the presence of a variety of sugar inducer molecules, and may exhibit cross-activity with a native regulator of E. coli. Additionally, we engineered the L-arabinose transcriptional activator (AraC) of E. coli for altered ligand specificity. We performed site-specific saturation mutagenesis to generate AraC variants with altered effector specificity, with an aim to generate a mutant activated by xylulose. We characterized several mutant AraC variants which have lost the ability to respond specifically to the native L-arabinose effector. We promote this technique as a powerful tool for future iGEM teams to create regulatory circuits activated by novel small molecule ligands.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/290239",
    "title": "Host Diet Influences Lethal and Sublethal Responses of Hosts to Amphibian Pathogen Exposure",
    "authors": "Rumschlag, S. L.; Boone, M. D.",
    "author_corresponding": "Samantha L. Rumschlag",
    "author_corresponding_institution": "Miami University",
    "date": "2018-03-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/27/290239.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWThe severity of the impacts of pathogens on hosts may be driven by environmental factors like resource availability that create tradeoffs on energetic demands for immune responses and basal metabolic activity within the host. These responses can vary among species from sublethal to lethal effects, which can have consequences for the host population trajectories within a community. Chytridiomycosis, caused by the pathogen Batrachochytrium dendrobatidis (or Bd), has been associated with global amphibian population declines. However, it also occurs in populations without appearing to cause mass mortality; the effect of Bd in these situations is not well understood and environmental factors like food abundance that impact host conditions could play an important role in the magnitude of the pathogens impact. In the present study, we exposed American toad (Anaxyrus americanus), northern leopard frog (Lithobates pipiens), and Blanchards cricket frog (Acris blanchardi) metamorphs to Bd and then reared them in the terrestrial habitat under low or high food environments. We found additive effects of Bd and reduced food abundance on host growth and survival that varied according to species. For instance, Bd-induced reductions in American toad survival were greater under low food conditions compared to high food conditions but survival of northern leopard frogs and Blanchards cricket frogs was not affected by Bd. For northern leopard frogs and Blanchards cricket frogs, low food abundance resulted in the lower growth rates under Bd exposure compared to high food abundance. Additionally, we developed stage-structured population models for American toads to assess if reduced survival of metamorphs exposed to Bd under conditions of low and high food abundance could influence population trajectories; models indicated that Bd exposure would reduce annual population growth rates by 14% under conditions of high food abundance and 21% under conditions of low food abundance. Our results suggest that environmental conditions that influence resource availability for species that are sensitive or tolerant to Bd may increase the negative effects of Bd on host growth and survival, which could have important implications for how populations and communities with infected members respond over time.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/290262",
    "title": "dtangle: accurate and fast cell-type deconvolution",
    "authors": "Hunt, G. J.; Freytag, S.; Bahlo, M.; Gagnon-Bartsch, J. A.",
    "author_corresponding": "Gregory J. Hunt",
    "author_corresponding_institution": "University of Michigan",
    "date": "2018-03-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/27/290262.source.xml",
    "abstract": "MotivationUnderstanding cell type composition is important to understanding many biological processes. Furthermore, in gene expression studies cell type composition can confound differential expression analysis (DEA). To aid understanding cell type composition, methods of estimating (deconvolving) cell type proportions from gene expression data have been developed.\\n\\nResultsWe propose dtangle, a new cell-type deconvolution method. dtangle works on a range of DNA microarray and bulk RNA-seq platforms. It estimates cell-type proportions using publicly available, often cross-platform, reference data. To comprehensively evaluate dtangle, we assemble ten benchmark data sets. Here, dtangle is competitive with published deconvolution methods, is robust to selection of tuning parameters and is quicker than other methods. As a case study, we investigate the human immune response to Lyme disease. dtangles estimates reveal a temporal trend consistent with previous findings and are important covariates for DEA across disease status.\\n\\nAvailabilitydtangle is on CRAN (cran.r-project.org/package=dtangle) or github (dtangle.github.io).\\n\\nContactgjhunt@umich.edu",
    "published": "10.1093/bioinformatics/bty926",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/290197",
    "title": "A simple and robust procedure for preparing graphene-oxide cryo-EM grids",
    "authors": "Palovcak, E.; Wang, F.; Zheng, S. Q.; Yu, Z.; Li, S.; Bulkley, D.; Agard, D. A.; Cheng, Y.",
    "author_corresponding": "Yifan  Cheng",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2018-03-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/27/290197.source.xml",
    "abstract": "Graphene oxide (GO) sheets have been used successfully as a supporting substrate film in several recent cryogenic electron-microscopy (cryo-EM) studies of challenging biological macromolecules. However, difficulties in preparing GO-covered holey carbon EM grids have limited its widespread use. Here, we report a simple and robust method for covering holey carbon EM grids with GO sheets and demonstrate that these grids are suitable for high-resolution single particle cryo-EM. GO substrates adhere macromolecules, allowing cryo-EM grid preparation with lower specimen concentrations and providing partial protection from the air-water interface. Additionally, the signal from images of the GO lattice beneath the frozen-hydrated specimen can be discerned in many motion-corrected micrographs, providing a high-resolution fiducial for evaluating beam-induced motion correction.",
    "published": "10.1016/j.jsb.2018.07.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/290122",
    "title": "Asymmetrically Positioned Flagellar Control Units Regulate Human Sperm Rotation",
    "authors": "Miller, M.; Kenny, S.; Mannowetz, N.; Mansell, S.; Wojcik, M.; Mendoza, S.; Zucker, R.; Xu, K.; Lishko, P. V.",
    "author_corresponding": "Polina V Lishko",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2018-03-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/27/290122.source.xml",
    "abstract": "The ability of sperm to fertilize an egg is controlled by ion channels, one of which is the pH-dependent calcium channel of sperm CatSper. For CatSper to be fully activated, the cytoplasmic pH must be alkaline, which is accomplished by either proton transporters, or a faster mechanism, such as the voltage-gated proton channel Hv1. To ensure effective regulation, these channels and regulatory proteins must be tightly compartmentalized. Here, we characterize human sperm nanodomains that are comprised of Hv1, CatSper and regulatory protein ABHD2. Super-resolution microscopy revealed that Hv1 forms asymmetrically positioned bilaterally distributed longitudinal lines that span the entire length of the sperm tail. Such a distribution provides a direct structural basis for the selective activation of CatSper, and subsequent flagellar rotation along the long axis that, together with hyperactivated motility, enhances sperm fertility. Indeed, Hv1 inhibition leads to a decrease in sperm rotation. Thus, sperm ion channels are organized in distinct regulatory nanodomains that control hyperactivated motility and rotation.",
    "published": "10.1016/j.celrep.2018.08.016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/288720",
    "title": "A novel cell segmentation method for developing embryos using machine learning",
    "authors": "Ota, R.; Ide, T.; Michiue, T.",
    "author_corresponding": "Tatsuo  Michiue",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2018-03-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/27/288720.source.xml",
    "abstract": "Cell segmentation is crucial in the study of morphogenesis in developing embryos, but it is limited in its accuracy. In this study we provide a novel method for cell segmentation using machine-learning, termed Cell Segmenter using Machine Learning (CSML). CSML performed better than state-of-the-art methods, such as RACE and watershed, in the segmentation of ectodermal cells in the Xenopus embryo. CSML required only one whole embryo image for training a Fully Convolutional Network classifier, and it took 20 seconds per each image to return a segmented image. To validate its accuracy, we compared it to other methods in assessing several indicators of cell shape. We also examined the generality by measuring its performance in segmenting independent images. Our data demonstrates the superiority of CSML, and we expect this application to significantly improve efficiency in cell shape studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/290213",
    "title": "Mass Amphibian Mortality during Overwintering Related To Fungal Pathogen But Not Larval Environment: An Explanation for Declines?",
    "authors": "Rumschlag, S. L.; Boone, M. D.",
    "author_corresponding": "Samantha L. Rumschlag",
    "author_corresponding_institution": "Miami University",
    "date": "2018-03-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/27/290213.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWDevelopment of infectious diseases within hosts may be shaped by environmental conditions that cause tradeoffs in energetic demands for immune responses against demands for host growth and survival. Environmental conditions may influence these tradeoffs by affecting size of hosts, or tradeoffs may change across seasons, thereby altering the impacts of diseases on hosts. In the present study, we exposed northern leopard frog (Lithobates pipiens) tadpoles to varying larval environments (low leaf litter, high density of conspecifics, 40 {micro}g/L atrazine, caged fish, or control) that influenced size at metamorphosis, a measure of host quality. Subsequently, we exposed these metamorphs of to Batrachochytrium dendrobatidis (Bd), a fungal pathogen linked to worldwide host population declines, at metamorphosis and/or 12 weeks later, prior to overwintering. Bd exposure dramatically reduced survival during overwintering and the effect was strongest when frogs were exposed both at metamorphosis and before overwintering. Larval environments, which determined host size, did not influence effects of Bd. Stage-structured models built to assess the impacts of Bd exposure on host populations suggest that Bd exposure at metamorphosis or before overwintering would reduce annual population growth rates by an average of 19% and 41%, respectively. Our study indicates that northern leopard frog hosts suffered little effects of Bd exposures following metamorphosis and that lower host quality did not hamper a frogs ability to respond to Bd. Instead, we provide evidence that Bd exposure can reduce survival and result in population size reductions via reduced recruitment from overwintering mortality, providing a plausible mechanism for enigmatic declines of amphibians in temperate regions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/290163",
    "title": "Climate-fire-vegetation interactions and the rise of novel landscape patterns in subalpine ecosystems, Colorado",
    "authors": "Calder, W. J.; Stefanova, I.; Shuman, B. N.",
    "author_corresponding": "William John Calder",
    "author_corresponding_institution": "University of Wyoming",
    "date": "2018-03-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/27/290163.source.xml",
    "abstract": "O_LIWildfire, when coupled with climate change, may catalyze abrupt shifts in forest vegetation patterns and composition. Such vegetation changes may also feedback to further alter the extent and frequency of fires through changes in forest fuels and their continuity.\\nC_LIO_LITo test these expectations, we obtained six fossil pollen records from lakes across a subalpine landscape in Colorado. Forests there may have responded to climate change and widespread wildfires ca. 1000 years ago when a previous study indicates >80% of sites on the landscape burned within a century. The fires coincided with regional warming, but the extent of burning declined before the climate cooled again. Potentially, post-fire changes in fuel structure and composition contributed to a decline in burning while the warmth persisted.\\nC_LIO_LIResults of cluster analyses of the pollen percentages indicate that large changes between successive sets of samples coincided with the widespread wildfires at five of the six sites. After the wildfires, sagebrush (Artemisia) and other meadow taxa increased as conifers, especially spruce (Picea), declined across the landscape, indicating that the forests opened.\\nC_LIO_LIThe opening of the forests may have created fuel breaks across the mountain range that limited wildfire after temperatures rose [~]0.5 {degrees}C, and the opening became larger as forests opened further during the Little Ice Age (LIA). Pollen assemblages, like those associated with modern bands of meadow and forest at high elevations, known as ribbon forests, only became common across our study sites during the LIA when the effects of the large fires and subsequent cooling interacted.\\nC_LIO_LISynthesis. The transition to open landscapes after widespread wildfire is consistent with the hypothesized vegetation-fire-climate feedbacks and illustrates how climate and fire can interact to rapidly transform landscapes, produce novel vegetation patterns, and further interact with subsequent disturbance regimes.\\nC_LI",
    "published": "10.1111/1365-2745.13138",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/290189",
    "title": "Dissociable Roles for Working Memory in Sensorimotor Learning",
    "authors": "McDougle, S. D.; Taylor, J. A.",
    "author_corresponding": "Samuel D McDougle",
    "author_corresponding_institution": "Princeton University",
    "date": "2018-03-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/27/290189.source.xml",
    "abstract": "The computations underlying cognitive strategies in sensorimotor learning are poorly understood. Here we investigate such strategies in a sensorimotor transformation task. We show that strategies assume two forms, reflecting distinct working memory representations: discrete response caching of stimulus-response contingencies (e.g., look-up table; RC), and time-consuming parametric computations (e.g. mental rotation; MR). Subjects reaction times and errors suggest that both strategies are employed during learning, and trade off based on the progress of learning and the complexity of the task. Experiments using pressured preparation time support these working memory mechanisms: In discrete RC, time pressure elicits bimodal distributions of movements, in agreement with cached responses; in parametric MR, time pressure elicits a shifting distribution producing intermediate movements between visual targets and distal goals, consistent with analog re-computing of a movement plan. These results provide a specific model of working memory contributions to motor learning.",
    "published": "10.1038/s41467-018-07941-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/288712",
    "title": "A synthetic microbial consortium to detect and kill Vibrio cholerae",
    "authors": "Cescato, M.; Dumas, L.; Gerlin, L.; Grandjean, M.; Hebra, T.; Poulalier-Delavelle, M.; Thibert, A.; Vivier, M.; Zanoni, P.; Bordes, F.; Enjalbert, B.; Escudie, M.-P.; Faure, R.; Henras, A.; Heux, S.; Louis, Y.; Millard, P.; Montanier, C.; Romeo, Y.",
    "author_corresponding": "Anna  Thibert",
    "author_corresponding_institution": "Universite Paul Sabatier, Universite de Toulouse, Toulouse, France",
    "date": "2018-03-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/27/288712.source.xml",
    "abstract": "Vibrio cholerae is nowadays still problematic in several countries which are exposed to recurrent disease outbreaks. The current disease detection and treatment methods are efficient so this approach focused on the prevention of the disease. Indeed, current solutions are not efficient enough to deal with this situation. As V. cholerae which infects more than a million people each year is usually found in water, a synthetic microbial consortium was designed to detect and kill efficiently the bacteria in water. This work shows that Vibrio harveyi, a non-pathogenic strain to human, can be an efficient detector of V. cholerae. Moreover, it proves that Pichia pastoris, a yeast, can efficiently produce a novel antimicrobial peptide coming from the crocodile Crocodylus siamensis (i.e D-NY15) and that this peptide has a killing action towards V. cholerae. This study also shows that a communication between a prokaryote (Vibrio harveyi) and an eukaryote (Pichia pastoris) may be possible.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/287516",
    "title": "Comparable affinity of RabGDIα for GTP- and GDP-bound forms of Rab7 supports a four-state transition model for Rab7 subcellular localization",
    "authors": "Kanemitsu, A. F.; Morishita, S.; Kjaer, S.; Fukuda, M.; Schiavo, G.; Nakamura, T.",
    "author_corresponding": "Takeshi  Nakamura",
    "author_corresponding_institution": "Tokyo University of Science",
    "date": "2018-03-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/27/287516.source.xml",
    "abstract": "Endolysosomal system is linked to almost all aspects of cell life and diseases, and Rab7 occupies a critical node in this crucial pathway. However, there have been conflicting views about the exact role of Rab7 in membrane trafficking, since some studies have reported that Rab7 regulates the trafficking from early to late endosomes, while others highlighted its role in late endosomes to lysosomes progression. In the present study, we have revisited this issue from a new viewpoint. In COS-7 cells, a GDP-bound Rab7 mutant, T22N, was located to vesicular membranes as well as in cytoplasm. Similarly, the GTPase-deficient Q67L mutant of Rab7 resided in cytoplasm as well as on membranes. Additionally, we found that RabGDI interacted with both GTP- and GDP-bound forms of Rab7 in vitro. These results have prompted us to propose a four-state transition model for Rab7. This four-state model matches with our recent findings that Rab7 was initially recruited to macropinosomes in a GDP-bound inactive form and subsequently became activated during endocytic maturation in EGF-stimulated COS-7 cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/289207",
    "title": "Inference of Species Phylogenies from Bi-allelic Markers Using Pseudo-likelihood",
    "authors": "Zhu, J.; Nakhleh, L.",
    "author_corresponding": "Luay  Nakhleh",
    "author_corresponding_institution": "Rice University",
    "date": "2018-03-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/27/289207.source.xml",
    "abstract": "MotivationPhylogenetic networks represent reticulate evolutionary histories. Statistical methods for their inference under the multispecies coalescent have recently been developed. A particularly powerful approach uses data that consist of bi-allelic markers (e.g., single nucleotide polymorphism data) and allows for exact likelihood computations of phylogenetic networks while numerically integrating over all possible gene trees per marker. While the approach has good accuracy in terms of estimating the network and its parameters, likelihood computations remain a major computational bottleneck and limit the methods applicability.\\n\\nResultsIn this paper, we first demonstrate why likelihood computations of networks take orders of magnitude more time when compared to trees. We then propose an approach for inference of phylo-genetic networks based on pseudo-likelihood using bi-allelic markers. We demonstrate the scalability and accuracy of phylogenetic network inference via pseudo-likelihood computations on simulated data. Furthermore, we demonstrate aspects of robustness of the method to violations in the underlying assumptions of the employed statistical model. Finally, we demonstrate the application of the method to biological data. The proposed method allows for analyzing larger data sets in terms of the numbers of taxa and reticulation events. While pseudo-likelihood had been proposed before for data consisting of gene trees, the work here uses sequence data directly, offering several advantages as we discuss.\\n\\nAvailabilityThe methods have been implemented in PhyloNet (http://bioinfocs.rice.edu/phylonet).\\n\\nContactjiafan.zhu@rice.edu, nakhleh@rice.edu",
    "published": "10.1093/bioinformatics/bty295",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283895",
    "title": "Benefits And Limitations Of Three-Dimensional Printing Technology For Ecological Research",
    "authors": "Behm, J.; Waite, B. R.; Hsieh, S. T.; Helmus, M. R.",
    "author_corresponding": "Jocelyn  Behm",
    "author_corresponding_institution": "Integrative Ecology Lab, Temple University",
    "date": "2018-03-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/27/283895.source.xml",
    "abstract": "BackgroundEcological research often involves sampling and manipulating non-model organisms that reside in heterogeneous environments. As such, ecologists often adapt techniques and ideas from industry and other scientific fields to design and build equipment, tools, and experimental contraptions custom-made for the ecological systems under study. Three-dimensional (3D) printing provides a way to rapidly produce identical and novel objects that could be used in ecological studies, yet ecologists have been slow to adopt this new technology. Here, we provide ecologists with an introduction to 3D printing.\\n\\nResultsFirst, we give an overview of the ecological research areas in which 3D printing is predicted to be the most impactful and review current studies that have already used 3D printed objects. We then outline a methodological workflow for integrating 3D printing into an ecological research program and give a detailed example of a successful implementation of our 3D printing workflow for 3D printed models of the brown anole, Anolis sagrei, for a field predation study. After testing two print media in the field, we show that the models printed from the less expensive and more sustainable material (blend of 70% plastic and 30% recycled wood fiber) were just as durable and had equal predator attack rates as the more expensive material (100% virgin plastic).\\n\\nConclusionsOverall, 3D printing can provide time and cost savings to ecologists, and with recent advances in less toxic, biodegradable, and recyclable print materials, ecologists can choose to minimize social and environmental impacts associated with 3D printing. The main hurdles for implementing 3D printing - availability of resources like printers, scanners, and software, as well as reaching proficiency in using 3D image software - may be easier to overcome at institutions with digital imaging centers run by knowledgeable staff. As with any new technology, the benefits of 3D printing are specific to a particular project, and ecologists must consider the investments of developing usable 3D materials for research versus other methods of generating those materials.",
    "published": "10.1186/s12898-018-0190-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/290312",
    "title": "Brain-Specific Deletion of GIT1 Impairs Cognition and Alters Phosphorylation of Synaptic Protein Networks Implicated in Schizophrenia Susceptibility",
    "authors": "Fass, D. M.; Lewis, M. C.; Ahmad, R.; Szucs, M. J.; Zhang, Q.; Fleishman, M.; Wang, D.; Kim, M. J.; Biag, J.; Carr, S. A.; Scolnick, E. M.; Premont, R. T.; Haggarty, S. J.",
    "author_corresponding": "Stephen J Haggarty",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2018-03-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/27/290312.source.xml",
    "abstract": "Despite tremendous effort, the molecular and cellular basis of cognitive deficits in schizophrenia remain poorly understood. Recent progress in elucidating the genetic architecture of schizophrenia has highlighted the association of multiple loci and rare variants that may impact susceptibility. One key example, given their potential etiopathogenic and therapeutic relevance, is a set of genes that encode proteins that regulate excitatory glutamatergic synapses in brain. A critical next step is to delineate specifically how such genetic variation impacts synaptic plasticity and to determine if and how the encoded proteins interact biochemically with one another to control cognitive function in a convergent manner. Towards this goal, here we study the roles of GPCR-kinase interacting protein 1 (GIT1), a synaptic scaffolding and signaling protein with damaging coding variants found in schizophrenia patients, as well as copy number variants found in patients with neurodevelopmental disorders. We generated conditional neural-selective GIT1 knockout mice and find that these mice have deficits in fear conditioning learning and spatial memory. Using global quantitative phospho-proteomics, we revealed that GIT1 deletion in brain perturbs specific networks of GIT1-interacting synaptic proteins. Importantly, several schizophrenia and neurodevelopmental disorder risk genes are present within these networks. We propose that GIT1 regulates the phosphorylation of a network of synaptic proteins and other critical regulators of neuroplasticity, and that perturbation of these networks may contribute to cognitive deficits observed in schizophrenia and neurodevelopmental disorders.",
    "published": "10.1038/s41380-022-01557-z",
    "server": "biorxiv"
  }
]