[
  {
    "doi": "10.1101/077701",
    "title": "Pathway-based dissection of the genomic heterogeneity of cancer hallmarks’ acquisition with SLAPenrich",
    "authors": "Iorio, F.; Garcia-Alonso, L.; Brammeld, J. S.; Martincorena, I.; Wille, D. R.; McDermott, U.; Saez-Rodriguez, J.",
    "author_corresponding": "Francesco  Iorio",
    "author_corresponding_institution": "EMBL - European BIoinformatics Institute",
    "date": "2018-03-16",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/077701.source.xml",
    "abstract": "Cancer hallmarks are evolutionary traits required by a tumour to develop. While extensively characterised, the way these traits are achieved through the accumulation of somatic mutations in key biological pathways is not fully understood. To shed light on this subject, we characterised the landscape of pathway alterations associated with somatic mutations observed in 4,415 patients across ten cancer types, using 374 orthogonal pathway gene-sets mapped onto canonical cancer hallmarks. Towards this end, we developed SLAPenrich: a computational method based on population-level statistics, freely available as an open source R package. Assembling the identified pathway alterations into sets of hallmark signatures allowed us to connect somatic mutations to clinically interpretable cancer mechanisms. Further, we explored the heterogeneity of these signatures, in terms of ratio of altered pathways associated with each individual hallmark, assuming that this is reflective of the extent of selective advantage provided to the cancer type under consideration. Our analysis revealed the predominance of certain hallmarks in specific cancer types, thus suggesting different evolutionary trajectories across cancer lineages.\\n\\nFinally, although many pathway alteration enrichments are guided by somatic mutations in frequently altered high-confidence cancer genes, excluding these driver mutations preserves the hallmark heterogeneity signatures, thus the detected hallmarks predominance across cancer types. As a consequence, we propose the hallmark signatures as a ground truth to characterise tails of infrequent genomic alterations and identify potential novel cancer driver genes and networks.",
    "published": "10.1038/s41598-018-25076-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/106773",
    "title": "The impact of genome-wide association studies on biomedical research publications",
    "authors": "Struck, T. J.; Mannakee, B. K.; Gutenkunst, R. N.",
    "author_corresponding": "Ryan N Gutenkunst",
    "author_corresponding_institution": "University of Arizona",
    "date": "2018-03-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/106773.source.xml",
    "abstract": "The past decade has seen major investment in genome-wide association studies (GWAS), with the goal of identifying and motivating research on novel genes involved in complex human disease. To assess whether this goal is being met, we quantified the effect of GWAS on the overall distribution of biomedical research publications and on the subsequent publication history of genes newly associated with complex disease. We found that the historical skew of publications toward genes involved in Mendelian disease has not changed since the advent of GWAS. Genes newly implicated by GWAS in complex disease do experience additional publications compared to control genes, and they are more likely to become exceptionally studied. But the magnitude of both effects has declined dramatically over the past decade. Our results suggest that reforms to encourage follow-up studies may be needed for GWAS to most successfully guide biomedical research toward the molecular mechanisms underlying complex human disease.\\n\\nAuthor summaryOver the past decade, thousands of genome-wide association studies (GWAS) have been performed to link genetic variation with complex human disease. A major goal of such studies is to identify novel disease genes, so they can be further studied. We tested whether this goal is being met, by studying patterns of scientific research publications on human genes. We found that publications are still concentrated on genes involved in simple Mendelian disease, even after the advent of GWAS. Compared to other genes, disease genes discovered by GWAS do experience additional publications, but that effect has declined dramatically since GWAS were first performed. Our results suggest that the ability of GWAS to stimulate research into novel disease genes is declining. To realize the full potential of GWAS to reveal the molecular mechanisms driving human disease, this decline and the reasons for it must be understood, so that it can be reversed.",
    "published": "10.1186/s40246-018-0172-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/159921",
    "title": "Iron-dependent essential genes in Salmonella Typhimurium",
    "authors": "Karash, S.; Kwon, Y. M.",
    "author_corresponding": "Young Min  Kwon",
    "author_corresponding_institution": "University of Arkansas, Fayetteville",
    "date": "2018-03-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/159921.source.xml",
    "abstract": "BackgroundThe molecular mechanisms underlying bacterial cell death due to stresses or bactericidal antibiotics are complex and remain puzzling. Previously, it was shown that iron is required for effective killing of bacterial cells by numerous bactericidal antibiotics. Here, our high-resolution Tn-seq analysis demonstrated that transposon mutants of S. Typhimurium with insertions in essential genes escaped immediate killing or growth inhibition under iron-restricted conditions for approximately one-third of all essential genes.\\n\\nResultsWe grouped essential genes into two categories, iron-dependent and iron-independent essential genes. The iron-dependency of the iron-dependent essential genes was further validated by the fact that the relative abundance of these essential gene mutants increased further with more severe iron restrictions. Our unexpected observation can be explained well by the recently proposed common killing mechanisms of bactericidal antibiotics via production of reactive oxygen species (ROS). In this model iron restriction would inhibit production of ROS, leading to reduced killing activity following blocking of an essential function. Interestingly, the targets of most antibiotics currently in use clinically, whether bacteriostatic or bactericidal, are iron-dependent essential genes.\\n\\nConclusionsOur result suggests that targeting iron-independent essential genes may be a better strategy for future antibiotic development, because blocking these genes would lead to immediate cell death regardless of iron concentration. On the contrary, blocking iron-dependent pathways under iron limited in vivo environment could lead to reduced killing action, which might increase drug-resistance by mutagenic action of sublethal concentrations of ROS. This work expands our knowledge on the role of iron to a broader range of essential pathways, and provides novel insights for development of more effective antibiotics.",
    "published": "10.1186/s12864-018-4986-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/169011",
    "title": "Determining the specificity of Cascade binding, interference, and primed adaptation in vivo in the Escherichia coli type I-E CRISPR-Cas system",
    "authors": "Cooper, L.; Stringer, A.; Wade, J.",
    "author_corresponding": "Joseph  Wade",
    "author_corresponding_institution": "Wadsworth Center",
    "date": "2018-03-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/169011.source.xml",
    "abstract": "In CRISPR-Cas immunity systems, short CRISPR RNAs (crRNAs) are bound by CRISPR-associated (Cas) proteins, and these complexes target invading nucleic acid molecules for degradation in a process known as interference. In type I CRISPR-Cas systems, the Cas protein complex that binds DNA is known as Cascade. Association of Cascade with target DNA can also lead to acquisition of new immunity elements in a process known as primed adaptation. Here, we assess the specificity determinants for Cascade-DNA interaction, interference, and primed adaptation in vivo, for the type I-E system of Escherichia coli. Remarkably, as few as 5 bp of crRNA-DNA are sufficient for association of Cascade with a DNA target. Consequently, a single crRNA promotes Cascade association with numerous off-target sites, and the endogenous E. coli crRNAs direct Cascade binding to >100 chromosomal sites. In contrast to the low specificity of Cascade-DNA interactions, >18 bp are required for both interference and primed adaptation. Hence, Cascade binding to sub-optimal, off-target sites is inert. Our data support a model in which initial Cascade association with DNA targets requires only limited sequence complementarity at the crRNA 5{square} end, whereas recruitment and/or activation of the Cas3 nuclease, a prerequisite for interference and primed adaptation, requires extensive base-pairing.\\n\\nIMPORTANCEMany bacterial and archaeal species encode CRISPR-Cas immunity systems that protect against invasion by foreign DNA. In the Escherichia coli CRISPR-Cas system, a protein complex, Cascade, binds 61 nt CRISPR RNAs (crRNAs). The Cascade complex is directed to invading DNA molecules through base-pairing between the crRNA and target DNA. This leads to recruitment of the Cas3 nuclease that destroys the invading DNA molecule and promotes acquisition of new immunity elements. We make the first in vivo measurements of Cascade binding to DNA targets. Thus, we show that Cascade binding to DNA is highly promiscuous; endogenous E. coli crRNAs can direct Cascade binding to >100 chromosomal locations. By contrast, we show that target degradation and acquisition of new immunity elements requires highly specific association of Cascade with DNA, limiting CRISPR-Cas function to the appropriate targets.",
    "published": "10.1128/mBio.02100-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/169219",
    "title": "Comparison of decision-related signals in sensory and motor preparatory responses of neurons in Area LIP",
    "authors": "Shushruth, S.; Mazurek, M. E.; Shadlen, M. N.",
    "author_corresponding": "Michael N. Shadlen",
    "author_corresponding_institution": "Columbia University",
    "date": "2018-03-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/169219.source.xml",
    "abstract": "Neurons in the lateral intraparietal area (LIP) of Macaques exhibit both sensory and oculomotor preparatory responses. During perceptual decision making, the preparatory responses have been shown to track the state of the evolving evidence leading to the decision. The sensory responses are known to reflect categorical properties of visual stimuli, but it is not known if these responses also track evolving evidence. We compared sensory and oculomotor-preparatory responses in the same neurons during a direction discrimination task when either the discriminandum (random dot motion) or an eye movement choice-target was in the neurons response field. Both configurations elicited task related activity, but only the motor preparatory responses reflected evidence accumulation. The results are consistent with the proposal that evolving decision processes are supported by persistent neural activity in the service of actions or intentions, as opposed to high order representations of stimulus properties.\\n\\nSIGNIFICANCE STATEMENTPerceptual decision making is the process of choosing an appropriate motor action based on perceived sensory information. Association areas of the cortex play an important role in this sensory-motor transformation. The neurons in these areas show both sensory- and motor-related activity. We show here that, in the macaque parietal association area LIP, signatures of the process of evidence accumulation that underlies the decisions are predominantly reflected in the motor-related activity. This finding supports the proposal that perceptual decision making is implemented in the brain as a process of choosing between available motor actions rather than as a process of representing the properties of the sensory stimulus.",
    "published": "10.1523/jneurosci.0668-18.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/174839",
    "title": "Modeling Codon Rate Variation: Robust Inference of Protein and Nucleotide Selection",
    "authors": "Davydov, I. I.; Salamin, N.; Robinson-Rechavi, M.",
    "author_corresponding": "Iakov I. Davydov",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2018-03-16",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/174839.source.xml",
    "abstract": "There are numerous sources of variation in the rate of synonymous substitutions inside genes, such as direct selection on the nucleotide sequence, or mutation rate variation. Yet scans for positive selection rely on codon models which incorporate an assumption of effectively neutral synonymous substitution rate, constant between sites of each gene. Here we perform a large-scale comparison of approaches which incorporate codon substitution rate variation and propose our own simple yet effective modification of existing models. We find strong effects of substitution rate variation on positive selection inference. More than 70% of the genes detected by the classical branch-site model are presumably false positives caused by the incorrect assumption of uniform synonymous substitution rate. We propose a new model which is strongly favored by the data while remaining computationally tractable. With the new model we can capture signatures of nucleotide level selection acting on translation initiation and on splicing sites within the coding region. Finally, we show that rate variation is highest in the highly recombining regions, and we propose that recombination and mutation rate variation, such as high CpG mutation rate, are the two main sources of nucleotide rate variation. While we detect fewer genes under positive selection in Drosophila than without rate variation, the genes which we detect contain a stronger signal of adaptation of dynein, which could be associated with Wolbachia infection. We provide software to perform positive selection analysis using the new model.",
    "published": "10.1093/molbev/msz048",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/185637",
    "title": "An Algorithmic Information Calculus for Causal Discovery and Reprogramming Systems",
    "authors": "Zenil, H.; Kiani, N. A.; Marabita, F.; Deng, Y.; Elias, S.; Schmidt, A.; Ball, G.; Tegner, J.",
    "author_corresponding": "Hector  Zenil",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2018-03-16",
    "version": "13",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/185637.source.xml",
    "abstract": "We introduce a new conceptual framework and a model-based interventional calculus to steer, manipulate, and reconstruct the dynamics and generating mechanisms of non-linear dynamical systems from partial and disordered observations based on the contributions of each of the systems, by exploiting first principles from the theory of computability and algorithmic information. This calculus entails finding and applying controlled interventions to an evolving object to estimate how its algorithmic information content is affected in terms of positive or negative shifts towards and away from randomness in connection to causation. The approach is an alternative to statistical approaches for inferring causal relationships and formulating theoretical expectations from perturbation analysis. We find that the algorithmic information landscape of a system runs parallel to its dynamic attractor landscape, affording an avenue for moving systems on one plane so they can be controlled on the other plane. Based on these methods, we advance tools for reprogramming a system that do not require full knowledge or access to the systems actual kinetic equations or to probability distributions. This new approach yields a suite of universal parameter-free algorithms of wide applicability, ranging from the discovery of causality, dimension reduction, feature selection, model generation, a maximal algorithmic-randomness principle and a systems (re)programmability index. We apply these methods to static (e.coli Transcription Factor network) and to evolving genetic regulatory networks (differentiating naive from Th17 cells, and the CellNet database). We highlight their ability to pinpoint key elements (genes) related to cell function and cell development, conforming to biological knowledge from experimentally validated data and the literature, and demonstrate how the method can reshape a systems dynamics in a controlled manner through algorithmic causal mechanisms.",
    "published": "10.1016/j.isci.2019.07.043",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191825",
    "title": "Natural selection on plasticity of thermal traits in a highly seasonal environment",
    "authors": "Bacigalupe, L. D.; Gaitan-Espitia, J. D.; Barria, A. M.; Gonzalez, A.; Ruiz-Aravena, M.; Trinder, M.; Sinervo, B.",
    "author_corresponding": "Juan Diego  Gaitan-Espitia",
    "author_corresponding_institution": "CSIRO Oceans and Atmosphere, GPO Box 1538, Hobart 7001, TAS, Australia",
    "date": "2018-03-16",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/191825.source.xml",
    "abstract": "This preprint has been reviewed and recommended by Peer Community In Evolutionary Biology (http://dx.doi.org/10.24072/pci.evolbiol.100048). For ectothermic species with broad geographical distributions, latitudinal/altitudinal variation in environmental temperatures (averages and extremes) are expected to shape the evolution of physiological tolerances and the acclimation capacity (i.e., degree of phenotypic plasticity) of natural populations. This can create geographical gradients of selection in which environments with greater thermal variability (e.g., seasonality) tend to favour individuals that maximize performance across a broader range of temperatures compared to more stable environments. Although thermal acclimation capacity plays a fundamental role in this context, it is unknown whether natural selection targets this trait in natural populations. Here we addressed such an important gap in our knowledge by measuring survival, through mark recapture integrated into an information-theoretic approach, as a function of the plasticity of critical thermal limits for activity, behavioural thermal preference and the thermal sensitivity of metabolism in the northernmost population of the four-eyed frog Pleurodema thaul. Overall, our results indicate that thermal acclimation in this population is not being targeted by directional selection, although there might be signals of selection on individual traits. According to the most supported models, survival decreased in individuals with less tolerance to cold when cold-acclimated (probably because daily low extremes are frequent during the cooler periods of the year) and increased with body size. However, in both cases, the directional selection estimates were non-significant.",
    "published": "10.1111/eva.12702",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/219691",
    "title": "Rethinking the importance of the structure of ecological networks under an environment-dependent framework",
    "authors": "Cenci, S.; Song, C.; Saavedra, S.",
    "author_corresponding": "Serguei  Saavedra",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2018-03-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/219691.source.xml",
    "abstract": "A major quest in network and community ecology has been centered on understanding the importance of structural patterns in species interaction networks--the synthesis of who interacts with whom in a given location and time. In the past decades, much effort has been devoted to infer the importance of a particular structure by its capacity to tolerate an external perturbation on its structure or dynamics. Here we demonstrate that such a perspective leads to inconsistent conclusions. That is, the importance of a network structure changes as a function of the external perturbations acting on a community at any given point in time. Thus, we discuss a research agenda to investigate the relative importance of the structure of ecological networks under an environment-dependent framework. We hypothesize that only by studying systematically the link between network structure and community dynamics under an environment-dependent framework, we can uncover the limits at which communities can tolerate environmental changes.\\n\\n\\\"Variation stands out as the only meaningful reality\\\"\\n\\nStephen J. Gould.",
    "published": "10.1002/ece3.4252",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/223024",
    "title": "Phenotyping ciliary dynamics and coordination in response to CFTR-modulators in Cystic Fibrosis respiratory epithelial cells",
    "authors": "Chioccioli, M.; Feriani, L.; Kotar, J.; Bratcher, P. E.; Cicuta, P.",
    "author_corresponding": "Pietro  Cicuta",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2018-03-16",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/223024.source.xml",
    "abstract": "The diagnosis and treatment of respiratory disorders are challenging and would benefit from new approaches to systematically assess ciliary beating dynamics and to test new drugs. A novel approach based on multiscale differential dynamic microscopy (multi-DDM) is shown to quantitatively assess collective beating of cilia in a non-biased automated manner, in human airway epithelial cells (HAECs) derived from subjects with cystic fibrosis (CF) and grown in 2D air-liquid interface culture. Multi-DDM can readily detect changes in both ciliary beat frequency (CBF) and cilia coordination that result from perturbations to the mucosal layer. The efficacy of three CFTR-modulating treatments is investigated: ivacaftor (VX-770) with lumacaftor (VX-809), VX-809 alone and Thymosin alpha 1 (T1) alone. All three treatments restore coordination of cilia beating in the CF cells, albeit to varying degrees. We argue cilia are affected by these treatments through the physical properties of the mucus. Phenotyping cilia dynamics through multi-DDM provides novel insight into the response of ciliary beating following treatment with drugs, and has application in the broader context of respiratory disease and for drug screening.\\n\\nOne sentence summaryA semi-automated and unbiased assay based on multiscale differential dynamic microscopy (multi-DDM) detects changes in the coordination and frequency of ciliary beating in F508del/F508del primary human airway cells under different conditions and in response to CFTR-modulating compounds.",
    "published": "10.1038/s41467-019-09798-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/237388",
    "title": "CHARACTERIZATION OF THE bHLH FAMILY OF TRANSCRIPTIONAL REGULATORS IN THE ACOEL S. roscoffensis AND THEIR PUTATIVE ROLE IN NEUROGENESIS",
    "authors": "Perea-Atienza, E.; Sprecher, S. G.; Martinez, P.",
    "author_corresponding": "Pedro  Martinez",
    "author_corresponding_institution": "Departament de Genetica, Universitat de Barcelona, Spain",
    "date": "2018-03-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/237388.source.xml",
    "abstract": "BackgroundThe basic Helix loop helix (bHLH) family of transcription factors is one of the largest superfamilies of regulatory transcription factors and are widely used in eukaryotic organisms. They play an essential role in a range of metabolic, physiological, and developmental processes, including the development of the nervous system (NS). These transcription factors have been studied in many metazoans, especially in vertebrates but also in early branching metazoan clades such as the cnidarians and sponges. However, currently very little is known about their expression in the most basally branching bilaterian group, the xenacoelomorphs. Recently, our laboratory has characterized the full complement of bHLH in the genome of two members of the Xenacoelomorpha, the xenoturbellid Xenoturbella bocki and the acoel Symsagittifera roscoffensis. Understanding the patterns of bHLH gene expression in members of this phylum (in space and time) provides critical new insights into the conserved roles of the bHLH and their putative specificities in this group. Our focus is on deciphering the specific roles that these genes have in the process of neurogenesis.\\n\\nResultsHere, we analyze the developmental expression of the whole complement of bHLH genes identified in the acoel S. roscoffensis. Based on their expression patterns several members of bHLH class A appear to have specific conserved roles in neurogenesis, while other class A genes (as well as members of other classes) have likely taken on more generalized functions. All gene expression patterns are described in embryos and early juveniles.\\n\\nConclusionOur results suggest that the main roles of the bHLH genes of S. roscoffensis are evolutionarily conserved, with a specific subset dedicated to patterning the nervous system: SrAscA, SrAscB, SrHes/Hey, SrNscl, SrSrebp, SrE12/E47 and SrOlig.",
    "published": "10.1186/s13227-018-0097-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/243733",
    "title": "CCA based multi-view feature selection for multi-omics data integration",
    "authors": "EL-Manzalawy, Y.",
    "author_corresponding": "Yasser  EL-Manzalawy",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2018-03-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/243733.source.xml",
    "abstract": "Recent technological advances in high-throughput omics technologies and their applications in genomic medicine have opened up outstanding opportunities for individualized medicine. However, several challenges arise in the integrative analysis of such data including heterogeneity and high dimensionality of the omics data. In this study, we present a novel multi-view feature selection algorithm based on the well-known canonical correlation analysis (CCA) statistical method for jointly selecting discriminative features from multi-omics data sources (multi-views). Our results demonstrate that models for predicting kidney renal clear cell carcinoma (KIRC) survival using our proposed method for jointly selecting discriminative features from copy number alteration (CNA), gene expression RNA-Seq, and reverse-phase protein arrays (RPPA) views outperform models trained using single-view data as well as three integrated models developed using data fusion approaches including CCA-based feature fusion.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/247353",
    "title": "Genome-wide gene-environment analyses of depression and reported lifetime traumatic experiences in UK Biobank",
    "authors": "Coleman, J; Purves, K; Davis, K; Rayner, C; Choi, S; Hübel, C; Gaspar, H; Kan, C; Van der Auwera, S; Adams, M; Lyall, D; Peyrot, W; Dunn, E; Vassos, E; Danese, A; Grabe, H; Lewis, C; O'Reilly, P; McIntosh, A; Smith, D; Wray, N; Hotopf, M; Eley, T; Breen, G",
    "author_corresponding": "Gerome  Breen",
    "author_corresponding_institution": "Institute of Psychiatry, Psychology and Neuroscience, King's College London",
    "date": "2018-03-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/247353.source.xml",
    "abstract": "Depression is more frequently observed among individuals exposed to traumatic events. The relationship between trauma exposure and depression, including the role of genetic variation, is complex and poorly understood. The UK Biobank concurrently assessed depression and reported trauma exposure in 126,522 genotyped individuals of European ancestry. We compared the shared aetiology of depression and a range of phenotypes, contrasting individuals reporting trauma exposure with those who did not (final sample size range: 24,094-92,957). Depression was heritable in participants reporting trauma exposure and in unexposed individuals, and the genetic correlation between the groups was substantial and not significantly different from 1. Genetic correlations between depression and psychiatric traits were strong regardless of reported trauma exposure, whereas genetic correlations between depression and body mass index (and related phenotypes) were observed only in trauma exposed individuals. The narrower range of genetic correlations in trauma unexposed depression and the lack of correlation with BMI echoes earlier ideas of endogenous depression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/253609",
    "title": "Multiple large-scale gene and genome duplications during the evolution of hexapods",
    "authors": "Li, Z.; Tiley, G.; Galuska, S.; Reardon, C.; Kidder, T.; Rundell, R.; Barker, M. S.",
    "author_corresponding": "Michael S. Barker",
    "author_corresponding_institution": "University of Arizona",
    "date": "2018-03-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/253609.source.xml",
    "abstract": "Polyploidy or whole genome duplication (WGD) is a major contributor to genome evolution and diversity. Although polyploidy is recognized as an important component of plant evolution, it is generally considered to play a relatively minor role in animal evolution. Ancient polyploidy is found in the ancestry of some animals, especially fishes, but there is little evidence for ancient WGDs in other metazoan lineages. Here we use recently published transcriptomes and genomes from more than 150 species across the insect phylogeny to investigate whether ancient WGDs occurred during the evolution of Hexapoda, the most diverse clade of animals. Using gene age distributions and phylogenomics, we found evidence for 18 ancient WGDs and six other large-scale bursts of gene duplication during insect evolution. These bursts of gene duplication occurred in the history of lineages such as the Lepidoptera, Trichoptera, and Odonata. To further corroborate the nature of these duplications, we evaluated the pattern of gene retention from putative WGDs observed in the gene age distributions. We found a relatively strong signal of convergent gene retention across many of the putative insect WGDs. Considering the phylogenetic breadth and depth of the insect phylogeny, this observation is consistent with polyploidy as we expect dosage-balance to drive the parallel retention of genes. Together with recent research on plant evolution, our hexapod results suggest that genome duplications contributed to the evolution of two of the most diverse lineages of eukaryotes on Earth.",
    "published": "10.1073/pnas.1710791115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/257162",
    "title": "Bayesian model comparison for rare variant association studies of multiple phenotypes",
    "authors": "DeBoever, C.; Aguirre, M.; Tanigawa, Y.; Spencer, C. C. A.; Poterba, T.; Bustamante, C. D.; Daly, M. J.; Pirinen, M.; Rivas, M. A.",
    "author_corresponding": "Christopher  DeBoever",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-03-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/257162.source.xml",
    "abstract": "Whole genome sequencing studies applied to large populations or biobanks with extensive phenotyping raise new analytic challenges. The need to consider many variants at a locus or group of genes simultaneously and the potential to study many correlated phenotypes with shared genetic architecture provide opportunities for discovery and inference that are not addressed by the traditional one variant, one phenotype association study. Here, we introduce a Bayesian model comparison approach that we refer to as MRP (Multiple Rare-variants and Phenotypes) for rare-variant association studies that considers correlation, scale, and direction of genetic effects across a group of genetic variants, phenotypes, and studies. The approach requires only summary statistic data. To demonstrate the efficacy of MRP, we apply our method to exome sequencing data (N = 184,698) across 2,019 traits from the UK Biobank, aggregating signals in genes. MRP demonstrates an ability to recover previously-verified signals such as associations between PCSK9 and LDL cholesterol levels. We additionally find MRP effective in conducting meta-analyses in exome data. Notable non-biomarker findings include associations between MC1R and red hair color and skin color, IL17RA and monocyte count, IQGAP2 and mean platelet volume, and JAK2 and platelet count and crit (mass). Finally, we apply MRP in a multi-phenotype setting; after clustering the 35 biomarker phenotypes based on genetic correlation estimates into four clusters, we find that joint analysis of these phenotypes results in substantial power gains for gene-trait associations, such as in TNFRSF13B in one of the clusters containing diabetes and lipid-related traits. Overall, we show that the MRP model comparison approach is able to improve upon useful features from widely-used meta-analysis approaches for rare variant association analyses and prioritize protective modifiers of disease risk.",
    "published": "10.1016/j.ajhg.2021.11.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/257162",
    "title": "Bayesian model comparison for rare variant association studies of multiple phenotypes",
    "authors": "DeBoever, C.; Aguirre, M.; Tanigawa, Y.; Spencer, C. C. A.; Poterba, T.; Bustamante, C. D.; Daly, M. J.; Pirinen, M.; Rivas, M. A.",
    "author_corresponding": "Christopher  DeBoever",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-03-16",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/257162.source.xml",
    "abstract": "Whole genome sequencing studies applied to large populations or biobanks with extensive phenotyping raise new analytic challenges. The need to consider many variants at a locus or group of genes simultaneously and the potential to study many correlated phenotypes with shared genetic architecture provide opportunities for discovery and inference that are not addressed by the traditional one variant, one phenotype association study. Here, we introduce a Bayesian model comparison approach that we refer to as MRP (Multiple Rare-variants and Phenotypes) for rare-variant association studies that considers correlation, scale, and direction of genetic effects across a group of genetic variants, phenotypes, and studies. The approach requires only summary statistic data. To demonstrate the efficacy of MRP, we apply our method to exome sequencing data (N = 184,698) across 2,019 traits from the UK Biobank, aggregating signals in genes. MRP demonstrates an ability to recover previously-verified signals such as associations between PCSK9 and LDL cholesterol levels. We additionally find MRP effective in conducting meta-analyses in exome data. Notable non-biomarker findings include associations between MC1R and red hair color and skin color, IL17RA and monocyte count, IQGAP2 and mean platelet volume, and JAK2 and platelet count and crit (mass). Finally, we apply MRP in a multi-phenotype setting; after clustering the 35 biomarker phenotypes based on genetic correlation estimates into four clusters, we find that joint analysis of these phenotypes results in substantial power gains for gene-trait associations, such as in TNFRSF13B in one of the clusters containing diabetes and lipid-related traits. Overall, we show that the MRP model comparison approach is able to improve upon useful features from widely-used meta-analysis approaches for rare variant association analyses and prioritize protective modifiers of disease risk.",
    "published": "10.1016/j.ajhg.2021.11.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/269993",
    "title": "Hypertension and diabetes mellitus association to oxidative stress in an elderly population",
    "authors": "Rodriguez-Castaneda, A.; Martinez-Gonzales, K. L.; Sanchez-Arenas, R.; Sanchez-Garcia, S.; Grijalva, I.; Basurto, L.; Cuadros-Moreno, J.; Ramirez-Garcia, E.; Garcia-delaTorre, P.",
    "author_corresponding": "Paola  Garcia-delaTorre",
    "author_corresponding_institution": "Unidad Investigacion Medica en Enfermedades Neurologicas, Hospital de Especialidades, CMNSXXI IMSS",
    "date": "2018-03-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/269993.source.xml",
    "abstract": "BackgroundMexico City has the highest aging rate in the country, as well as a high prevalence of diabetes mellitus (DM) and arterial hypertension (HT). All three on their own, are known to increase oxidative stress (OE).\\n\\nMethodsFinal groups included 18 patients without DM or HT (control group), 12 with DM, 23 with HT, and 18 with DM and HT. The EO was measured by the quantification of reactive oxygen species (ROS), and by determination of lipid peroxidation.\\n\\nResultsHAS patients showed increased ROS levels as did men with HAS compared with the respective DM and HT groups. Also, women of the control group showed higher levels of ROS compared with men. HT in an aged population turned out to be the most influential factor for oxidative stress increase while DM had no effect whatsoever.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/271866",
    "title": "babette: BEAUti 2, BEAST2 and Tracer for R",
    "authors": "Bilderbeek, R. J. C.; Etienne, R. S.",
    "author_corresponding": "Richel J.C. Bilderbeek",
    "author_corresponding_institution": "Groningen Institute for Evolutionary Life Sciences",
    "date": "2018-03-16",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/271866.source.xml",
    "abstract": "SummaryO_LIIn the field of phylogenetics, BEAST2 is one of the most widely used software tools. It comes with the graphical user interfaces BEAUti 2, DensiTree and Tracer, to create BEAST2 configuration files and to interpret BEAST2s output files. However, when many different alignments or model setups are required, a workflow of graphical user interfaces is cumbersome.\\nC_LIO_LIHere, we present a free, libre and open-source package, babette:  BEAUti 2, BEAST2 and Tracer for R, for the R programming language. babette creates BEAST2 input files, runs BEAST2 and parses its results, all from an R function call.\\nC_LIO_LIWe describe babettes usage and the novel functionality it provides compared to the original tools and we give some examples.\\nC_LIO_LIAs babette is designed to be of high quality and extendable, we conclude by describing the further development of the package.\\nC_LI",
    "published": "10.1111/2041-210x.13032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/279430",
    "title": "Experimental loss of generalist plants reveals alterations in plant-pollinator interactions and a constrained flexibility of foraging",
    "authors": "Biella, P.; Akter, A.; Ollerton, J.; Tarrant, S.; Janecek, S.; Jersakova, J.; Klecka, J.",
    "author_corresponding": "Paolo  Biella",
    "author_corresponding_institution": "University of South Bohemia, Faculty of Science, Department of Zoology, Ceske Budejovice, CZ",
    "date": "2018-03-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/279430.source.xml",
    "abstract": "Species extinctions undermine ecosystem functioning but species do not disappear at random. Ecosystem dynamics are ruled by a subset of dominant species, but it is not clear how losing several of these key species would affect plant-pollinator interactions. We tested how the experimental loss of the most highly visited generalist plants would affect flower visitor abundances (visitation) and pollinator effectiveness (quantity of pollen-tubes within pistils) in several sites. Significant changes in the plant-pollinator communities were detected. Firstly, visitation decreased after removing 1-2 most visited plants, suggesting that these species mostly facilitate other plants by keeping high flower visitor abundances in the sites. Nevertheless, we recorded within-site variations of these trends, especially among sampled transects and among plant species, suggesting that complex facilitation-competition interactions occur among plants, but that these vary among transects within the same sites. Pollinator effectiveness fluctuated but not in a clear linear way and was not directly linked to changes of flower visitation. This suggests that fluctuations of pollinator effectiveness might be due to destabilization of the pollinators by the removal of key resources. In addition, we detected a constrained flexibility of the foraging of flower visitors because they did not switch among flower shapes and they favoured specific plant traits such as high sugar content, small inflorescences and taller plants. Indeed, these constraints would eventually limit utilisation of new resources after perturbations, possibly undermining the stability of the system. In conclusion, our work demonstrates that the loss of dominant, highly generalist plants alters plant-pollinator interactions with implications for pollination and insect foraging. Therefore, in order to preserve ecosystems, generalist plants should not get lost, because they sustain the complex pattern of interactions between plants and flower visitors.",
    "published": "10.1038/s41598-019-43553-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/279935",
    "title": "Flexible top-down modulation in human ventral temporal cortex",
    "authors": "Zhang, R.; Kay, K.",
    "author_corresponding": "Ruyuan  Zhang",
    "author_corresponding_institution": "Center for Magnetic Resonance Research, University of Minnesota",
    "date": "2018-03-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/279935.source.xml",
    "abstract": "Visual neuroscientists have long characterized attention as inducing a scaling or additive effect on fixed parametric functions describing neural responses (e.g., contrast response functions). Here, we instead propose that top-down effects are more complex and manifest in ways that depend not only on attention but also other cognitive processes involved in executing a task. To substantiate this theory, we analyze fMRI responses in human ventral temporal cortex (VTC) in a study where stimulus eccentricity and cognitive task are varied. We find that as stimuli are presented farther into the periphery, bottom-up stimulus-driven responses decline but top-down attentional enhancement increases substantially. This disproportionate enhancement of weak responses cannot be easily explained by conventional models of attention. Furthermore, we find that attentional effects depend on the specific cognitive task performed by the subject, indicating the influence of additional cognitive processes other than attention (e.g., decision-making). The effects we observe replicate in an independent experiment from the same study, and also generalize to a separate study involving different stimulus manipulations (contrast and phase coherence). Our results suggest that a quantitative understanding of top-down modulation requires more nuanced and more precise characterization of multiple cognitive factors involved in completing a perceptual task.",
    "published": "10.1016/j.neuroimage.2020.116964",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/281162",
    "title": "An eQTL landscape of kidney tissue in human nephrotic syndrome",
    "authors": "Gillies, C. E.; Putler, R.; Menon, R.; Otto, E.; Yasutake, K.; Nair, V.; Hoover, P.; Lieb, D.; Li, S.; Fermin, D.; Eddy, S.; Vega-Warner, V.; Nephrotic Syndrome Study Network,  ; Hacohen, N.; Kiryluk, K.; Wen, X.; Kretzler, M.; Sampson, M.",
    "author_corresponding": "Matthew  Sampson",
    "author_corresponding_institution": "Pediatric Nephrology-University of Michigan School of Medicine",
    "date": "2018-03-16",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/281162.source.xml",
    "abstract": "Expression quantitative trait loci (eQTL) studies illuminate the genetics of gene expression and, in disease research, can be particularly illuminating when using the tissues directly impacted by the condition. In nephrology, there is a paucity of eQTLs studies of human kidney. Here, we used whole genome sequencing (WGS) and microdissected glomerular (GLOM) & tubulointerstitial (TI) transcriptomes from 187 patients with nephrotic syndrome (NS) to describe the eQTL landscape in these functionally distinct kidney structures.\\n\\nUsing MatrixEQTL, we performed cis-eQTL analysis on GLOM (n=136) and TI (n=166). We used the Bayesian \\\"Deterministic Approximation of Posteriors\\\" (DAP) to fine-map these signals, eQtlBma to discover GLOM-or TI-specific eQTLs, and single cell RNA-Seq data of control kidney tissue to identify cell-type specificity of significant eQTLs. We integrated eQTL data with an IgA Nephropathy (IGAN) GWAS to perform a transcriptome-wide association study (TWAS).\\n\\nWe discovered 894 GLOM eQTLs and 1767 TI eQTLs at FDR <0.05. 14% and 19% of GLOM & TI eQTLs, respectively, had > 1 independent signal associated with its expression. 12% and 26% of eQTLs were GLOM-specific and TI-specific, respectively. GLOM eQTLs were most significantly enriched in podocyte transcripts and TI eQTLs in proximal tubules. The IGAN TWAS identified significant GLOM & TI genes, primarily at the HLA region.\\n\\nIn this study of NS patients, we discovered GLOM & TI eQTLs, identified those that were tissue-specific, deconvoluted them into cell-specific signals, and used them to characterize known GWAS alleles. These data are publicly available for browsing and download at http://nephqtl.org.",
    "published": "10.1016/j.ajhg.2018.07.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282277",
    "title": "Evaluating Tumor Evolution via Genomic Profiling of Individual Tumor Spheroids in a Malignant Ascites from a Patient with Ovarian Cancer Using a Laser-aided Cell Isolation Technique",
    "authors": "Kim, S.; Kim, S.; Kim, J.; Kim, B.; Kim, S. I.; Kim, M. A.; Kwon, S.; Song, Y. S.",
    "author_corresponding": "Yong Sang Song",
    "author_corresponding_institution": "Seoul National University College of Medicine",
    "date": "2018-03-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/282277.source.xml",
    "abstract": "BackgroundEpithelial ovarian cancer (EOC) is a silent but mostly lethal gynecologic malignancy. Most patients present with malignant ascites and peritoneal seeding at diagnosis. In the present study, we used a laser-aided isolation technique to investigate the clonal relationship between the primary tumor and tumor spheroids found in the malignant ascites of an EOC patient. Somatic alteration profiles of ovarian cancer-related genes were determined for eight spatially separated samples from primary ovarian tumor tissues and ten tumor spheroids from the malignant ascites using next-generation sequencing.\\n\\nResultsWe observed high levels of intra-tumor heterogeneity (ITH) in copy number alterations (CNAs) and single-nucleotide variants (SNVs) in the primary tumor and the tumor spheroids. As a result, we discovered that tumor cells in the primary tissues and the ascites were genetically different lineages. We categorized the CNAs and SNVs into clonal and subclonal alterations according to their distribution among the samples. Also, we identified focal amplifications and deletions in the analyzed samples. For SNVs, a total of 171 somatic mutations were observed, among which 66 were clonal mutations present in both the primary tumor and the ascites, and 61 and 44 of the SNVs were subclonal mutations present in only the primary tumor or the ascites, respectively.\\n\\nConclusionsBased on the somatic alteration profiles, we constructed phylogenetic trees and inferred the evolutionary history of tumor cells in the patient. The phylogenetic trees constructed using the CNAs and SNVs showed that two branches of the tumor cells diverged early from an ancestral tumor clone during an early metastasis step in the peritoneal cavity. Our data support the monophyletic spread of tumor spheroids in malignant ascites.",
    "published": "10.1038/s41598-018-31097-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283028",
    "title": "A role for Fibroblast Growth Factor Receptor 1 in the pathogenesis of Neisseria meningitidis",
    "authors": "Azimi, S.; Wheldon, L. M.; Oldfield, N. J.; Ala'Aldeen, D. A. A.; Wooldridge, K.",
    "author_corresponding": "Karl  Wooldridge",
    "author_corresponding_institution": "University of Nottingham",
    "date": "2018-03-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283028.source.xml",
    "abstract": "Neisseria meningitidis remains an important cause of human disease. It is highly adapted to the human host - its only known reservoir. Adaptations to the host environment include many specific interactions with human molecules including iron-binding proteins, components of the innate and adaptive immune systems, and cell surface receptors such as the Epidermal Growth Factor Receptor (EGFR). Interaction of the meningococcus with EGFR has been elucidated in some detail and leads to intracellular signalling and cytoskeletal changes contributing to the pathogenesis of the organism. Here, we show that the meningococcus also recruits Fibroblast Growth Factor Receptor 1 (FGFR1) onto the surface of human blood microvascular epithelial cells (HBMECs). Furthermore, meningococci internalised into these cells recruit the activated form of this receptor, and that expression and activation of FGFR1 is necessary for efficient internalisation of meningococci into HBMECs. We show that Neisseria meningitidis interacts specifically with the IIIc isoform of FGFR1.",
    "published": "10.1016/j.micpath.2020.104534",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283101",
    "title": "Tychus: a whole genome sequencing pipeline for assembly, annotation and phylogenetics of bacterial genomes",
    "authors": "Dean, C.; Noyes, N.; Lakin, S. M.; Rovira-Sanz, P.; Yang, X.; Belk, K.; Morley, P.; Meinersmann, R.; Abdo, Z.",
    "author_corresponding": "Zaid  Abdo",
    "author_corresponding_institution": "Colorado State University",
    "date": "2018-03-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283101.source.xml",
    "abstract": "SummaryTychus is a tool that allows researchers to perform massively parallel whole genome sequence (WGS) analysis with the goal of producing a high confidence and comprehensive description of the bacterial genome. Key features of the Tychus pipeline include the assembly, annotation, alignment, variant discovery and phylogenetic inference of large numbers of WGS isolates in parallel using open-source bioinformatics tools and virtualization technology. All prerequisite tools and dependencies come packaged together in a single suite that can be easily downloaded and installed on Linux and Mac operating systems.\\n\\nAvailabilityTychus is freely available as an open-source package under the MIT license, and can be downloaded via GitHub (https://github.com/Abdo-Lab/Tychus).\\n\\nContactzaid.abdo@colostate.edu",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282806",
    "title": "The identification of an anti-thrombin molecule via the screening of semi-random DNA libraries",
    "authors": "Feng, F.; Li, Z.; Chen, Z.; Wang, L.; Huang, J.; Wan, Y.; Shi, Y.; Liu, Q.",
    "author_corresponding": "Qiuyun  Liu",
    "author_corresponding_institution": "Biomedical Center, School of Life Sciences, Sun Yat-sen University",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/282806.source.xml",
    "abstract": "Thrombosis remains one of the leading causes of mortality and morbidity in the world. Thrombin is a key enzyme involved in the blood clotting processes, which can be intervened by low concentrations of Hirudin. The C-terminal dodecapeptide of Hirudin was capable of inhibiting thrombosis. This peptide has been partially randomized in this report, and the coding sequences have been expressed in yeast as chimerical peptides for secretion into the culture media. Two other semi-random modules have been processed likewise. The supernatant was subsequently tested for anti-thrombin activities. DNA sequencing indicated that the putative positive clone encoded a single serine residue followed by a stop codon. The Ninhydrin assay of the culture supernatant of the positive clone indicated a high content of amino acid. Electrospray Mass Spectrometry showed a distinct peak at 430.5 when the expression products from Pichia pastoris were examined, suggesting that the compound may be a dimannosylated serine, as yeast possesses glycosylation at serine residues. The observed effects of -Mannosidase treatments on the function of yeast induction products are consistent with this assumption. Partial randomization of peptides and proteins may accelerate directed evolution, yielding unprecedented number of variants for functional interrogation and drug development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283366",
    "title": "Clonal analysis reveals gradual recruitment of lateral root founder cells and a link between root initiation and cambium formation in Arabidopsis thaliana",
    "authors": "Dubrovsky, J. G. G.",
    "author_corresponding": "Joseph G.  Dubrovsky",
    "author_corresponding_institution": "UNIVERSIDAD NACIONAL AUTONOMA DE MEXICO",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283366.source.xml",
    "abstract": "O_LIThe pericycle gives rise to lateral roots (LRs) and lateral meristems (LMs; cambium and phellogen), however, a thorough clonal analysis of pericycle cell lineage has not been investigated. This study fills in this gap and addresses pericycle impact in LR and LM development.\\nC_LIO_LIHeath-shock inducible DS1 transposition in 35S-DS1-H2B:YFP; HS-Ac seedlings results in production of YFP-labelled cell clones. These clones in pericycle cell derivatives were identified with a confocal microscopy and subjected to 3D reconstructions and analysis.\\nC_LIO_LIParticipation of pericycle founder cells (FC) in LR formation is more variable than previously considered. LR initiation was found most commonly involved the specification of just one FC in the longitudinal and one or two cells in transverse direction. After LR initiation, FCs continue to be recruited in both directions from pre-existing cells. Anticlinal divisions in the pericycle resulting in LMs start already in the young differentiation zone where only the protoxylem is differentiated.\\nC_LIO_LIThe clonal analysis demonstrated that pericycle cell activity related to LR formation is not separated in time and space from that related to LM formation and that LR FC recruitment is a gradual process. The analysis demonstrated that immediate pericycle progeny lack self-renewal capacity.\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282772",
    "title": "The complex architecture of plant transgene insertions",
    "authors": "Jupe, F.; Rivkin, A. C.; Michael, T. P.; Zander, M.; Motley, T. S.; Sandoval, J. P.; Slotkin, K. R.; Chen, H.; Castagnon, R.; Nery, J. R.; Ecker, J. R.",
    "author_corresponding": "Joseph R Ecker",
    "author_corresponding_institution": "Howard Hughes Medical Institute",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/282772.source.xml",
    "abstract": "Over the last 35 years the soil bacterium Agrobacterium tumefaciens has been the workhorse tool for plant genome engineering. Replacement of native tumor-inducing (Ti) plasmid elements with customizable cassettes enabled insertion of a sequence of interest called Transfer DNA (T-DNA) into any plant genome. Although these T-DNA transfer mechanisms are well understood, detailed understanding of structure and epigenomic status of insertion events was limited by current technologies. To fill this gap, we analyzed transgenic Arabidopsis thaliana lines from three widely used collections (SALK, SAIL and WISC) with two single molecule technologies, optical genome mapping and nanopore sequencing. Optical maps for four randomly selected T-DNA lines revealed between one and seven insertions/rearrangements, and for the first time the actual length of individual transgene insertions from 27 to 236 kilobases. De novo nanopore sequencing-based genome assemblies for two segregating lines resolved T-DNA structures up to 36 kb into the insertions and revealed large-scale T-DNA associated translocations and exchange of chromosome arm ends. The multiple internally rearranged nature of T-DNA arrays made full assembly impossible, even with long nanopore reads. For the current TAIR10 reference genome, nanopore contigs corrected 83% of non-centromeric misassemblies. This unprecedented nucleotide-level definition of T-DNA insertions enabled the mapping of epigenome data. We identify variable small RNA transgene targeting and DNA methylation. SALK_059379 T-DNA insertions were enriched for 24nt siRNAs and contained dense cytosine DNA methylation. Transgene silencing via the RNA-directed DNA methylation pathway was confirmed by in planta assays. In contrast, SAIL_232 T-DNA insertions are predominantly targeted by 21/22nt siRNAs, with DNA methylation and silencing limited to a reporter, but not the resistance gene. With the emergence of genome editing technologies that rely on Agrobacterium for gene delivery, this study provides new insights into the structural impact of engineering plant genomes and demonstrates the utility of state-of-the-art long-range sequencing technologies to rapidly identify unanticipated genomic changes.",
    "published": "10.1371/journal.pgen.1007819",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283440",
    "title": "Ligand binding and conformational changes of SUR1 subunit in pancreatic ATP-sensitive potassium channels",
    "authors": "Wu, J.-X.; Ding, D.; Wang, M.; Kang, Y.; Zeng, X.; Chen, L.",
    "author_corresponding": "Lei  Chen",
    "author_corresponding_institution": "Peking University",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283440.source.xml",
    "abstract": "ATP-sensitive potassium channels (KATP) are energy sensors on the plasma membrane. By sensing the intracellular ADP/ATP ratio of {beta}-cells, pancreatic KATP channels control insulin release and regulate metabolism at the whole body level. They are implicated in many metabolic disorders and diseases and are therefore important drug targets. Here, we present three structures of pancreatic KATP channels solved by cryo-electron microscopy (cryo-EM), at resolutions ranging from 4.1 to 4.5 [A]. These structures depict the binding site of the antidiabetic drug glibenclamide, indicate how Kir6.2 N-terminus participates the coupling between the peripheral SUR1 subunit and the central Kir6.2 channel, reveal the binding mode of activating nucleotides, and suggest the mechanism of how Mg-ADP binding on nucleotide binding domains (NBDs) drives a conformational change of the SUR1 subunit.",
    "published": "10.1007/s13238-018-0530-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283481",
    "title": "Cohort-wide deep whole genome sequencing and the allelic architecture of complex traits",
    "authors": "Gilly, A.; Suveges, D.; Kuchenbaecker, K.; Pollard, M. O.; Southam, L.; Hatzikotoulas, K.; Farmaki, A.-E.; Bjornland, T.; Waples, R.; Appel, E. V.; Casalone, E.; Melloni, G.; Kilian, B.; Rayner, N. W.; Ntalla, I.; Kundu, K.; Walter, K.; Danesh, J.; Butterworth, A.; Barroso, I.; Tsafantakis, E.; Dedoussis, G.; Moltke, I.; Zeggini, E.",
    "author_corresponding": "Eleftheria  Zeggini",
    "author_corresponding_institution": "Department of Human Genetics, Wellcome Sanger Institute, Hinxton CB10 1SA, United Kingdom",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283481.source.xml",
    "abstract": "The role of rare variants in complex traits remains uncharted. Here, we conduct deep whole genome sequencing of 1,457 individuals from an isolated population, and test for rare variant burdens across six cardiometabolic traits. We identify a role for rare regulatory variation, which has hitherto been missed. We find evidence of rare variant burdens overlapping with, and mostly independent of established common variant signals (ADIPOQ and adiponectin, P=4.2x10-8; APOC3 and triglyceride levels, P=1.58x10-26; GGT1 and gamma-glutamyltransferase, P=2.3x10-6; UGT1A9 and bilirubin, P=1.9x10-8), and identify replicating evidence for a burden associated with triglyceride levels in FAM189A (P=2.26x10-8), indicating a role for this gene in lipid metabolism.",
    "published": "10.1038/s41467-018-07070-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283531",
    "title": "Repeat-driven generation of antigenic diversity in a major human pathogen, Trypanosoma cruzi",
    "authors": "Talavera-Lopez, C.; Messenger, L. A.; Lewis, M. D.; Yeo, M.; Reis-Cunha, J. L.; Bartholomeu, D. C.; Calzada, J. E.; Saldana, A.; Ramirez, J. D.; Guhl, F.; Ocana-Mayorga, S.; Costales, J. A.; Gorchakov, R.; Jones, K.; Nolan Garcia, M.; Carrasco, H.; Grisard, E. C.; Teixeira, S. M. R.; Bottazzi, M. E.; Hotez, P. J.; Murray, K. O.; Grijalva, M. J.; Burleigh, B.; Miles, M. A.; Andersson, B.",
    "author_corresponding": "Bjorn  Andersson",
    "author_corresponding_institution": "Department of Cell and Molecular Biology, Karolinska Institutet; STockholm, Sweden",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283531.source.xml",
    "abstract": "Trypanosoma cruzi, a zoonotic kinetoplastid protozoan with a complex genome, is the causative agent of American trypanosomiasis (Chagas disease). The parasite uses a highly diverse repertoire of surface molecules, with roles in cell invasion, immune evasion and pathogenesis. Thus far, the genomic regions containing these genes have been impossible to resolve and it has been impossible to study the structure and function of the several thousand repetitive genes encoding the surface molecules of the parasite. We here present an improved genome assembly of a T. cruzi clade I (TcI) strain using high coverage PacBio single molecule sequencing, together with Illumina sequencing of 34 T. cruzi TcI isolates and clones from different geographic locations, sample sources and clinical outcomes. Resolution of the surface molecule gene structure reveals an unusual duality in the organisation of the parasite genome, a core genomic region syntenous with related protozoa flanked by unique and highly plastic subtelomeric regions encoding surface antigens. The presence of abundant interspersed retrotransposons in the subtelomeres suggests that these elements are involved in a recombination mechanism for the generation of antigenic variation and evasion of the host immune response. The comparative genomic analysis of the cohort of TcI strains revealed multiple cases of such recombination events involving surface molecule genes and has provided new insights into T. cruzi population structure.",
    "published": "10.3389/fcimb.2021.614665",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283473",
    "title": "Protocadherin-mediated cell repulsion controls the central topography and efferent projections of the abducens nucleus",
    "authors": "Asakawa, K.; Kawakami, K.",
    "author_corresponding": "Kazuhide  Asakawa",
    "author_corresponding_institution": "National Institute of Genetics",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283473.source.xml",
    "abstract": "Cranial motor nuclei in the brainstem innervate diverse types of head and neck muscles. Failure in establishing these neuromuscular connections causes congenital cranial dysinnervation disorders (CCDDs) characterized by abnormal craniofacial movements. However, mechanisms that link cranial motor nuclei to target muscles are poorly understood at the molecular level. Here, we report that protocadherin-mediated repulsion mediates neuromuscular connection in the ocular motor system in zebrafish. We identify pools of abducens motor neurons that are topographically arranged according to soma size and convergently innervate a single muscle. Disruptions of Duane retraction syndrome-associated transcription factors reveal that these neurons require Mafba/MAFB, but not Sall4/SALL4, for differentiation. Furthermore, genetic perturbations of Pcdh17/Protocadherin-17 result in defective axon growth and soma clumping, thereby abolishing neuromuscular connectivity. Our results suggest that protocadherin-mediated repulsion forms the central topography and efferent projection pattern of the abducens nucleus following Mafba-dependent specification, and imply potential involvement of protocadherins in CCDD etiology.",
    "published": "10.1016/j.celrep.2018.07.024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283499",
    "title": "Differences in tropical vs. temperate diversity in arthropod predators provide insights into causes of latitudinal gradients of species diversity",
    "authors": "Privet, K.; Petillon, J.",
    "author_corresponding": "Kaina  Privet",
    "author_corresponding_institution": "Ecobio UMR 6553 CNRS Universite de Rennes 1",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283499.source.xml",
    "abstract": "High diversity in tropical compared to temperate regions has long intrigued ecologists. Terrestrial arthropods are among the most speciose orders in tropical rainforests. Previous studies show that arthropod herbivores account for much tropical diversity, yet differences in diversity of arthropod predators between tropical and temperate systems have not been quantified. Here, we present the first standardized tropical-temperate forest comparison of species richness and evenness for understory spiders, a dominant and mega-diverse taxa of generalist predators. Species richness was 13-82 times higher in tropical vs. temperate forests. Evenness was also higher with tropical assemblages having 12-55 times more common and 10-40 times more dominant species. By contrast, proportion of rare species were only up to two times greater than that of temperate measurements. These differences in diversity far surpass previous estimates, and exceed tropical-temperate difference for herbivorous taxa. Thus, the extreme diversity of arthropod predators is associated not only with the higher diversity of prey in tropical vs. temperate ecosystems, but probably also with increased diet breadth of understory spiders in the tropics. This work contradicts the widely accepted hypothesis that tropical diversity is associated with more specialization of predators.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283523",
    "title": "Selection for synchronized cell division in simple multicellular organisms",
    "authors": "Olejarz, J.; Kaveh, K.; Veller, C.; Nowak, M. A.",
    "author_corresponding": "Jason  Olejarz",
    "author_corresponding_institution": "Harvard University",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283523.source.xml",
    "abstract": "The evolution of multicellularity was a major transition in the history of life on earth. Conditions under which multicellularity is favored have been studied theoretically and experimentally. But since the construction of a multicellular organism requires multiple rounds of cell division, a natural question is whether these cell divisions should be synchronous or not. We study a simple population model in which there compete simple multicellular organisms that grow either by synchronous or asynchronous cell divisions. We demonstrate that natural selection can act differently on synchronous and asynchronous cell division, and we offer intuition for why these phenotypes are generally not neutral variants of each other.",
    "published": "10.1016/j.jtbi.2018.08.038",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283457",
    "title": "The efficacy of sexual selection under environmental change",
    "authors": "Martinossi-Allibert, I.; Rueffler, C.; Arnqvist, G.; Berger, D.",
    "author_corresponding": "Ivain  Martinossi-Allibert",
    "author_corresponding_institution": "Uppsala University",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283457.source.xml",
    "abstract": "Sexual selection can promote adaptation if sexually selected traits are reliable indicators of genetic quality. Moreover, stronger sexual selection in males, as often reported in empirical studies, may help purge deleterious alleles at a low cost to population productivity. However, to what extent this remains true when a changing environment affects sexual selection dynamics has been debated. Here, we show that even if sexually selected traits remain honest signals of male quality in new environments, the efficacy of sexual selection will often be reduced under stress. We model the strength of sex-specific selection under different levels of environmental stress in a population in which males compete with each other for fertilization success and in which females experience fecundity selection. We observe that the strength of sexual selection is reduced relative to fecundity selection, resulting in a lowered potential for selection on males to aid adaptation under environmental change.",
    "published": "10.1098/rspb.2018.2313",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/280305",
    "title": "Polycomb repressive complex 1 defines the nucleosome landscape but not accessibility at target genes.",
    "authors": "King, H. W.; Klose, R. J.",
    "author_corresponding": "Rob J Klose",
    "author_corresponding_institution": "Department of Biochemistry, University of Oxford",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/280305.source.xml",
    "abstract": "Polycomb group (PcG) proteins are transcriptional repressors that play important roles regulating gene expression during animal development. In vitro experiments have shown that PcG protein complexes can compact chromatin limiting the activity of chromatin remodelling enzymes and access of the transcriptional machinery to DNA. In fitting with these ideas, gene promoters associated with PcG proteins have been reported to be less accessible than other gene promotors. However, it remains largely untested in vivo whether PcG proteins define chromatin accessibility or other chromatin features. To address this important question, we measured chromatin accessibility and examined the nucleosome landscape at PcG protein-bound promoters in mouse embryonic stem cells using the assay for transposase accessible chromatin (ATAC)-seq. Combined with genetic ablation strategies, we unexpectedly discover that although PcG protein-occupied gene promoters exhibit reduced accessibility, this does not rely on PcG proteins. Instead, the Polycomb repressive complex 1 (PRC1) appears to play a unique role in driving elevated nucleosome occupancy and decreased nucleosomal spacing in Polycomb chromatin domains. Our new genome-scale observations argue, in contrast to the prevailing view, that PcG proteins and Polycomb chromatin domains do not significantly affect chromatin accessibility and highlight an underappreciated complexity in the relationship between chromatin accessibility, the nucleosome landscape and PcG-mediated transcriptional repression.",
    "published": "10.1101/gr.237180.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282830",
    "title": "A Measure of Open Data: A Metric and Analysis of Reusable Data Practices in Biomedical Data Resources",
    "authors": "Carbon, S.; Champieux, R.; McMurry, J.; Winfree, L.; Wyatt, L. R.; Haendel, M.",
    "author_corresponding": "Robin  Champieux",
    "author_corresponding_institution": "OHSU Library, Oregon Health & Science University",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/282830.source.xml",
    "abstract": "Data is the foundation of science, and there is an increasing focus on how data can be reused and enhanced to drive scientific discoveries. However, most seemingly \\\"open data\\\" do not provide legal permissions for reuse and redistribution. Not being able to integrate and redistribute our collective data resources blocks innovation, and stymies the creation of life-improving diagnostic and drug selection tools. To help the biomedical research and research support communities (e.g. libraries, funders, repositories, etc.) understand and navigate the data licensing landscape, the (Re)usable Data Project (RDP) (http://reusabledata.org) assesses the licensing characteristics of data resources and how licensing behaviors impact reuse. We have created a ruleset to determine the reusability of data resources and have applied it to 56 scientific data resources (i.e. databases) to date. The results show significant reuse and interoperability barriers. Inspired by game-changing projects like Creative Commons, the Wikipedia Foundation, and the Free Software movement, we hope to engage the scientific community in the discussion regarding the legal use and reuse of scientific data, including the balance of openness and how to create sustainable data resources in an increasingly competitive environment.",
    "published": "10.1371/journal.pone.0213090",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282996",
    "title": "A machine-learning-guided mutagenesis platform for accelerated discovery of novel functional proteins",
    "authors": "Saito, Y.; Oikawa, M.; Nakazawa, H.; Niide, T.; Kameda, T.; Tsuda, K.; Umetsu, M.",
    "author_corresponding": "Mitsuo  Umetsu",
    "author_corresponding_institution": "Tohoku University; RIKEN",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/282996.source.xml",
    "abstract": "Molecular evolution based on mutagenesis is widely used in protein engineering. However, optimal proteins are often difficult to obtain due to a large sequence space that requires high costs for screening experiments. Here, we propose a novel approach that combines molecular evolution with machine learning. In this approach, we conduct two rounds of mutagenesis where an initial library of protein variants is used to train a machine-learning model to guide mutagenesis for the second-round library. This enables to prepare a small library suited for screening experiments with high enrichment of functional proteins. We demonstrated a proof-of-concept of our approach by altering the reference green fluorescent protein (GFP) so that its fluorescence is changed to yellow while improving its fluorescence intensity. Using 155 and 78 variants for the initial and the second-round libraries, respectively, we successfully obtained a number of proteins showing yellow fluorescence, 12 of which had better fluorescence performance than the reference yellow fluorescent protein (YFP). These results show the potential of our approach as a powerful platform for accelerated discovery of functional proteins.",
    "published": "10.1021/acssynbio.8b00155",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283390",
    "title": "Transposable elements and gene expression during the evolution of amniotes",
    "authors": "Zeng, L.; Pederson, S.; Kortschak, D.; Adelson, D.",
    "author_corresponding": "Stephen  Pederson",
    "author_corresponding_institution": "The University of Adelaide",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283390.source.xml",
    "abstract": "BackgroundTransposable elements (TEs) are primarily responsible for the changes in genome sequences that occur over time within and between species. TEs themselves evolve, with clade specific LTR/ERV, LINEs and SINEs responsible for the bulk of species specific genomic features. Because TEs can contain regulatory motifs, they can be exapted as regulators of gene expression. While TE insertions can provide evolutionary novelty for the regulation of gene expression, their overall impact on the evolution of gene expression is unclear. Previous investigators have shown that tissue specific gene expression in amniotes is more similar across species than within species, supporting the existence of conserved developmental gene regulation. In order to understand how species specific TE insertions might affect the evolution/conservation of gene expression, we have looked at the association of gene expression in six tissues with TE insertions in six representative amniote genomes (human, opossum, platypus, anole lizard, bearded dragon and chicken).\\n\\nResultsWe have used a novel bootstrapping approach to minimise the conflation of effects of repeat types on gene expression. We compared the expression of orthologs containing different types of recent TE insertions to orthologs that contained older TE insertions and found significant differences in gene expression associated with TE insertions. Likewise, we compared the expression of non-ortholog genes containing different types of recent TE insertions to non-orthologs with older TE insertions and found significant differences in gene expression associated with TE insertions. As expected TEs were associated with species-specific changes in gene expression, but the magnitude and direction of change of expression changes were unexpected. Overall, orthologs containing clade specific TEs were associated with lower gene expression, while in non-orthologs, non clade-specific TEs were associated with higher gene expression. Exceptions were SINE elements in human and chicken, which had an opposite association with gene expression compared to other species.\\n\\nConclusionsOur observed species-specific associations of TEs with gene expression support a role for TEs in speciation/response to selection by species. TEs do not exhibit consistent associations with gene expression and observed associations can vary depending on the age of TE insertions. Based on these observations, it would be prudent to refrain from extrapolating these and previously reported associations to distantly related species.",
    "published": "10.1186/s13100-018-0124-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283234",
    "title": "Differential brain mechanisms of selection and maintenance of information during working memory",
    "authors": "Quentin, R.; King, J.-R.; Sallard, E.; Fishman, N.; Thompson, R.; Buch, E.; Cohen, L. G.",
    "author_corresponding": "Romain  Quentin",
    "author_corresponding_institution": "NINDS",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283234.source.xml",
    "abstract": "Working memory is our ability to select and temporarily hold information as needed for complex cognitive operations. The temporal dynamics of sustained and transient neural activity supporting the selection and holding of memory content is not known. To address this problem, we recorded magnetoencephalography (MEG) in healthy participants performing a retro-cue working memory task in which the selection rule and the memory content varied independently. Multivariate decoding and source analyses showed that selecting the memory content relies on prefrontal and parieto-occipital persistent oscillatory neural activity. By contrast, the memory content was reactivated in a distributed occipito-temporal posterior network, preceding the working memory decision and in a different format that during the visual encoding. These results identify a neural signature of content selection and characterize differentiated spatiotemporal constraints for subprocesses of working memory.",
    "published": "10.1523/jneurosci.2764-18.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283408",
    "title": "Lilikoi: an R package for personalized pathway-based classification modeling using metabolomics data",
    "authors": "Alakwaa, F.; Huang, S.; Garmire, L.",
    "author_corresponding": "Lana  Garmire",
    "author_corresponding_institution": "University of Hawaii",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283408.source.xml",
    "abstract": "Lilikoi (Hawaiian word for passion fruit) is a new and comprehensive R package for personalized pathway based classification modelling, using metabolomics data. Four basic modules are presented as the backbone of the package: 1) Feature mapping module, which standardizes the metabolite names provided by users, and map them to pathways. 2) Dimension transformation module, which transforms the metabolomic profiles to personalized pathway-based profiles using pathway deregulation scores (PDS). 3) Feature selection module which helps to select the significant pathway features related to the disease phenotypes, and 4) Classification and prediction module which offers various machine-learning classification algorithms. The package is freely available under the GPLv3 license through the github repository at: https://github.com/lanagarmire/lilikoi",
    "published": "10.1093/gigascience/giy136",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282889",
    "title": "Genome-wide profiling of an enhancer-associated histone modification reveals the influence of asthma on the epigenome of the airway epithelium.",
    "authors": "McErlean, P.; Kelly, A.; Dhariwal, J.; Kirtland, M.; Watson, J.; Ranz Jimenez, I.; Saxena, A.; Cousins, D.; Solari, R.; Edwards, M. R.; Johnston, S. l.; Lavender, P.",
    "author_corresponding": "Paul  Lavender",
    "author_corresponding_institution": "King's College London",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/282889.source.xml",
    "abstract": "Asthma is a chronic airway disease driven by complex genetic-environmental interactions. The role of epigenetic modifications in bronchial epithelial cells (BECs) in asthma is poorly understood. We undertook genome-wide profiling of the enhancer-associated histone modification H3K27ac in BECs from people with asthma and healthy controls. We identified 49,903 regions exhibiting differential H3K27ac enrichment in asthma, clustered at genes associated with type-2-high asthma (CLCA1) and epithelial processes (EMT). Asthma dramatically influenced the BEC enhancer landscape and we identified asthma-associated Super-Enhancers encompassing genes encoding transcription factors (TP63) and enzymes regulating lipid metabolism (NOX4). We integrated published protein, epigenomic and transcriptomic datasets and identified epithelium-specific transcription factors associated with H3K27ac in asthma (TP73) and dynamic relationships between asthma-associated changes in H3K27ac, DNA methylation, genetic susceptibility and transcriptional profiles. Finally, we used a CRISPR-based approach to recapitulate the H3K27ac-asthma landscape in vitro and provide proof of principal that asthma-associated gene expression (SERPINB2) is driven in part by aberrant histone acetylation, validating the combination of genome-wide and epigenome-editing approaches in deciphering the molecular mechanisms underlying asthma pathogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283150",
    "title": "Meta-analysis challenges a textbook example of status signalling: evidence for publication bias",
    "authors": "Sanchez-Tojar, A.; Nakagawa, S.; Sanchez-Fortun, M.; Martin, D. A.; Ramani, S.; Girndt, A.; Bokony, V.; Kempenaers, B.; Liker, A.; Westneat, D.; Burke, T.; Schroeder, J.",
    "author_corresponding": "Alfredo  Sanchez-Tojar",
    "author_corresponding_institution": "Max Planck Institute for Ornithology",
    "date": "2018-03-16",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283150.source.xml",
    "abstract": "The status signalling hypothesis aims to explain conspecific variation in ornamentation by suggesting that some ornaments signal dominance status. Here, we use multilevel meta-analytic models to challenge the textbook example of this hypothesis, the black bib of house sparrows (Passer domesticus). We conducted a systematic review, and obtained raw data from published and unpublished studies to test whether dominance rank is positively associated with bib size across studies. Contrary to previous studies, our meta-analysis did not support this prediction. Furthermore, we found several biases in the literature that further question the support available for the status signalling hypothesis. First, the overall effect size of unpublished studies was zero, compared to the medium effect size detected in published studies. Second, the effect sizes of published studies decreased over time, and recently published effects were, on average, no longer distinguishable from zero. We discuss several explanations including pleiotropic, population- and context-dependent effects. Our findings call for reconsidering this established textbook example in evolutionary and behavioural ecology, raise important concerns about the validity of the current scientific publishing culture, and should stimulate renewed interest in understanding within-species variation in ornamental traits.",
    "published": "10.7554/elife.37385",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283093",
    "title": "Continuous-trait probabilistic model for comparing multi-species functional genomic data",
    "authors": "Yang, Y.; Gu, Q.; Zhang, Y.; Sasaki, T.; Crivello, J.; O'Neill, R. J.; Gilbert, D. M.; Ma, J.",
    "author_corresponding": "Jian  Ma",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283093.source.xml",
    "abstract": "A large amount of multi-species functional genomic data from high-throughput assays are becoming available to help understand the molecular mechanisms for phenotypic diversity across species. However, continuous-trait probabilistic models, which are key to such comparative analysis, remain underexplored. Here we develop a new model, called phylogenetic hidden Markov Gaussian processes (Phylo-HMGP), to simultaneously infer heterogeneous evolutionary states of functional genomic features in a genome-wide manner. Both simulation studies and real data application demonstrate the effectiveness of Phylo-HMGP. Importantly, we applied Phylo-HMGP to analyze a new cross-species DNA replication timing (RT) dataset from the same cell type in five primate species (human, chimpanzee, orangutan, gibbon, and green monkey). We demonstrate that our Phylo-HMGP model enables discovery of genomic regions with distinct evolutionary patterns of RT. Our method provides a generic framework for comparative analysis of multi-species continuous functional genomic signals to help reveal regions with conserved or lineage-specific regulatory roles.",
    "published": "10.1016/j.cels.2018.05.022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283424",
    "title": "Fast NeighborNet: Improving the Speed of the Neighbor-Net Phylogenetic Network Algorithm with Multithreading and a Relaxed Search Strategy",
    "authors": "Porter, J.",
    "author_corresponding": "Jacob  Porter",
    "author_corresponding_institution": "Virginia Tech",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283424.source.xml",
    "abstract": "Fast Neighbor-Net is a command-line Java program that has fast implementations of the popular Neighbor-Net phylo-genetic split network approach. This allows more efficiency in computationally intensive tasks such as larger scale data analysis and bootstrapping. The canonical search phase iteratively finds a pair of connected components that minimizes a distance function in {Theta}(n3) time in the input taxa count. A relaxed search strategy has been implemented that has averagecase time complexity of[O] (n2 log n) but with {Theta}(n3) worst-case time complexity. This search strategy sacrifices some accuracy for speed. The original approachs implementation has been improved by using good programming practice. These improvements increased run-time performance by a constant factor of approximately 2 and reduced memory requirements by a constant factor of approximately 6. These search strategies allow multithreading to better use modern CPU hardware. PFAM data of 2000-30,000 taxa were used for testing performance. The canonical implementation with three threads improved average performance by approximately 2.1. The relaxed search has good quality, and the accuracy was tested on a mammal and a eukaryote data set. Kendall tau distance was used as a rough measure of topological similarity for the relaxed and canonical search strategies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283622",
    "title": "LimoRhyde: a flexible approach for differential analysis of rhythmic transcriptome data",
    "authors": "Hughey, J. J.",
    "author_corresponding": "Jacob J Hughey",
    "author_corresponding_institution": "Vanderbilt University School of Medicine",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283622.source.xml",
    "abstract": "As experiments to interrogate circadian rhythms increase in scale and complexity, methods to analyze the resulting data must keep pace. Although methods to detect rhythmicity in genome-scale data are well established, methods to detect changes in rhythmicity or in average expression between experimental conditions are often ad hoc. Here we present LimoRhyde (linear models for rhythmicity, design), a flexible approach for analyzing transcriptome data from circadian systems. Borrowing from cosinor regression, LimoRhyde decomposes circadian or zeitgeber time into multiple components, in order to fit a linear model to the expression of each gene. The linear model can accommodate any number of additional experimental variables, whether discrete or continuous, making it straightforward to detect differential rhythmicity and differential expression using state-of-the-art methods for analyzing microarray and RNA-seq data. In this approach, differential rhythmicity corresponds to a statistical interaction between an experimental variable and circadian time, whereas differential expression corresponds to the main effect of an experimental variable while accounting for circadian time. To demonstrate LimoRhydes versatility, we applied it to murine and human circadian transcriptome datasets acquired under various experimental designs. Our results show how LimoRhyde systematizes the analysis of such data, and suggest that LimoRhyde could become a valuable approach for assessing how circadian systems respond to genetic and environmental perturbations.",
    "published": "10.1177/0748730418813785",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/275974",
    "title": "YES1 amplification: a mechanism of acquired resistance to EGFR inhibitors identified by transposon mutagenesis and clinical genomics",
    "authors": "Fan, P.-D.; Narzisi, G.; Jayaprakash, A. D.; Venturini, E.; Robine, N.; Smibert, P.; Germer, S.; Yu, H. A.; Jordan, E. J.; Paik, P. K.; Janjigian, Y. Y.; Chaft, J. E.; Wang, L.; Jungbluth, A. A.; Middha, S.; Spraggon, L.; Qiao, H.; Lovly, C. M.; Kris, M. G.; Riely, G. J.; Politi, K.; Varmus, H.; Ladanyi, M.",
    "author_corresponding": "Pang-Dian  Fan",
    "author_corresponding_institution": "Memorial Sloan Kettering",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/275974.source.xml",
    "abstract": "In approximately 30% of patients with EGFR-mutant lung adenocarcinomas whose disease progresses on EGFR inhibitors, the basis for acquired resistance remains unclear. We have integrated transposon mutagenesis screening in an EGFR-mutant cell line and clinical genomic sequencing in cases of acquired resistance to identify novel mechanisms of resistance to EGFR inhibitors. The most prominent candidate genes identified by insertions in or near the genes during the screen were MET, a gene whose amplification is known to mediate resistance to EGFR inhibitors, and the gene encoding the Src family kinase YES1. Cell clones with transposon insertions that activated expression of YES1 exhibited resistance to all three generations of EGFR inhibitors and sensitivity to pharmacologic and siRNA-mediated inhibition of YES1. Analysis of clinical genomic sequencing data from cases of acquired resistance to EGFR inhibitors revealed amplification of YES1 in 5 cases, 4 of which lacked any other known mechanisms of resistance. Pre-inhibitor samples, available for 2 of the 5 patients, lacked YES1 amplification. None of 136 post-inhibitor samples had detectable amplification of other Src family kinases (SRC, FYN). YES1 amplification was also found in 2 of 17 samples from ALK fusion-positive lung cancer patients who had progressed on ALK TKIs. Taken together, our findings identify acquired amplification of YES1 as a novel, recurrent, and targetable mechanism of resistance to EGFR inhibition in EGFR-mutant lung cancers, and demonstrate the utility of transposon mutagenesis in discovering clinically relevant mechanisms of drug resistance.\\n\\nSIGNIFICANCEDespite high response rates to treatment with small molecule inhibitors of EGFR tyrosine kinase activity, patients with EGFR-mutant lung adenocarcinomas eventually develop resistance to these drugs. In many cases, the basis of acquired resistance remains unclear. We have used a transposon mutagenesis screen in an EGFR-mutant cell line and clinical genomic sequencing in cases of acquired resistance to identify amplification of YES1 as a novel and targetable mechanism of resistance to EGFR inhibitors in EGFR-mutant lung cancers.",
    "published": "10.1073/pnas.1717782115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283630",
    "title": "P-bodies and the miRNA pathway regulate translational repression of bicoid mRNA during Drosophila melanogaster oogenesis",
    "authors": "McLaughlin, J. M.; Smith, D. F.; Catrina, I. E.; Bratu, D. P.",
    "author_corresponding": "Diana P. Bratu",
    "author_corresponding_institution": "Hunter College, CUNY",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283630.source.xml",
    "abstract": "Embryonic axis patterning in Drosophila melanogaster is partly achieved by mRNAs that are maternally localized to the oocyte; the spatio-temporal regulation of these transcripts stability and translation is a characteristic feature of oogenesis. While protein regulatory factors are necessary for the translational regulation of some maternal transcripts (e.g. oskar and gurken), small RNA pathways are also known to regulate mRNA stability and translation in eukaryotes. MicroRNAs (miRNAs) are small RNA regulators of gene expression, widely conserved throughout eukaryotic genomes and essential for animal development. The main D. melanogaster anterior determinant, bicoid, is maternally transcribed, but it is not translated until early embryogenesis. We investigated the possibility that its translational repression during oogenesis is mediated by miRNA activity. We found that the bicoid 3UTR contains a highly conserved, predicted binding site for miR-305. Our studies reveal that miR-305 regulates the translation of a reporter gene containing the bicoid 3UTR in cell culture, and that miR-305 only partially contributes to bicoid mRNA translational repression during oogenesis. We also found that Processing bodies (P-bodies) in the egg chamber may play a role in stabilizing bicoid and other maternal transcripts. Here, we offer insights into the possible role of P-bodies and the miRNA pathway in the translational repression of bicoid mRNA during oogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283606",
    "title": "Detecting archaic introgression without archaic reference genomes",
    "authors": "Skov, L.; Hui, R.; Hobolth, A.; Scally, A.; Schierup, M. H.; Durbin, R.",
    "author_corresponding": "Laurits  Skov",
    "author_corresponding_institution": "Bioinformatics Research Centre, Aarhus University",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283606.source.xml",
    "abstract": "Human populations out of Africa have experienced at least two bouts of introgression from archaic humans, from Neanderthals and Denisovans. In Papuans there is prior evidence of both these introgressions. Here we present a new approach to detect segments of individual genomes of archaic origin without using an archaic reference genome. The approach is based on a hidden Markov model that identifies genomic regions with a high density of single nucleotide variants (SNVs) not seen in unadmixed populations. We show using simulations that this provides a powerful approach to identifying segments of archaic introgression with a small rate of false detection. Furthermore our approach is able to accurately infer admixture proportions and divergence time of human and archaic populations.\\n\\nWe apply the model to detect archaic introgression in 89 Papuans and show how the identified segments can be assigned to likely Neanderthal or Denisovan origin. We report more Denisovan admixture than previous studies and directly find a shift in size distribution of fragments of Neanderthal and Denisovan origin that is compatible with a difference in admixture time. Furthermore, we identify small amounts of Denisova ancestry in West Eurasians, South East Asians and South Asians.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/276980",
    "title": "Mean-Variance QTL Mapping on a Background of Variance Heterogeneity",
    "authors": "Corty, R. W.; Valdar, W.",
    "author_corresponding": "William  Valdar",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/276980.source.xml",
    "abstract": "Most QTL mapping approaches seek to identify \\\"mean QTL\\\", genetic loci that influence the phenotype mean, after assuming that all individuals in the mapping population have equal residual variance. Recent work has broadened the scope of QTL mapping to identify genetic loci that influence phenotype variance, termed \\\"variance QTL\\\", or some combination of mean and variance, which we term \\\"mean-variance QTL\\\". Even these approaches, however, fail to address situations where some other factor, be it an environmental factor or a distant genetic locus, influences phenotype variance. We term this situation \\\"background variance heterogeneity\\\" (BVH) and used simulation to explore its effects on the power and false positive rate of tests for mean QTL, variance QTL, and mean-variance QTL. Specifically, we compared traditional tests, linear regression for mean QTL and Levenes test for variance QTL, with tests more recently developed, namely Caos tests for all three types of QTL, and tests based on the double generalized linear model (DGLM), which, unlike the other approaches, explicitly models BVH. Simulations showed that, when used in conjunction with a permutation procedure, the DGLM-based tests accurately control false positive rate and are more powerful than the other tests. We also discovered that the rank-based inverse normal transform, often used to corral unruly phenotypes, can be used to mitigate the adverse effects of BVH in some circumstances. We applied the DGLM approach, which we term \\\"mean-variance QTL mapping\\\", to publicly available data on a mouse backcross of CAST/Ei into M16i and, after accommodating BVH driven by father, identified a new mean QTL for bodyweight at three weeks of age.",
    "published": "10.1534/g3.118.200790",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283747",
    "title": "Nucleosome remodelling at origins of Global Genome-Nucleotide Excision Repair occurs at the boundaries of higher-order chromatin structure",
    "authors": "van Eijk, P.; Nandi, S. P.; Yu, S.; Bennett, M.; Leadbitter, M.; Teng, Y.; Reed, S.",
    "author_corresponding": "Simon  Reed",
    "author_corresponding_institution": "Cardiff University",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283747.source.xml",
    "abstract": "Repair of UV-induced DNA damage requires chromatin remodeling. How repair is initiated in chromatin remains largely unknown. We recently demonstrated that Global Genome Nucleotide Excision Repair (GG-NER) in chromatin is organized into domains around open reading frames. Here, we identify these domains, and by examining DNA damage-induced changes in the linear structure of nucleosomes, we demonstrate how chromatin remodeling is initiated during repair. In undamaged cells, we show that the GG-NER complex occupies chromatin at nucleosome free regions of specific gene promoters. This establishes the nucleosome structure at these genomic locations, which we refer to as GG-NER complex binding sites (GCBSs). We demonstrate that these sites are frequently located at genomic boundaries that delineate chromasomally interacting domains (CIDs). These boundaries define domains of higher-order nucleosome-nucleosome interaction. We show that efficient repair of DNA damage in chromatin is initiated following disruption of H2A.Z-containing nucleosomes adjacent to GCBSs by the GG-NER complex.",
    "published": "10.1101/gr.237198.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/271767",
    "title": "Transcriptomic analysis of the early strobilar development of Echinococcus granulosus",
    "authors": "Debarba, J. A.; Monteiro, K. M.; Gerber, A. L.; de Vasconcelos, A. T. R.; Zaha, A.",
    "author_corresponding": "Arnaldo  Zaha",
    "author_corresponding_institution": "Universidade Federal do Rio Grande do Sul",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/271767.source.xml",
    "abstract": "BackgroundEchinococcus granulosus has a complex life cycle involving two mammalian hosts. The transition from one host to another is accompanied by changes in gene expression, and the transcriptional events that underlie these processes have not yet been fully characterized.\\n\\nResultsIn this study, RNA-seq is used to compare the transcription profiles of four time samples of E. granulosus protoscoleces in vitro induced to strobilar development. We identified 818 differentially expressed genes, which were divided into eight expression clusters formed over the entire 24 hours time course and indicated different transcriptional patterns. An enrichment of gene transcripts with molecular functions of signal transduction, enzymes and protein modifications was observed with progression of development.\\n\\nConclusionThis transcriptomic study provides insight for understanding the complex life cycle of E. granulosus and contributes for searching for the key genes correlating with the strobilar development, providing interesting hints for further studies.",
    "published": "10.3390/pathogens9060465",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283556",
    "title": "E93 expression and links to the juvenile hormone in hemipteran mealybugs with insights on female neoteny",
    "authors": "Vea, I. M.; Tanaka, S.; Tsuji, T.; Shiotsuki, T.; Jouraku, A.; Minakuchi, C.",
    "author_corresponding": "Isabelle M Vea",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283556.source.xml",
    "abstract": "Insect metamorphosis generates reproductive adults and is commonly accompanied by the direct or indirect development of wings. In some winged insects, the imago is altered by life history changes. For instance, in scale insects and mealybugs, reproductive females retain juvenile features and are wingless. The transcription factor E93 triggers metamorphosis and plays in concert with the juvenile hormone pathway to guarantee the successful transition from juvenile to adult. We previously provided evidence of an atypical down-regulation of the juvenile hormone pathway during female adult development in the Japanese mealybug. Here, we further investigate how E93 is involved in the production of neotenic wingless females, by identifying its isoforms, assessing their expression patterns and evaluating the effect of exogenous juvenile hormone mimic treatment on E93. This study identifies three E93 isoforms on the 5 end based on Japanese mealybug cDNA and shows that female development occurs with the near absence of E93 transcripts, as opposed to male metamorphosis. Additionally, while male development is typically affected by exogenous juvenile hormone mimic treatments, females seem to remain insensitive to the treatment, and up-regulation of the juvenile hormone signaling is not observed. Furthermore, juvenile hormone mimic treatment on female nymphs did not have obvious effect on E93 transcription, while treatment on male prepupae resulted in decreased E93 transcripts. In this study, we emphasize the importance of examining cases of atypical metamorphosis as complementary systems to provide a better understanding on the molecular mechanisms underlying insect metamorphosis. For instance, the factors regulating the expression of E93 are largely unclear. Investigating the regulatory mechanism of E93 transcription could provide clues towards identifying the factors that induce or suppress E93 transcription, in turn triggering male adult development or female neoteny.\\n\\nGraphical abstract\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=91 SRC=\\\"FIGDIR/small/283556v1_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (21K):\\norg.highwire.dtl.DTLVardef@1dca37corg.highwire.dtl.DTLVardef@7142a5org.highwire.dtl.DTLVardef@1ce7675org.highwire.dtl.DTLVardef@1c30267_HPS_FORMAT_FIGEXP  M_FIG C_FIG Highlights- Neotenic female Planococcus kraunhiae (Japanese mealybug) develops with low E93 expression.\\n- E93 expression pattern during male development is typical to other insects.\\n- Juvenile hormone mimic treatment on male prepupae results in decreased E93 transcripts.\\n- Juvenile hormone mimic treatment on female nymphs does not have obvious effects on E93 transcription.\\n- Female mealybugs have low sensitivity to juvenile hormone mimic treatments compared to males and other insects.",
    "published": "10.1016/j.ibmb.2018.11.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283614",
    "title": "Evidence that the cell cycle is a series of uncoupled, memoryless phases",
    "authors": "Chao, H. X.; Fakhreddin, R. I.; Shimerov, H. K.; Kumar, R. J.; Gupta, G. P.; Purvis, J. E.",
    "author_corresponding": "Jeremy E Purvis",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283614.source.xml",
    "abstract": "The cell cycle is canonically described as a series of 4 phases: G1 (gap phase 1), S (DNA synthesis), G2 (gap phase 2), and M (mitosis). Various models have been proposed to describe the durations of each phase, including a two-state model with fixed S-G2-M duration and random G1 duration1,2; a \\\"stretched\\\" model in which phase durations are proportional3; and an inheritance model in which sister cells show correlated phase durations2,4. A fundamental challenge is to understand the quantitative laws that govern cell-cycle progression and to reconcile the evidence supporting these different models. Here, we used time-lapse fluorescence microscopy to quantify the durations of G1, S, G2, and M phases for thousands of individual cells from three human cell lines. We found no evidence of correlation between any pair of phase durations. Instead, each phase followed an Erlang distribution with a characteristic rate and number of steps. These observations suggest that each cell cycle phase is memoryless with respect to previous phase durations. We challenged this model by perturbing the durations of specific phases through oncogene activation, inhibition of DNA synthesis, reduced temperature, and DNA damage. Phase durations remained uncoupled in individual cells despite large changes in durations in cell populations. To explain this behavior, we propose a mathematical model in which the independence of cell-cycle phase durations arises from a large number of molecular factors that each exerts a minor influence on the rate of cell-cycle progression. The model predicts that it is possible to force correlations between phases by making large perturbations to a single factor that contributes to more than one phase duration, which we confirmed experimentally by inhibiting cyclin-dependent kinase 2 (CDK2). We further report that phases can show coupling under certain dysfunctional states such as in a transformed cell line with defective cell cycle checkpoints. This quantitative model of cell cycle progression explains the paradoxical observation that phase durations are both inherited and independent and suggests how cell cycle progression may be altered in disease states.",
    "published": "10.15252/msb.20188604",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283069",
    "title": "Identifying small molecule binding sites for epigenetic proteins at domain-domain interfaces",
    "authors": "Brennan, P.; Bowkett, D.; Talon, R.; Tallant, C.; Schofield, C.; Von Delft, F.; Knapp, S.; Bruton, G.",
    "author_corresponding": "Paul  Brennan",
    "author_corresponding_institution": "University of Oxford",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283069.source.xml",
    "abstract": "Epigenetics is of rapidly growing field in drug discovery. Of particular interest is the role of post-translational modifications to histone and the proteins that read, write, and erase such modifications. The development of inhibitors for reader domains has focused on single domains. One of the major difficulties of designing inhibitors for reader domains, is that with the notable exception of bromodomains, they tend not to possess a well enclosed binding site amenable to small molecule inhibition. As many of the proteins in epigenetic regulation have multiple domains there are opportunities for designing inhibitors that bind at a domain-domain interface which provide a more suitable interaction pocket. Examination of X-ray structures of multiple domains involved in recognizing and modifying post-translational histone marks using the SiteMap algorithm identified potential binding sites at domain-domain interfaces. For the tandem plant homeodomain-bromodomain of SP100C, a potential inter-domain site identified computationally was validated experimentally by the discovery of ligands by X-ray crystallographic fragment screening.",
    "published": "10.1002/cmdc.201800030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244699",
    "title": "Uncovering novel pathways for enhancing hyaluronan synthesis in recombinant Lactococcus lactis: Genome-scale metabolic modelling and experimental validation",
    "authors": "Badri, A.; Raman, K.; Jayaraman, G.",
    "author_corresponding": "Guhan  Jayaraman",
    "author_corresponding_institution": "Indian Institute of Technology Madras",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/244699.source.xml",
    "abstract": "Hyaluronan (HA) is a naturally occurring high-value polysaccharide with important medical applications. HA is commercially produced from pathogenic microbial sources. HA-producing recombinant cell factories that are being developed with GRAS organisms are comparatively less productive than the best natural producers. The metabolism of these recombinant systems needs to be more strategically engineered to achieve significant improvement. Here, we use a genome-scale metabolic network model to account for the entire metabolic network of the cell to predict strategies for improving HA production. We here analyze the metabolic network of Lactococcus lactis adapted to produce HA, and identify non-conventional overexpression and knock-out strategies to enhance HA flux.\\n\\nTo experimentally validate our predictions, we identify an alternate route for enhancement of HA synthesis, originating from the nucleoside inosine, which has the capacity to function in parallel with the traditionally known route from glucose. Adopting this strategy resulted in a 2.8-fold increase in HA yield. The strategies identified and the experimental results show that the cell is capable of involving a larger subset of metabolic pathways in HA production. Apart from being the first report of the use of a nucleoside to improve HA production, our study shows how experimental results enable model refinement. Overall, we point out that well-constructed genome-scale metabolic models could be very potent tools to derive efficient strategies to improve biosynthesis of important high-value products.",
    "published": "10.3390/pr7060343",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/281550",
    "title": "Harnessing Empirical Bayes and Mendelian Segregation for Genotyping Autopolyploids from Messy Sequencing Data",
    "authors": "Gerard, D.; Ferrao, L. F. V.; Garcia, A. A. F.; Stephens, M.",
    "author_corresponding": "David  Gerard",
    "author_corresponding_institution": "University of Chicago",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/281550.source.xml",
    "abstract": "Detecting and quantifying the differences in individual genomes (i.e. genotyping), plays a fundamental role in most modern bioinformatics pipelines. Many scientists now use reduced representation next-generation sequencing (NGS) approaches for genotyping. Genotyping diploid individuals using NGS is a well-studied field and similar methods for polyploid individuals are just emerging. However, there are many aspects of NGS data, particularly in polyploids, that remain unexplored by most methods. We provide two main contributions in this paper: (i) We draw attention to, and then model, common aspects of NGS data: sequencing error, allelic bias, overdispersion, and outlying observations. (ii) Many datasets feature related individuals, and so we use the structure of Mendelian segregation to build an empirical Bayes approach for genotyping polyploid individuals. We assess the accuracy of our method in simulations and apply it to a dataset of hexaploid sweet potatoes (Ipomoea batatas). An R package implementing our method is available at https://github.com/dcgerard/updog.",
    "published": "10.1534/genetics.118.301468",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283341",
    "title": "IRIS-DGE: An integrated RNA-seq data analysis and interpretation system for differential gene expression",
    "authors": "Monier, B.; McDermaid, A.; Zhao, J.; Fennell, A.; Ma, Q.",
    "author_corresponding": "Qin  Ma",
    "author_corresponding_institution": "South Dakota State University",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283341.source.xml",
    "abstract": "MotivationNext-Generation Sequencing has made available much more large-scale genomic and transcriptomic data. Studies with RNA-sequencing (RNA-seq) data typically involve generation of gene expression profiles that can be further analyzed, many times involving differential gene expression (DGE). This process enables comparison across samples of two or more factor levels. A recurring issue with DGE analyses is the complicated nature of the comparisons to be made, in which a variety of factor combinations, pairwise comparisons, and main or blocked main effects need to be tested.\\n\\nResultsHere we present a tool called IRIS-DGE, which is a server-based DGE analysis tool developed using Shiny. It provides a straightforward, user-friendly platform for performing comprehensive DGE analysis, and crucial analyses that help design hypotheses and to determine key genomic features. IRIS-DGE integrates the three most commonly used R-based DGE tools to determine differentially expressed genes (DEGs) and includes numerous methods for performing preliminary analysis on user-provided gene expression information. Additionally, this tool integrates a variety of visualizations, in a highly interactive manner, for improved interpretation of preliminary and DGE analyses.\\n\\nAvailabilityIRIS-DGE is freely available at http://bmbl.sdstate.edu/IRIS/.\\n\\nContactqin.ma@sdstate.edu\\n\\nSupplementary informationSupplementary data are available at Bioinformatics online.",
    "published": "10.1371/journal.pcbi.1006792",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283655",
    "title": "Mapping local and global liquid-liquid phase behavior in living cells using light-activated multivalent seeds",
    "authors": "Bracha, D.; Walls, M. T.; Wei, M.-T.; Zhu, L.; Kurian, M.; Toettcher, J. E.; Brangwynne, C. P.",
    "author_corresponding": "Clifford P Brangwynne",
    "author_corresponding_institution": "Princeton University",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283655.source.xml",
    "abstract": "Recent studies show that liquid-liquid phase separation plays a key role in the assembly of diverse intracellular structures. However, the biophysical principles by which phase separation can be precisely localized within subregions of the cell are still largely unclear, particularly for low-abundance proteins. Here we introduce a biomimetic optogenetic system, \\\"Corelets\\\", and utilize its rapid and quantitative tunability to map the first full intracellular phase diagrams, which dictate whether phase separation occurs, and if so by nucleation and growth or spinodal decomposition. Surprisingly, both experiments and simulations show that while intracellular concentrations may be insufficient for global phase separation, sequestering protein ligands to slowly diffusing nucleation centers can move the cell into a different region of the phase diagram, resulting in localized phase separation. This diffusive capture mechanism liberates the cell from the constraints of global protein abundance and is likely exploited to pattern condensates associated with diverse biological processes.",
    "published": "10.1016/j.cell.2018.10.048",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283648",
    "title": "DNA crookedness regulates DNA mechanical properties at short length scales",
    "authors": "Marin-Gonzalez, A.; Vilhena, J. G.; Moreno-Herrero, F.; Perez, R.",
    "author_corresponding": "Fernando  Moreno-Herrero",
    "author_corresponding_institution": "Department of Macromolecular Structures, Centro Nacional de Biotecnologia (CNB-CSIC), Madrid, Spain",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283648.source.xml",
    "abstract": "Sequence-dependent DNA conformation and flexibility play a fundamental role in specificity of DNA-protein interactions. Here we quantify the DNA crookedness: a sequence-dependent deformation of DNA that consists on periodic bends of the base pair centers chain. Using molecular dynamics simulations, we found that DNA crookedness and its associated flexibility are bijective: unveiling a one-to-one relation between DNA structure and dynamics. This allowed us to build a predictive model to compute DNA stretching stiffness from solely its structure. Sequences with very little crookedness show extremely high stiffness and have been previously shown to form unstable nucleosomes and promote gene expression. Interestingly, the crookedness can be tailored by epigenetic modifications, known to affect gene expression. Our results rationalize the idea that the DNA sequence is not only a chemical code, but also a physical one that allows to finely regulate its mechanical properties and, possibly, its 3D arrangement inside the cell.",
    "published": "10.1103/physrevlett.122.048102",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283432",
    "title": "Adipose fin development and its relation to the evolutionary origins of median fins",
    "authors": "Stewart, T.; Ho, R.; Hale, M. A.",
    "author_corresponding": "Thomas  Stewart",
    "author_corresponding_institution": "The University of Chicago",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283432.source.xml",
    "abstract": "The dorsal, anal and caudal fins of vertebrates are proposed to have originated by the partitioning and transformation of the continuous median fin fold that is plesiomorphic to chordates. Evaluating this hypothesis has been challenging, because it is unclear how the median fin fold relates to the adult median fins of vertebrates. To understand how new median fins originate, here we study the development and diversity of adipose fins. Phylogenetic mapping shows that in all lineages except Characoidei (Characiformes) adipose fins develop from a domain of the larval median fin fold. To inform how the larvas median fin fold contributes to the adipose fin, we study Corydoras aeneus (Siluriformes). As the fin fold reduces around the prospective site of the adipose fin, a fin spine develops in the fold, growing both proximally and distally, and sensory innervation, which appears to originate from the recurrent ramus of the facial nerve and from dorsal rami of the spinal cord, develops in the adipose fin membrane. Collectively, these data show how a plesiomorphic median fin fold can serve as scaffolding for the evolution and development of novel, individuated median fins, consistent with the median fin fold hypothesis.",
    "published": "10.1038/s41598-018-37040-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283358",
    "title": "Acute alcohol administration dampens threat-related activation in the central extended amygdala",
    "authors": "Hur, J.; Kaplan, C. M.; Smith, J. F.; Bradford, D. E.; Fox, A. S.; Curtin, J. J.; Shackman, A. J.",
    "author_corresponding": "Alexander J. Shackman",
    "author_corresponding_institution": "University of Maryland",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283358.source.xml",
    "abstract": "Alcohol abuse is common, imposes a staggering burden on public health, and is challenging to treat, underscoring the need to develop a deeper understanding of the underlying neurobiology. When administered acutely, ethyl alcohol reduces threat reactivity in humans and other animals, and there is growing evidence that threat-dampening and related negative reinforcement mechanisms support the etiology and recurrence of alcohol and other kinds of substance misuse. Converging lines of evidence motivate the hypothesis that these effects are mediated by the central extended amygdala (EAc)--including the central nucleus of the amygdala (Ce) and bed nucleus of the stria terminalis (BST)--but the relevance of this circuitry to acute alcohol effects in humans remains poorly understood. Using a single-blind, randomized-groups design, multiband imaging data were acquired from 49 social drinkers while they performed an fMRI-optimized emotional-faces/places paradigm after consuming alcohol or placebo. Relative to placebo, alcohol significantly dampened reactivity to threat-related emotional faces in the BST. To rigorously assess potential regional differences in activation, data were extracted from anatomically defined Ce and BST regions-of-interest. Analyses revealed a similar pattern of dampening across the two regions. In short, alcohol acutely dampens reactivity to threat-related faces in humans and it does so similarly across the two major divisions of the EAc. These observations provide a framework for understanding the translational relevance of addiction models derived from work in rodents, inform on-going debates about the functional organization of the EAc, and set the stage for bi-directional translational models aimed at developing improved treatment strategies for alcohol abuse and other addictions.",
    "published": "10.1038/s41598-018-34987-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283689",
    "title": "Selection in parental species predicts hybrid evolution",
    "authors": "Runemark, A.; Bailey, R. I.; Bache-Mathiesen, L.; Saetre, G.-P.",
    "author_corresponding": "Anna  Runemark",
    "author_corresponding_institution": "University of Oslo",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283689.source.xml",
    "abstract": "While hybridization is recognized as important in evolution, its contribution to adaptation and diversification remains poorly understood. Using genomically diverged island populations of the homoploid hybrid Italian sparrow, we test predictions for phenotypic trait values and evolvability based on patterns of parental species divergence in four plumage color traits. We find associations between parental divergence and trait evolution in Italian sparrows. Fixed major QTL in species differences lead to hybrids with higher trait variation, and hence evolvability, than the parent species. Back and crown plumage show no correlation between current within-parent variability and among-parent differentiation. For these traits, Italian sparrow phenotypes are biased towards axes of high parental differentiation and show greater phenotypic novelty along axes of low current parental evolvability, as predicted when major QTL are involved in species differences. Crown color has consistently evolved back towards one parent, while back color varies among islands. We also find significant among-population diversification within the Italian sparrow. Hence, hybridization of the same parent species can generate different phenotypes. In conclusion, we find support for parental phenotypic divergence patterns reflecting divergence mechanisms, and hence such patterns can be useful in predicting how hybridization alters the potential to evolve and adapt.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283770",
    "title": "Dynamics of sister chromatid resolution during cell cycle progression",
    "authors": "Stanyte, R.; Nuebler, J.; Blaukopf, C.; Hoefler, R.; Stocsits, R.; Peters, J.-M.; Gerlich, D. W.",
    "author_corresponding": "Daniel W Gerlich",
    "author_corresponding_institution": "Institute of Molecular Biotechnology of the Austrian Academy of Sciences (IMBA), Vienna BioCenter",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283770.source.xml",
    "abstract": "Faithful genome transmission in dividing cells requires that the two copies of each chromosomes DNA package into separate, but physically linked, sister chromatids. The linkage between sister chromatids is mediated by cohesin, yet where sister chromatids are linked and how they resolve during cell cycle progression has remained unclear. Here, we investigated sister chromatid organization in live human cells using dCas9-mEGFP labelling of endogenous genomic loci. We detected substantial sister locus separation during G2 phase, irrespective of the proximity to cohesin enrichment sites. Almost all sister loci separated within a few hours after their respective replication, and then rapidly equilibrated their average distances within dynamic chromatin polymers. Our findings explain why the topology of sister chromatid resolution in G2 largely reflects the DNA replication program. Further, these data suggest that cohesin enrichment sites are not persistent cohesive sites in human cells. Rather, cohesion might occur at variable genomic positions within the cell population.",
    "published": "10.1083/jcb.201801157",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283754",
    "title": "Inter-population variation in the Atlantic salmon microbiome reflects environmental and genetic diversity",
    "authors": "Uren Webster, T. M.; Consuegra, S.; Hitchings, M.; Garcia de Leaniz, C.",
    "author_corresponding": "Tamsyn M Uren Webster",
    "author_corresponding_institution": "Swansea University",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283754.source.xml",
    "abstract": "Microbial communities have a crucial influence on host phenotype, and are of broad interest to ecological and evolutionary research. Yet, the extent of variation that occurs in the microbiome within and between populations is unclear. We characterised the skin and gut microbiome of seven populations of juvenile Atlantic salmon (Salmo salar) inhabiting a diverse range of environments, including hatchery-reared and wild populations. We found shared skin OTUs across all populations and core gut microbiota for all wild fish, but the diversity and structure of both skin and gut microbial communities were distinct between populations. There was a marked difference between the gut microbiome of wild and captive fish. Hatchery-reared fish had lower intestinal microbial diversity, lacked core microbiota found in wild fish, and showed altered community structure and function. Captive fish skin and gut microbiomes were also less variable within populations, reflecting more uniform artificial rearing conditions. Surrounding water influenced the microbiome of the gut and, especially, the skin, but could not explain the degree of variation observed between populations. For both the gut and the skin, we found that there was greater difference in microbial community structure between more genetically distinct fish populations, and also that population genetic diversity was positively correlated with microbiome diversity. However, dietary differences are likely to be the major factor contributing to the large differences found in the gut microbiome between wild and captive fish. Our results highlight the scope of inter-population variation in the microbiome, and offer insights into the contributing deterministic factors.",
    "published": "10.1128/aem.00691-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/279851",
    "title": "Pollen Patterns Form from Modulated Phases",
    "authors": "Radja, A.; Horsley, E. M.; Lavrentovich, M. O.; Sweeney, A. M.",
    "author_corresponding": "Alison M. Sweeney",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/279851.source.xml",
    "abstract": "Pollen grains are known for their impressive variety of species-specific, microscale surface patterning. Despite having similar biological developmental steps, pollen grain surface features are remarkably geometrically varied. Previous work suggests that a physical process may drive this pattern formation and that the observed diversity of patterns can be explained by viewing pollen pattern development as a phase transition to a spatially modulated phase. Several studies have shown that the polysaccharide material of plant cell walls undergoes phase separation in the absence of cross-linking stabilizers of the mixed phase. Here we show experimental evidence that phase separation of the extracellular polysaccharide material (primexine) during pollen cell development leads to a spatially modulated phase. The spatial pattern of this phase-separated primexine is also mechanically coupled to the undulation of the pollen cell membrane. The resulting patterned pools of denser primexine form the negative template of the ultimate sites of sporopollenin deposition, leading to the final micropattern observed in the mature pollen. We then present a general physical model of pattern formation via modulated phases. Using analytical and numerical techniques, we find that most of the pollen micropatterns observed in biological evolution could result from a physical process of modulated phases. However, an analysis of the relative rates of transitions from states that are equilibrated to or from states that are not equilibrated suggests that while equilibrium states of this process have occurred throughout evolutionary history, there has been no particular evolutionary selection for symmetric, equilibrated states.",
    "published": "10.1016/j.cell.2019.01.014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283887",
    "title": "A drug-tunable gene therapy for broad-spectrum protection against retinal degeneration",
    "authors": "Santiago, C. P.; Keuthan, C. J.; Boye, S.; Boye, S.; Imam, A. A.; Ash, J. D.",
    "author_corresponding": "John D Ash",
    "author_corresponding_institution": "University of Florida",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283887.source.xml",
    "abstract": "Retinal degenerations are a large cluster of diseases characterized by the irreversible loss of light-sensitive photoreceptors that impairs the vision of 9.1 million people in the US. An attractive treatment option is to use gene therapy to deliver broad-spectrum neuroprotective factors. However, this approach has had limited clinical translation because of the inability to control transgene expression. To address this problem, we generated an adeno-associated virus vector named RPF2 that was engineered to express domains of leukemia inhibitory factor fused to the destabilization domain of bacterial dihydrofolate reductase. Fusion proteins containing the destabilization domain are degraded in mammalian cells but can be stabilized with the binding of the drug trimethoprim. Our data show that expression levels of RPF2 are tightly regulated by the dose of trimethoprim, and can be reversed by trimethoprim withdrawal. We further show that stabilized RPF2 can protect photoreceptors and prevent blindness in treated mice.",
    "published": "10.1016/j.ymthe.2018.07.016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283804",
    "title": "Protein phase separation provides long-term memory of transient spatial stimuli",
    "authors": "Dine, E. A.; Gil, A. A.; Uribe, G.; Brangwynne, C. P.; Toettcher, J. E.",
    "author_corresponding": "Jared E Toettcher",
    "author_corresponding_institution": "Department of Molecular Biology Princeton University, Princeton NJ 08544",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283804.source.xml",
    "abstract": "Protein/RNA clusters arise frequently in spatially-regulated biological processes, from the asymmetric distribution of P granules and PAR proteins in developing embryos to localized receptor oligomers in migratory cells. This co-occurrence suggests that protein clusters might possess intrinsic properties that make them a useful substrate for spatial regulation. Here, we demonstrate that protein droplets show a robust form of spatial memory, maintaining the spatial pattern of an inhibitor of droplet formation long after it has been removed. Despite this persistence, droplets can be highly dynamic, continuously exchanging monomers with the diffuse phase. We investigate the principles of biophysical spatial memory in three contexts: a computational model of phase separation; a novel optogenetic system where light can drive rapid, localized dissociation of liquid-like protein droplets; and membrane-localized signal transduction from clusters of receptor tyrosine kinases. Our results suggest that the persistent polarization underlying many cellular and developmental processes could arise through a simple biophysical process, without any additional requirement for biochemical positive and negative feedback loops.\\n\\nHighlightsO_LIWe introduce PixELLs, an optogenetic system for protein droplet disassembly.\\nC_LIO_LIModeling and experiments demonstrate long-term memory of local droplet dissociation.\\nC_LIO_LIDroplets  remember spatial stimuli in nuclei, the cytosol and on cell membranes.\\nC_LIO_LIFGFR-optoDroplets convert transient local inputs to persistent cytoskeletal responses.\\nC_LI",
    "published": "10.1016/j.cels.2018.05.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283796",
    "title": "Conformational footprinting of proteins using a combination of top-down electron transfer dissociation and ion mobility",
    "authors": "Konijnenberg, A.; Li, J.; Habchi, J.; Dosnon, M.; Rossetti, G.; Grandori, R.; Longhi, S.; Carloni, P.; Sobott, F.",
    "author_corresponding": "Frank  Sobott",
    "author_corresponding_institution": "University of Leeds",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283796.source.xml",
    "abstract": "In recent years native mass spectrometry has been increasingly employed to study protein structure. As such a thorough understanding of the effect of the gas-phase on protein structure is becoming increasingly important. We show how a combination of top-down ETD and ion mobility can be used to probe the gas-phase structure of heterogeneous protein ensembles. By applying collisional activation to the non-covalently bound ETD products after IM separation, the peptide fragments can be released while maintaining the conformational information of the protein ion. We studied the unknown gas-phase structures of the measles virus (MeV) phosphoprotein X domain (PXD), which shows a wide range of different conformations in the gas-phase. We then generated structural models by state-of-the-art gas-phase steered molecular dynamics, which we verified using restraints from ion mobility and the fragment patterns observed. Our findings illustrate the applicability of ETD for obtaining conformational specific structural information on heterogeneous protein ensembles.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283937",
    "title": "Bacillus safensis FO-36b and Bacillus pumilus SAFR-032: A Whole Genome Comparison of Two Spacecraft Assembly Facility Isolates",
    "authors": "Tirumalai, M.; Stepanov, V. G.; Wunsche, A.; Montazari, S.; Gonzalez, R. O.; Venkateswaran, K.; Fox, G. E.",
    "author_corresponding": "George E. Fox",
    "author_corresponding_institution": "Department of Biology and Biochemistry, University of Houston, Houston, TX, 77204-5001",
    "date": "2018-03-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/16/283937.source.xml",
    "abstract": "BackgroundBacillus strains producing highly resistant spores have been isolated from cleanrooms and space craft assembly facilities. Organisms that can survive such conditions merit planetary protection concern and if that resistance can be transferred to other organisms, a health concern too. To further efforts to understand these resistances, the complete genome of Bacillus safensis strain FO-36b, which produces spore resistant to peroxide and radiation was determined. The genome was compared to the complete genome of B. pumilus SAFR-032, as well as draft genomes of B. safensis JPL-MERTA-8-2 and the type strain B. pumilus ATCC7061T. In addition, comparisons were made to 61 draft genomes that have been mostly identified as strains of B. pumilus or B. safensis.\\n\\nResultsThe FO-36b gene order is essentially the same as that in SAFR-032 and other B. pumilus strains [1]. The annotated genome has 3850 open reading frames and 40 noncoding RNAs and riboswitches. Of these, 307 are not shared by SAFR-032, and 65 are also not shared by either MERTA or ATCC7061T. The FO-36b genome was found to have ten unique reading frames and two phage-like regions, which have homology with the Bacillus bacteriophage SPP1 (NC_004166) and Brevibacillus phage Jimmer1 (NC_029104). Differing remnants of the Jimmer1 phage are found in essentially all safensis/pumilus strains. Seven unique genes are part of these phage elements. Comparison of gyrA sequences from FO-36b, SAFR-032, ATCC7061T, and 61 other draft genomes separate the various strains into three distinct clusters. Two of these are subgroups of B. pumilus while the other houses all the B. safensis strains.\\n\\nConclusionsIt is not immediately obvious that the presence or absence of any specific gene or combination of genes is responsible for the variations in resistance seen. It is quite possible that distinctions in gene regulation can change the level of expression of key proteins thereby changing the organisms resistance properties without gain or loss of a particular gene. What is clear is that phage elements contribute significantly to genome variability. The larger comparison of multiple strains indicates that many strains named as B. pumilus actually belong to the B. safensis group.",
    "published": "10.1186/s12866-018-1191-y",
    "server": "biorxiv"
  }
]