[
  {
    "doi": "10.1101/2024.01.02.573966",
    "title": "An opponent striatal circuit for distributional reinforcement learning",
    "authors": "Lowet, A. S.; Zheng, Q.; Meng, M.; Matias, S.; Drugowitsch, J.; Uchida, N.",
    "author_corresponding": "Naoshige Uchida",
    "author_corresponding_institution": "Harvard University",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.02.573966.source.xml",
    "abstract": "Machine learning research has achieved large performance gains on a wide range of tasks by expanding the learning target from mean rewards to entire probability distributions of rewards -- an approach known as distributional reinforcement learning (RL)1. The mesolimbic dopamine system is thought to underlie RL in the mammalian brain by updating a representation of mean value in the striatum2,3, but little is known about whether, where, and how neurons in this circuit encode information about higher-order moments of reward distributions4. To fill this gap, we used high-density probes (Neuropixels) to acutely record striatal activity from well-trained, water-restricted mice performing a classical conditioning task in which reward mean, reward variance, and stimulus identity were independently manipulated. In contrast to traditional RL accounts, we found robust evidence for abstract encoding of variance in the striatum. Remarkably, chronic ablation of dopamine inputs disorganized these distributional representations in the striatum without interfering with mean value coding. Two-photon calcium imaging and optogenetics revealed that the two major classes of striatal medium spiny neurons -- D1 and D2 MSNs -- contributed to this code by preferentially encoding the right and left tails of the reward distribution, respectively. We synthesize these findings into a new model of the striatum and mesolimbic dopamine that harnesses the opponency between D1 and D2 MSNs5-15 to reap the computational benefits of distributional RL.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.03.574016",
    "title": "Threshold-Free Network-Oriented Statistics in Neuroscience",
    "authors": "Hao, Z.; Wang, P.; Xia, X.; Pan, Y.; Dou, W.",
    "author_corresponding": "Weibei Dou",
    "author_corresponding_institution": "Department of Electronic Engineering, Beijing National Research Center for Information Science and Technology (BNRist), Tsinghua University, Beijing 100084, Chi",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.03.574016.source.xml",
    "abstract": "Network neuroscience has emerged as an indispensable tool for studying brain structure and function. Currently, the network-based statistic (NBS) procedure is widely used for dealing with massive multiple testing/comparison problems in brain networks. However, the NBS requires choosing a hard cluster-forming threshold, lacking objective rules. A powerful and flexible statistical framework is urgently needed with growing interest in finer-grained network explorations across modalities and scales. Here, we introduce a permutation-based framework--\"Threshold-Free Network-Oriented Statistics\" (TFNOS). It integrates two \"threshold-free\" pathways: traversing all cluster-forming thresholds (TT) and using predefined clusters (PC). The TT procedure, building upon the threshold-free network-based statistics, requires setting additional parameters. The PC procedures comprise six variants given the degree of freedom in pooling data, null distribution construction, and controlled error rate. Using numerical simulations, we evaluated the performance of the TT procedure under 600 parameter combinations, then benchmarked TFNOS procedures and baselines across different topologies of effects, sample sizes, and effect sizes, and finally provided illustrative examples with real data. We offer recommended parameter values that allow the TT procedure to stably maintain leading power, while empirically controlling the false discovery rate (FDR) beyond only weakly controlling the familywise error rate (FWER). Notably, the relevant parameters commonly employed in the field appear overly liberal. Furthermore, for the PC procedures, FDR-controlling variants showed improved power compared to FWER-controlling variants, and some of them are simple but do not compromise power. The nonparametric PC procedures allow the selection of any test statistics considered appropriate. Overall, the TFNOS is a generalized framework for inference on edges/nodes of undirected/directed brain networks. We provide empirical and principled criteria for selecting appropriate procedures and may enhance the reproducibility and sensitivity of future brain research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.03.573991",
    "title": "Retention of ES cell-derived 129S genome drives NLRP1 hypersensitivity and transcriptional deregulation in Nlrp3-/- mice",
    "authors": "Weiss, F. D.; Alvarez, Y.; Sahu, A.; Shakeri, F.; Lee, H. E.; Gellner, A.-K.; Buness, A.; Latz, E.; Meissner, F.",
    "author_corresponding": "Felix D Weiss",
    "author_corresponding_institution": "University Hospital Bonn, University of Bonn",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.03.573991.source.xml",
    "abstract": "Immune response genes are highly polymorphic in humans and mice, with heterogeneity amongst loci driving strain-specific host defense responses. The inadvertent retention of polymorphic loci can introduce confounding phenotypes, leading to erroneous conclusions, and impeding scientific advancement. In this study, we employ a combination of RNAseq and variant calling analyses and identify a substantial region of 129S genome, including the highly polymorphic Nlrp1 locus proximal to Nlrp3, in one of the most commonly used mouse models of NLRP3 deficiency. We show that increased expression of 129S NLRP1b sensitizes Nlrp3-/- macrophages to NLRP1 inflammasome activation. Furthermore, the presence of 129S genome leads to altered gene and protein regulation across multiple cell-types, including of the key tissue-resident macrophage marker, TIM4. To address the challenge of resolving NLRP3-dependent phenotypes, we introduce and validate a conditional Nlrp3 allele, enabling precise temporal and cell-type-specific control over Nlrp3 deletion. Our study establishes a generic framework to identify functionally relevant SNPs and assess genomic contamination in transgenic mice. This allows for unambiguous attribution of phenotypes to the target gene and advances the precision and reliability of research in the field of host defense responses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.03.573877",
    "title": "Multimodal profiling reveals tissue-directed signatures of human immune cells altered with age",
    "authors": "Wells, S. B.; Rainbow, D.; Mark, M.; Szabo, P. P. A. S.; Ergen, C.; Maceiras, A. R.; Caron, D. P.; Rahmani, E.; Benuck, E.; Amiri, V. V. P.; Chen, D.; Wagner, A.; Howlett, S. K.; Jarvis, L. B.; Elli, K. L.; Kubota, M.; Matsumoto, R.; Mahbubani, K. T.; Saeb-Parsy, K.; Dominguez-Conde, C.; Richardson, L.; Xu, C.; Li, S.; Mamanova, L.; Bolt, L.; Wilk, A.; Teichmann, S. B.; Farber, D. L.; Sims, P. A.; Jones, J. L.; Yosef, N.",
    "author_corresponding": "Donna L Farber",
    "author_corresponding_institution": "University of Columbia",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.03.573877.source.xml",
    "abstract": "The immune system comprises multiple cell lineages and heterogeneous subsets found in blood and tissues throughout the body. While human immune responses differ between sites and over age, the underlying sources of variation remain unclear as most studies are limited to peripheral blood. Here, we took a systems approach to comprehensively profile RNA and surface protein expression of over 1.25 million immune cells isolated from blood, lymphoid organs, and mucosal tissues of 24 organ donors aged 20-75 years. We applied a multimodal classifier to annotate the major immune cell lineages (T cells, B cells, innate lymphoid cells, and myeloid cells) and their corresponding subsets across the body, leveraging probabilistic modeling to define bases for immune variations across donors, tissue, and age. We identified dominant tissue-specific effects on immune cell composition and function across lineages for lymphoid sites, intestines, and blood-rich tissues. Age-associated effects were intrinsic to both lineage and site as manifested by macrophages in mucosal sites, B cells in lymphoid organs, and T and NK cells in blood-rich sites. Our results reveal tissue-specific signatures of immune homeostasis throughout the body and across different ages. This information provides a basis for defining the transcriptional underpinnings of immune variation and potential associations with disease-associated immune pathologies across the human lifespan.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.12.28.573590",
    "title": "Single missense mutations in Vi capsule synthesis genes confer hypervirulence to Salmonella Typhi",
    "authors": "Lee, G. Y.; Song, J.",
    "author_corresponding": "Jeongmin Song",
    "author_corresponding_institution": "Cornell University",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2023.12.28.573590.source.xml",
    "abstract": "Many bacterial pathogens, including the human exclusive pathogen Salmonella Typhi, express capsular polysaccharides as a crucial virulence factor. Here, through S. Typhi whole genome sequence analyses and functional studies, we found a list of single point mutations that make S. Typhi hypervirulent. We discovered a single point mutation in the Vi biosynthesis enzymes that control the length or acetylation of Vi is enough to create different capsule variants of S. Typhi. All variant strains are pathogenic, but the hyper-capsule variants are particularly hypervirulent, as demonstrated by the high morbidity and mortality rates observed in infected mice. The hypo-capsule variants have primarily been identified in Africa, whereas the hyper-capsule variants are distributed worldwide. Collectively, these studies increase awareness about the existence of different capsule variants of S. Typhi, establish a solid foundation for numerous future studies on S. Typhi capsule variants, and offer valuable insights into strategies to combat capsulated bacteria.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.02.573986",
    "title": "Germinal Center Cytokines Driven Epigenetic Control of Epstein-Barr Virus Latency Gene Expression",
    "authors": "Liao, Y.; Yan, J.; Beri, N. R.; Roth, L. G.; Cesarman, E.; Gewurz, B.",
    "author_corresponding": "Benjamin Gewurz",
    "author_corresponding_institution": "Brigham and Women\\\\\\'s Hospital",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.02.573986.source.xml",
    "abstract": "Epstein-Barr virus (EBV) persistently infects 95% of adults worldwide and is associated with multiple human lymphomas that express characteristic EBV latency programs used by the virus to navigate the B-cell compartment. Upon primary infection, the EBV latency III program, comprised of six Epstein-Barr Nuclear Antigens (EBNA) and two Latent Membrane Protein (LMP) antigens, drives infected B-cells into germinal center (GC). By incompletely understood mechanisms, GC microenvironmental cues trigger the EBV genome to switch to the latency II program, comprised of EBNA1, LMP1 and LMP2A and observed in GC-derived Hodgkin lymphoma. To gain insights into pathways and epigenetic mechanisms that control EBV latency reprogramming as EBV-infected B-cells encounter microenvironmental cues, we characterized GC cytokine effects on EBV latency protein expression and on the EBV epigenome. We confirmed and extended prior studies highlighting GC cytokine effects in support of the latency II transition. The T-follicular helper cytokine interleukin 21 (IL-21), which is a major regulator of GC responses, and to a lesser extent IL-4 and IL-10, hyper-induced LMP1 expression, while repressing EBNA expression. However, follicular dendritic cell cytokines including IL-15 and IL-27 downmodulate EBNA but not LMP1 expression.\n\nCRISPR editing highlighted that STAT3 and STAT5 were necessary for cytokine mediated EBNA silencing via epigenetic effects at the EBV genomic C promoter. By contrast, STAT3 was instead necessary for LMP1 promoter epigenetic remodeling, including gain of activating histone chromatin marks and loss of repressive polycomb repressive complex silencing marks. Thus, EBV has evolved to coopt STAT signaling to oppositely regulate the epigenetic status of key viral genomic promoters in response to GC cytokine cues.\n\nAuthor SummaryA longstanding question has remained how Epstein-Barr virus (EBV) epigenetically switches between latency programs as it navigates the B-cell compartment. EBV uses its latency III program to stimulate newly infected B cell growth and then trafficking into secondary lymphoid tissue germinal centers (GC). In latency III, the viral C promoter stimulates expression of six Epstein-Barr nuclear antigens (EBNA) that in turn induce two latent membrane proteins (LMP). However, knowledge has remained incomplete about how GC microenvironmental cues trigger switching to latency II, where only one EBNA and two LMP are expressed, a program observed in Hodgkin lymphoma. Building on prior evidence that GC cytokines are a major cue, we systematically tested effects of cytokines secreted by GC-resident T follicular helper and follicular dendritic cells on EBV latency gene expression and on epigenetic remodeling of their promoters. This highlighted that a range of GC cytokines repress latency III EBNA, while only several support LMP1 expression, major events in the transition between the latency III and II programs. We identified key downstream roles of JAK/STAT signaling in relaying cytokine signals to the EBV epigenome, including obligatory STAT3 and 5 roles in rewiring of C and LMP promoter histone epigenetic marks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.03.574021",
    "title": "The proximity-based protein interaction landscape of the transcription factor p65 NF-kappaB/RELA and its gene-regulatory logics",
    "authors": "Kracht, M.; Leib, L.; Juli, J.; Juirda, L. M.; Meier-Soelch, J.; Mayr-Buro, C.; Schmitz, M. L.; Heylmann, D.; Weber, A.; Papantonis, A.; Bartkuhn, M.; Wilhelm, J.; Linne, U.",
    "author_corresponding": "Michael Kracht",
    "author_corresponding_institution": "Justus Liebig University Giessen",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.03.574021.source.xml",
    "abstract": "The protein interactome of p65 / RELA, the most active subunit of the transcription factor (TF) NF-{kappa}B, has not been previously determined in living cells. Using p65-miniTurbo fusion proteins, we identified by biotin tagging > 350 RELA interactors from untreated and IL-1-stimulated cells, including many TFs (47 % of all interactors) and > 50 epigenetic regulators belonging to different classes of chromatin remodeling complexes. According to point mutants of p65, the interactions primarily require intact dimerization rather than DNA binding properties. A targeted RNAi screen for 38 interactors and subsequent functional transcriptome and bioinformatics studies identified gene regulatory (sub)networks, each controlled by RELA in combination with one of the TFs ZBTB5, GLIS2, TFE3 / TFEB or S100A8 / A9. The remarkably large, dynamic and versatile high resolution interactome of RELA and its gene-regulatory logics provides a rich resource and a new framework for explaining how RELA cooperativity determines gene expression patterns.\n\nHighlightsO_LIIdentification of > 350 largely dimerization-dependent interactors of p65 / RELA by miniTurboID\nC_LIO_LIThe interactome is dominated by transcription factors and epigenetic regulator complexes\nC_LIO_LIFunctional validation of 38 high confidence interactors by targeted siRNA screen\nC_LIO_LIIdentification of genetic networks regulated by RELA and six of its interactors in the IL-1 response\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.01.573818",
    "title": "A geometric parameterization for beta turns",
    "authors": "Newell, N. E.",
    "author_corresponding": "Nicholas E Newell",
    "author_corresponding_institution": "Independent Researcher",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.01.573818.source.xml",
    "abstract": "Beta turns, in which the protein backbone abruptly changes direction over four amino acid residues, are the most common type of protein secondary structure after alpha helices and beta sheets and play key structural and functional roles. Previous work has produced classification systems for turn backbone geometry at multiple levels of precision, but these operate in the Ramachandran space of backbone dihedral angles, and the absence of a local Euclidean-space coordinate system and structural alignment for turns, or of any systematic Euclidean-space characterization of turn backbone shape, presents challenges for the visualization, comparison and analysis of the wide range of turn conformations and the design of turns and the structures that incorporate them. This work derives a local coordinate system that implicitly aligns turns, together with a simple geometric parameterization for turn backbone shape that describes modes of structural variation not explicitly captured by existing systems. These modes are shown to be meaningful by the demonstration of clear relationships between parameter values and the electrostatic energy of the beta-turn H-bond, the overrepresentation of key side-chain motifs, and the structural contexts of turns. Geometric turn parameters, which complement existing Ramachandran-space classifications, can be used to tune turn structures for compatibility with particular side-chain interactions or contexts, and they should prove valuable in applications, such as protein design, where an enhanced Euclidean-space description of turns may improve understanding or performance. The web-based tools ExploreTurns, MapTurns and ProfileTurn, available at www.betaturn.com, incorporate turn-local coordinates and turn parameters and demonstrate their utility.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.01.573818",
    "title": "A geometric parameterization for beta turns",
    "authors": "Newell, N. E.",
    "author_corresponding": "Nicholas E Newell",
    "author_corresponding_institution": "Independent Researcher",
    "date": "2024-01-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.01.573818.source.xml",
    "abstract": "Beta turns, in which the protein backbone abruptly changes direction over four amino acid residues, are the most common type of protein secondary structure after alpha helices and beta sheets and play key structural and functional roles. Previous work has produced classification systems for turn backbone geometry at multiple levels of precision, but these operate in the Ramachandran space of backbone dihedral angles, and the absence of a local Euclidean-space coordinate system and structural alignment for turns, or of any systematic Euclidean-space characterization of turn backbone shape, presents challenges for the visualization, comparison and analysis of the wide range of turn conformations and the design of turns and the structures that incorporate them. This work derives a local coordinate system that implicitly aligns turns, together with a simple geometric parameterization for turn backbone shape that describes modes of structural variation not explicitly captured by existing systems. These modes are shown to be meaningful by the demonstration of clear relationships between parameter values and the electrostatic energy of the beta-turn H-bond, the overrepresentation of key side-chain motifs, and the structural contexts of turns. Geometric turn parameters, which complement existing Ramachandran-space classifications, can be used to tune turn structures for compatibility with particular side-chain interactions or contexts, and they should prove valuable in applications, such as protein design, where an enhanced Euclidean-space description of turns may improve understanding or performance. The web-based tools ExploreTurns, MapTurns and ProfileTurn, available at www.betaturn.com, incorporate turn-local coordinates and turn parameters and demonstrate their utility.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.03.574013",
    "title": "Assessment of autophagy in Leishmania parasites",
    "authors": "Onwah, S. S.; Uzonna, J. E.; Ghavami, S.",
    "author_corresponding": "Saeid Ghavami",
    "author_corresponding_institution": "University of Manitoba",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.03.574013.source.xml",
    "abstract": "Leishmaniasis is a neglected tropical disease caused by numerous species of Leishmania parasites, including Leishmania major. The parasite is transmitted by several species of sandfly vectors and infects myeloid cells leading to a myriad of inflammatory responses, immune dysregulations, and disease manifestations. Every cell undergoes autophagy, a self-regulated degradative process that permits the cells to recycle damaged or worn-out organelles in order to maintain cellular health and homeostasis. Studies have shown that Leishmania modulates their host cell autophagic machinery and there are indications that the parasite-specific autophagic processes may be valuable for parasite virulence and survival. However, the role of autophagy in Leishmania is inconclusive because of the limited tools available to study the Leishmania-specific autophagic machinery. Here, we describe methods to study and definitively confirm autophagy in Leishmania major. Transmission electron microscopy (TEM) allowed us to visualize Leishmania autophagosomes, especially those containing damaged mitochondrial content, as well as dividing mitochondria with ongoing fusion/fission processes. Flow cytometry enabled us to identify the amount of acridine orange dye accumulating in the acidic vacuolar compartments in Leishmania major by detecting fluorescence in the red laser when autophagic inhibitors or enhancers were included. These methods will advance studies that aim to understand autophagic regulation in Leishmania parasites that could provide insights into developing improved therapeutic targets against leishmaniasis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.03.573994",
    "title": "Fast and lightweight cell atlas approximations across organs and organisms",
    "authors": "Xu, Y.; Ahn, J.; Zanini, F.",
    "author_corresponding": "Fabio Zanini",
    "author_corresponding_institution": "UNSW Sydney",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.03.573994.source.xml",
    "abstract": "Omic technologies at single-cell resolution are reshaping our understanding of cellular diversity. The generation of cell atlases that capture the cellular composition of an entire individual is progressing rapidly. However, the science of organising and extracting information from these atlases is still in its infancy and for many biomedical researchers atlas exploration remains challenging. Here, we leveraged extensive experience in single-cell data analytics to pinpoint three major accessibility barriers to cell atlases, related to (i) programming skill or language, (ii) scalability, and (iii) dissemination standards. To help researchers overcome these barriers, we developed cell atlas approximations, a computational approach enabling the analysis of cell atlases across organs and organisms without programming skills, rapidly, and at scale. The web interface at https://atlasapprox.org facilitates the exploration of cell atlases in 19 species across the tree of life through a chatbot driven by frontend natural language processing. In parallel, application programming interfaces streamline data access for computational researchers and include specialised packages for Python, R, JavaScript, and Bash. Supported queries include marker gene identification, cross-organ comparisons, cell embeddings, gene sequences, searches for similar features, and bidirectional zoom between cell types and cell states. Most queries are answered in less than 1.5 seconds thanks to lossy data compression algorithms based on cell annotations and similarity graphs. Compared to traditional cell atlas analysis, this approach can reduce data size by more than 100 times and accelerate workflows by up to 100,000 times. Atlas approximations aim to make the exploration of cell atlases accessible to anyone in the world.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.02.573980",
    "title": "\"Hitting Two Birds with One Stone\" Design of Intestinal Integrin-Targeting and Redox Homeostasis-Regulating Oral Nanotherapy for Ulcerative Colitis",
    "authors": "Huang, L.; Hu, W.; Huang, L. Q.; Zhou, Q. X.; Song, Z. Y.; Tao, H. Y.; Xu, B.; Zhang, C. Y.; Wang, Y.; Xing, X.-H.",
    "author_corresponding": "Xin-Hui Xing",
    "author_corresponding_institution": "Shenzhen International Graduate School, Tsinghua University",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.02.573980.source.xml",
    "abstract": "Designing highly efficient orally administrated nanotherapeutics with specific inflammatory site-targeting functions in the gastrointestinal (GI) tract for ulcerative colitis (UC) management is a significant challenge. Straightforward and adaptable modular multifunctional nanotherapeutics represent groundbreaking advancements and are crucial to promoting broad application in both academic research and clinical practice. In this study, we focused on exploring a specific targeting modular and functional oral nanotherapy, serving as \"one stone\", for the directed localization of inflammation and the regulation of redox homeostasis, thereby achieving effects against \"two birds\" for UC treatment. The designed nanotherapeutic agent OPNs@LMWH, which has a core-shell structure composed of oxidation-sensitive {varepsilon}-polylysine nanoparticles (OPNs) in the core and low-molecular-weight heparin (LMWH) in the shell, exhibited specific active targeting effects and therapeutic efficacy simultaneously. We qualitatively and quantificationally confirmed that OPNs@LMWH possessed high integrin M-mediated immune cellular uptake efficiency and preferentially accumulated in inflamed lesions. Compared with bare OPNs, OPNs@LMWH exhibited enhanced intracellular reactive oxygen species (ROS) scavenging and anti-inflammatory effects. After oral administration of OPNs@LMWH to mice with dextran sulfate sodium (DSS)-induced colitis, robust resilience was observed. OPNs@LMWH effectively ameliorated oxidative stress and inhibited the activation of inflammation-associated signalling pathways while simultaneously bolstering the protective mechanisms of the colonic epithelium. Overall, these findings underscore the compelling dual functionalities of OPNs@LMWH, which enable effective oral delivery to inflamed sites, thereby facilitating precise UC management.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.03.574042",
    "title": "Unraveling Alternative Splicing Regulations in Seriola dumerili Underlying Their Responses to Ambient Salinity Oscillations",
    "authors": "Zhao, C.; Zhang, P.; Liu, Y.; Yang, Y.",
    "author_corresponding": "Yuchen Yang",
    "author_corresponding_institution": "Sun Yat-sen University",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.03.574042.source.xml",
    "abstract": "The greater amberjack (Seriola dumerili) is a kind of widely distributed and economically important saltwater fish. However, its growth and development are sensitive to alterations of marine environment, for example, seawater salinity. Previous studies have unraveled the contributions of transcriptional regulations in modulating the resistance to seawater salinity fluctuations in the greater amberjack, but no attentions have been ever paid to post-transcriptional mechanisms, which also play an important role in fish growth, development and adaptation to environmental stress. In this study, we performed a comparative transcriptomic analysis to investigate the genome-wide alternative splicing (AS) dynamics in the greater amberjack under both hypo- (10 ppt) and hyper-salinity stresses. In the gills, 461 and 426 differential spliced genes (DSGs) were identified in response to 10 ppt and 40 ppt salinity, respectively. For both stress scenarios, the genes related to sodium ion transport were prone to produce a higher proportion of isoforms including more exons, suggesting an enhancement of mainly involved in. GO enrichment results showed that these genes were mainly involved in sodium ion adjustment in response to the deviation of optimal water salinity. Comparatively, pH regulation, developmental process, and positive regulation of Wnt signaling pathway were exclusively activated under 10 ppt salinity, while lipid transport and regulation of cell division were enhanced when exposed to 40 ppt saline. In the kidneys, 468 more-exon inclusive DSGs were found in response to both hypo- and hyper-salinity stress, which mainly associated with antioxidant processes, such as sulfur compound biosynthetic process and peroxisome organization. Furthermore, AS events were found to modulate different physiological processes from gene expression, suggesting AS played relatively independent role in salinity stress response in the greater amberjack. These novel findings provide us a better understanding of the post-transcriptional mechanisms underlying the resistance of the greater amberjack to ambient salinity oscillation and also provide a genetic basis for the conservation of marine organisms and biodiversity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.02.573949",
    "title": "MapTurns: mapping the structure, H-bonding and contexts of beta turn in proteins",
    "authors": "Newell, N.",
    "author_corresponding": "Nicholas Newell",
    "author_corresponding_institution": "Independent Researcher",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.02.573949.source.xml",
    "abstract": "MotivationBeta turns are the most common type of secondary structure in proteins after alpha helices and beta sheets and play key structural and functional roles. Turn backbone (BB) geometry has been classified at multiple levels of precision, but the current picture of side chain (SC) structure and interaction in turns is incomplete, because the distribution of SC conformations associated each sequence motif has commonly been represented only by a static image of a single, typical structure for each turn BB geometry, and only motifs which specify single amino acids have been systematically investigated. Furthermore, no general evaluation has been made of the SC interactions between turns and the structures in their BB neighborhoods. Finally, the visualization and comparison of the wide range of turn conformations has been hampered by the almost exclusive characterization of turn structure in BB dihedralangle (Ramachandran) space.\n\nResultsThis work introduces MapTurns, a web server for motif maps, which employ a turn-local Euclidean-space coordinate system and a global turn alignment to comprehensively map the distributions of BB structure, SC structure, H-bonding and context associated with sequence motifs in beta turns. Maps characterize many new SC motifs, provide detailed rationalizations of sequence preferences, and support mutational analysis and the general study of SC interactions, and they should prove useful in applications such as protein design.\n\nAvailability and ImplementationMapTurns is available at www.betaturn.com along with a broad, map-based survey of side-chain motifs in beta turns. HTML/Javascript code for a sample map is available at: https://github.com/nenewell/MapTurns/tree/main.\n\nSupplementary InformationSupplementary File 1: Methods.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.02.573949",
    "title": "MapTurns: mapping the structure, H-bonding and contexts of beta turns in proteins",
    "authors": "Newell, N. E.",
    "author_corresponding": "Nicholas Newell",
    "author_corresponding_institution": "Independent Researcher",
    "date": "2024-01-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.02.573949.source.xml",
    "abstract": "MotivationBeta turns are the most common type of secondary structure in proteins after alpha helices and beta sheets and play key structural and functional roles. Turn backbone (BB) geometry has been classified at multiple levels of precision, but the current picture of side chain (SC) structure and interaction in turns is incomplete, because the distribution of SC conformations associated each sequence motif has commonly been represented only by a static image of a single, typical structure for each turn BB geometry, and only motifs which specify single amino acids have been systematically investigated. Furthermore, no general evaluation has been made of the SC interactions between turns and the structures in their BB neighborhoods. Finally, the visualization and comparison of the wide range of turn conformations has been hampered by the almost exclusive characterization of turn structure in BB dihedralangle (Ramachandran) space.\n\nResultsThis work introduces MapTurns, a web server for motif maps, which employ a turn-local Euclidean-space coordinate system and a global turn alignment to comprehensively map the distributions of BB structure, SC structure, H-bonding and context associated with sequence motifs in beta turns. Maps characterize many new SC motifs, provide detailed rationalizations of sequence preferences, and support mutational analysis and the general study of SC interactions, and they should prove useful in applications such as protein design.\n\nAvailability and ImplementationMapTurns is available at www.betaturn.com along with a broad, map-based survey of side-chain motifs in beta turns. HTML/Javascript code for a sample map is available at: https://github.com/nenewell/MapTurns/tree/main.\n\nSupplementary InformationSupplementary File 1: Methods.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.03.573997",
    "title": "Tumor relapse-free survival prognosis related consistency between cancer tissue and adjacent normal tissue in drug repurposing for solid tumor via connectivity map",
    "authors": "Ma, W.; Li, J.; Xiong, M.; Hao, M.; Li, D.; Qiao, Y.",
    "author_corresponding": "Wei Ma",
    "author_corresponding_institution": "The Sixth Medical Center of PLA General Hospital",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.03.573997.source.xml",
    "abstract": "Traditional drug discovery encounters challenges, including high costs, time-intensive processes, and inherent risks. Drug repurposing emerges as a compelling alternative strategy to identify new indications for investigational or approved drugs, circumventing these obstacles. Among the various drug repurposing methods, the Disease-specific Signature-based Connectivity Map (Cmap) approach is widely utilized. However, the commonly employed method for constructing disease-specific signatures, known as Differentially Expressed Genes (DEG), faces issues related to inconsistencies between dysregulated genes and the prognosis of genes in tumor tissue, as well as discrepancies in prognosis genes between tumor and normal tissues.\n\nIn this study, we propose a novel approach, Prognosis Consistency Scoring (PCS), aimed at addressing these inconsistencies. PCS measures the consistency of gene prognosis between tumor and normal tissues by combining the Recurrence-Free Survival (RFS) prognosis power of genes in both contexts. Disease-specific signatures are then constructed based on PCS, and drug repurposing is performed using the Cmap and Lincs Unified Environment (CLUE). Validation of predicted drugs is conducted using data from DrugBank and ClinicalTrials databases.\n\nOur findings reveal that the aforementioned inconsistencies are pervasive. Compared to signatures based on DEGs, PCS-based signatures exhibit superior performance, identifying more drugs with higher prediction accuracy, as confirmed by DrugBank annotations. Notably, a significant proportion of predicted drugs without corresponding indications were subsequently validated in the ClinicalTrials database. Additionally, PCS-based signatures demonstrate elevated disease specificity and association with Drug Related Gene (DRG).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.03.573040",
    "title": "SYNTERUPTOR: mining genomic islands for non-classical specialised metabolite gene clusters",
    "authors": "Haas, D.; Barba, M.; Vicente, C. M.; Nezbedova, S.; Garenaux, A.; Bury-Mone, S.; Lorenzi, J.-N.; Hotel, L.; Laureti, L.; Thibessard, A.; Le Goff, G.; Ouazzani, J.; Leblond, P.; Aigle, B.; Pernodet, J.-L.; Lespinet, O.; Lautru, S.",
    "author_corresponding": "Sylvie Lautru",
    "author_corresponding_institution": "Institute for Integrative Biology of the Cell (I2BC), CEA, CNRS, Universite Paris-Saclay",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.03.573040.source.xml",
    "abstract": "Microbial specialised metabolite biosynthetic gene clusters (SMBGCs) are a formidable source of natural products of pharmaceutical interest. With the multiplication of genomic data available, very efficient bioinformatic tools for automatic SMBGC detection have been developed. Nevertheless, most of these tools identify SMBGCs based on sequence similarity with enzymes typically involved in specialised metabolism and thus may miss SMBGCs coding for under characterised enzymes. Here we present SYNTERUPTOR (https://bioi2.i2bc.paris-saclay.fr/synteruptor), a program that identifies genomic islands, known to be enriched in SMBGCs, in the genomes of closely related species. With this tool, we identified a SMBGC in the genome of Streptomyces ambofaciens ATCC23877, undetected by earlier versions of antiSMASH, and experimentally demonstrated that it directs the biosynthesis of two metabolites, one of which was identified as sphydrofuran. SYNTERUPTOR is also a valuable resource for the delineation of individual SMBGCs within antiSMASH regions that may encompass multiple clusters, and for refining the boundaries of these SMBGCs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.03.573985",
    "title": "Combinatorial prediction of therapeutic perturbations using causally-inspired neural networks",
    "authors": "Gonzalez, G.; Herath, I.; Veselkov, K.; Bronstein, M.; Zitnik, M.",
    "author_corresponding": "Marinka Zitnik",
    "author_corresponding_institution": "Harvard Medical School; Kempner Institute for the Study of Natural and Artificial Intelligence, Harvard University; Broad Institute of MIT and Harvard; Harvard ",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.03.573985.source.xml",
    "abstract": "As an alternative to target-driven drug discovery, phenotype-driven approaches identify compounds that counteract the overall disease effects by analyzing phenotypic signatures. Our study introduces a novel approach to this field, aiming to expand the search space for new therapeutic agents. We introduce PDGO_SCPLOWRAPHERC_SCPLOW, a causally-inspired graph neural network model designed to predict arbitrary perturbagens - sets of therapeutic targets - capable of reversing disease effects. Unlike existing methods that learn responses to perturbations, PDGO_SCPLOWRAPHERC_SCPLOW solves the inverse problem, which is to infer the perturbagens necessary to achieve a specific response - i.e., directly predicting perturbagens by learning which perturbations elicit a desired response. Experiments across eight datasets of genetic and chemical perturbations show that PDGO_SCPLOWRAPHERC_SCPLOW successfully predicted effective perturbagens in up to 9% additional test samples and ranked therapeutic targets up to 35% higher than competing methods. A key innovation of PDGO_SCPLOWRAPHERC_SCPLOW is its direct prediction capability, which contrasts with the indirect, computationally intensive models traditionally used in phenotype-driven drug discovery that only predict changes in phenotypes due to perturbations. The direct approach enables PDGO_SCPLOWRAPHERC_SCPLOW to train up to 30 times faster, representing a significant leap in efficiency. Our results suggest that PDGO_SCPLOWRAPHERC_SCPLOW can advance phenotype-driven drug discovery, offering a fast and comprehensive approach to identifying therapeutically useful perturbations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.03.574012",
    "title": "A Bag-Of-Motif Model Captures Cell States at Distal Regulatory Sequences",
    "authors": "Cornejo, P.; Zhang, X.; Louis, L.; Yang, Y.; Li, Z.; Humphreys, D. T.; Wong, E. S.",
    "author_corresponding": "Emily S Wong",
    "author_corresponding_institution": "Victor Chang Cardiac Research Institute",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.03.574012.source.xml",
    "abstract": "Deciphering the intricate regulatory code governing cell-type-specific gene expression is a fundamental goal in genetics. Current methods struggle to capture the complex interplay between gene distal regulatory sequences and cell context. We developed a computational approach, BOM (Bag-of-Motifs), which represents cis-regulatory sequences by the type and number of TF binding motifs it contains, irrespective of motif order, orientation, and spacing. This simple yet powerful representation allows BOM to efficiently capture the complexity of cell-type-specific information encoded within these sequences. We apply BOM to mouse, human, and zebrafish distal regulatory regions, demonstrating remarkable accuracy. Notably, the method outperforms more complex deep learning models at the same task using fewer parameters. BOM can also uncover cross-species sequence similarities unrecognized by genome alignments. We experimentally validate our in silico predictions using enhancer reporter assay, showing that motifs with the most significant explanatory power are sequence determinants of cell-type specific enhancer activity. BOM offers a novel systematic framework for studying cell-type or condition-specific cis-regulatory sequences. Using BOM, we demonstrate the existence of a highly predictive sequence code at distal regulatory regions in mammals driven by TF binding motifs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.02.573793",
    "title": "PCA-Plus: Enhanced principal component analysis with illustrative applications to batch effects and their quantitation",
    "authors": "Zhang, N.; Casasent, T. D.; Casasent, A. K.; Kumar, S. V.; Wakefield, C.; Broom, B. M.; Weinstein, J. N.; Akbani, R.",
    "author_corresponding": "Rehan Akbani",
    "author_corresponding_institution": "University of Texas MD Anderson Cancer Center",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.02.573793.source.xml",
    "abstract": "BackgroundPrincipal component analysis (PCA), a standard approach to analysis and visualization of large datasets, is commonly used in biomedical research for detecting similarities and differences among groups of samples. We initially used conventional PCA as a tool for critical quality control of batch and trend effects in multi-omic profiling data produced by The Cancer Genome Atlas (TCGA) project of the NCI. We found, however, that conventional PCA visualizations were often hard to interpret when inter-batch differences were moderate in comparison with intra-batch differences; it was also difficult to quantify batch effects objectively. We, therefore, sought enhancements to make the method more informative in those and analogous settings.\n\nResultsWe have developed algorithms and a toolbox of enhancements to conventional PCA that improve the detection, diagnosis, and quantitation of differences between or among groups, e.g., groups of molecularly profiled biological samples. The enhancements include (i) computed group centroids; (ii) sample-dispersion rays; (iii) differential coloring of centroids, rays, and sample data points; (iii) trend trajectories; and (iv) a novel separation index (DSC) for quantitation of differences among groups.\n\nConclusionsPCA-Plus has been our most useful single tool for analyzing, visualizing, and quantitating batch effects, trend effects, and class differences in molecular profiling data of many types: mRNA expression, microRNA expression, DNA methylation, and DNA copy number. An early version of PCA-Plus has been used as the central graphical visualization in our MBatch package for near-real-time surveillance of data for analysis working groups in more than 70 TCGA, PanCancer Atlas, PanCancer Analysis of Whole Genomes, and Genome Data Analysis Network projects of the NCI. The algorithms and software are generic, hence applicable more generally to other types of multivariate data as well. PCA-Plus is freely available in a down-loadable R package at our MBatch website.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.03.573975",
    "title": "SAXS/MC studies of the mixed-folded protein Cdt1 reveal monomeric, folded over conformations",
    "authors": "Smith, K. P.; Chakravarthy, S.; Rahi, A.; Chakraborty, M.; Vosberg, K. M.; Tonelli, M.; Plach, M. G.; Grigorescu, A.; Curtis, J. E.; Varma, D.",
    "author_corresponding": "Dileep Varma",
    "author_corresponding_institution": "Northwestern University Feinberg School of Medicine",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.03.573975.source.xml",
    "abstract": "Cdt1 is a protein critical for DNA replication licensing and is well-established to be a binding partner of the minichromosome maintenance (MCM) complex. Cdt1 has also been demonstrated to have an emerging, \"moonlighting\" role at the kinetochore via direct binding to microtubules and to the Ndc80 complex. However, it is not known how the structure and conformations of Cdt1 could allow for these multiple, completely unique sets of protein complexes. And while there exist multiple robust methods to study entirely folded or entirely unfolded proteins, structure-function studies of combined, mixed folded/disordered proteins remain challenging. It this work, we employ multiple orthogonal biophysical and computational techniques to provide a detailed structural characterization of human Cdt1 92-546. DSF and DSCD show both folded winged helix (WH) domains of Cdt1 are relatively unstable. CD and NMR show the N-terminal and the linker regions are intrinsically disordered. Using DLS and SEC-MALS, we show that Cdt1 is polydisperse, monomeric at high concentrations, and without any apparent inter-molecular self-association. SEC-SAXS of the monomer in solution enabled computational modeling of the protein in silico. Using the program SASSIE, we performed rigid body Monte Carlo simulations to generate a conformational ensemble. Using experimental SAXS data, we filtered for conformations which did and did not fit our data. We observe that neither fully extended nor extremely compact Cdt1 conformations are consistent with our SAXS data. The best fit models have the N-terminal and linker regions extended into solution and the two folded domains close to each other in apparent \"folded over\" conformations. The best fit Cdt1 conformations are consistent with a function as a scaffold protein which may be sterically blocked without the presence of binding partners. Our studies also provide a template for combining experimental and computational biophysical techniques to study mixed-folded proteins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.03.574032",
    "title": "Targeting transcription factors through an IMiD independent zinc finger domain",
    "authors": "Liu, B. H.; Liu, M.; Radhakrishnan, S.; Jaladanki, C. K.; Gao, C.; Tang, J.; Kumari, K.; Go, M. L.; Vu Le, K. A.; Seo, H.-S.; Song, K.; Tian, X.; Li, F.; Tan, J.; Arthanari, H.; Qi, J.; Dhe-Paganon, S.; Fan, H.; Tenen, D. G.; Li, C.",
    "author_corresponding": "Daniel G Tenen",
    "author_corresponding_institution": "National University of Singapore",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.03.574032.source.xml",
    "abstract": "Immunomodulatory imide drugs (IMiDs) degrade specific C2H2 zinc finger degrons in transcription factors, making them effective against certain cancers. SALL4, a cancer driver, contains seven C2H2 zinc fingers in four clusters, including an IMiD degron in zinc finger cluster two (ZFC2). Surprisingly, IMiDs do not inhibit growth of SALL4 expressing cancer cells. To overcome this limit, we focused on a non-IMiD degron, SALL4 zinc finger cluster four (ZFC4). By combining AlphaFold and the ZFC4-DNA crystal structure, we identified a potential ZFC4 drug pocket. Utilizing an in silico docking algorithm and cell viability assays, we screened chemical libraries and discovered SH6, which selectively targets SALL4-expressing cancer cells. Mechanistic studies revealed that SH6 degrades SALL4 protein through the CUL4A/CRBN pathway, while deletion of ZFC4 abolished this activity. Moreover, SH6 led to significant 62% tumor growth inhibition of SALL4+ xenografts in vivo and demonstrated good bioavailability in pharmacokinetic studies. In summary, these studies represent a new approach for IMiD independent drug discovery targeting C2H2 transcription factors in cancer.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=177 SRC=\"FIGDIR/small/574032v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (27K):\norg.highwire.dtl.DTLVardef@b8e4e8org.highwire.dtl.DTLVardef@bc6f01org.highwire.dtl.DTLVardef@11bbe85org.highwire.dtl.DTLVardef@791cb1_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.02.573967",
    "title": "Single-cell RNA-seq analysis profiling characterizes differences in cell composition and physiology between normal tissue, treatment-naive, and cisplatin-treated ovarian cancer",
    "authors": "Guo, F.; Yang, Z.; Sehouli, J.; Kaufmann, A.",
    "author_corresponding": "Andreas Kaufmann",
    "author_corresponding_institution": "Department of Gynecology, HPV Research Laboratory, CVK",
    "date": "2024-01-03",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.02.573967.source.xml",
    "abstract": "BackgroundIntense efforts have focused on identifying heterogeneity of the cellular composition in ovarian cancer. However, tissue composition and physiological conditions of cancer cells in cisplatin-sensitive ovarian cancer remains largely unknown. Moreover, comparisons of different cellular states in normal tissue, in treatment naive ovarian cancer, and in cisplatin-treated tissue after adjuvant therapy of cisplatin-sensitive ovarian cancer at the single-cell level might offer clues for ovarian cancer treatment and prevention of cisplatin-resistance formation.\n\nMethodsSingle-cell transcriptome sequencing of a cisplatin-treated ovarian cancer was performed. Data sets of non-tumorous ovarian tissues and treatment-naive ovarian cancer were downloaded from the European Genome-phenome Archive (accession number EGAS00001004987). Quality control, batch effect correction, integration, and clustering analysis of the integrated single-cell transcriptome data was done. Cell subsets were annotated based on surface marker phenotypes. Finally, the proportions of subclusters, the immune cell population, and the potential biological processes among different cellular states were compared.\n\nResultsSixteen distinct cell subsets were identified from the integrated single-cell transcriptome sequencing data of a pool of all tissues. The composition of the three different tissue types was characterized. The proportion of fibroblasts in cisplatin-treated ovarian tumor was remarkably lower than in treatment-naive ovarian tumor (1.33% vs. 13.53%, p < 0.05). Moreover, each subjects sample had differing relative proportions of the identified cell types. In primary untreated ovarian cancer, the prevalent immune cells were B cells and myeloid-related immunosuppressive M2 macrophages. However, there were less B cells and myeloid-related immunosuppressive M2 macrophages after cisplatin-treatment, while significantly more T cells were found. The physiological cellular state in primary untreated ovarian tumors was associated with dysfunctional gene expression and modulation of cellular homeostasis, while cells from cisplatin-treated tumor showed more activation of immune and inflammatory genes as compared to healthy ovarian tissue.\n\nConclusionOur molecular gene expression analysis allowed for the separation and identification of differences in normal ovarian tissues, treatment-naive, and cisplatin-sensitive ovarian cancer cell populations at single-cell resolution. We identified different cell type composition and discriminative marker expression concerning specific cell subsets and identified differences among their physiological cell states. This knowledge may open new possibilities for elucidating important pathogenetic features and therapeutic strategies for treating ovarian cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.03.573543",
    "title": "Dynamical constraints on neural population activity",
    "authors": "Oby, E. R.; Degenhart, A. D.; Grigsby, E. M.; Motiwala, A.; McClain, N. T.; Marino, P. J.; Yu, B.; Batista, A. P.",
    "author_corresponding": "Aaron P Batista",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.03.573543.source.xml",
    "abstract": "The manner in which neural activity unfolds over time is thought to be central to sensory, motor, and cognitive functions in the brain. Network models have long posited that the brains computations involve time courses of activity that are shaped by the underlying network. A prediction from this view is that the activity time courses should be difficult to violate. We leveraged a brain-computer interface (BCI) to challenge monkeys to violate the naturally-occurring time courses of neural population activity that we observed in motor cortex. This included challenging animals to traverse the natural time course of neural activity in a time-reversed manner. Animals were unable to violate the natural time courses of neural activity when directly challenged to do so. These results provide empirical support for the view that activity time courses observed in the brain indeed reflect the underlying network-level computational mechanisms that they are believed to implement.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.03.574029",
    "title": "Kernels of Motor Memory Formation: Temporal Generalization in Bimanual Adaptation",
    "authors": "Howard, I. S.; Franklin, S.; Franklin, D. W.",
    "author_corresponding": "David W Franklin",
    "author_corresponding_institution": "Technical University of Munich",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.03.574029.source.xml",
    "abstract": "In daily life, we coordinate simultaneous and sequential bimanual movements to manipulate objects. Despite the complexity, people adapt rapidly, suggesting neural mechanisms optimized for efficient adaptation. Here we extract the temporal kernel that underlies motor memory formation, by testing the contextual effects of past, simultaneous, and future contralateral arm movements and measuring their temporal generalization in three novel bimanual interference tasks. The actions of one arm can serve as a contextual cue for the other arm for all three timing contexts, facilitating dual adaptation. More importantly, the timing of the learned contextual action plays a pivotal role in the temporal generalization. While motor memories trained with past contextual movements generalize broadly, motor memories trained with future movements exhibit limited generalization, and motor memories trained with simultaneous movements do not generalize to past or future timings. This highlights temporal tuning in sensorimotor plasticity: different training conditions yield substantially different temporal generalization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.03.573641",
    "title": "Local delivery of cell surface-targeted immunocytokines programs systemic anti-tumor immunity",
    "authors": "Santollani, L.; Zhang, Y. J.; Maiorino, L.; Palmeri, J. R.; Stinson, J. A.; Duhamel, L. R.; Qureshi, K.; Suggs, J. R.; Porth, O. T.; Pinney, W.; Al Msari, R.; Wittrup, K. D.; Irvine, D. J.",
    "author_corresponding": "Darrell J. Irvine",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.03.573641.source.xml",
    "abstract": "Cytokine therapies are potent immunotherapy agents but exhibit severe dose-limiting toxicities. One strategy to overcome this involves engineering cytokines for intratumoral retention following local delivery. Here, we develop a localized cytokine therapy that elicits profound anti-tumor immunity by engineered targeting to the ubiquitous leukocyte receptor CD45. We designed CD45-targeted immunocytokines (CD45-Cyt) that, upon injection, decorated the surface of leukocytes in the tumor and tumor-draining lymph node (TDLN) without systemic exposure. CD45-Cyt therapy eradicated both directly treated tumors and untreated distal lesions in multiple syngeneic mouse tumor models. Mechanistically, CD45-Cyt triggered prolonged pSTAT signaling and reprogrammed tumor-specific CD8+ T cells in the TDLN to exhibit an anti-viral transcriptional signature. CD45 anchoring represents a broad platform for protein retention by host immune cells for use in immunotherapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.03.574022",
    "title": "Sequence-based modelling of bacterial genomes enables accurate antibiotic resistance prediction",
    "authors": "Wiatrak, M.; Weimann, A.; Dinan, A. M.; Brbic, M.; Floto, R. A.",
    "author_corresponding": "R. Andres Floto",
    "author_corresponding_institution": "Department of Medicine, University of Cambridge, Cambridge, UK",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.03.574022.source.xml",
    "abstract": "AbstractRapid detection of antibiotic-resistant bacteria and understanding the mecha- nisms underlying antimicrobial resistance (AMR) are major unsolved problems that pose significant threats to global public health. However, existing methods for predicting antibiotic resistance from genomic sequence data have had lim- ited success due to their inability to model epistatic effects and generalize to novel variants. Here, we present GeneBac, a deep learning method for predicting antibiotic resistance from DNA sequence through the integration of interactions between genes. We apply GeneBac to two distinct bacterial species and show that it can successfully predict the minimum inhibitory concentration (MIC) of multiple antibiotics. We use the WHO Mycobacterium tuberculosis mutation cat- alogue to demonstrate that GeneBac accurately predicts the effects of different variants, including novel variants that have not been observed during training. GeneBac is a modular framework which can be applied to a number of tasks including gene expression prediction, resistant gene identification and strain clus- tering. We leverage this modularity to transfer learn from the transcriptomic data to improve performance on the MIC prediction task.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.02.573956",
    "title": "Non-genetic adaptation by collective migration",
    "authors": "Vo, L.; Avgidis, F.; Mattingly, H.; Balasubramanian, R.; Shimizu, T. S.; Kazmierczak, B. I.; Emonet, T.",
    "author_corresponding": "Thierry Emonet",
    "author_corresponding_institution": "Yale University",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.02.573956.source.xml",
    "abstract": "Collective behaviors require coordination of individuals. Thus, a population must adjust its phenotypic distribution to adapt to changing environments. How can a population regulate its phenotypic distribution? One strategy is to utilize specialized networks for gene regulation and maintaining distinct phenotypic subsets. Another involves genetic mutations, which can be augmented by stress-response pathways. Here, we studied how a migrating bacterial population regulates its phenotypic distribution to traverse across diverse environments. We generated isogenic Escherichia coli populations with varying distributions of swimming behaviors and observed their phenotype distributions during migration in liquid and porous environments. Surprisingly, we found that during collective migration, the distributions of swimming phenotypes adapt to the environment without mutations or gene regulation. Instead, adaptation is caused by the dynamic and reversible enrichment of high-performing swimming phenotypes within each environment. This adaptation mechanism is supported by a recent theoretical study, which proposed that the phenotypic composition of a migrating population results from a balance between cell growth generating diversity and collective migration eliminating the phenotypes that are unable to keep up with the migrating group. Furthermore, by examining chemoreceptor abundance distributions during migration towards different attractants, we found that this mechanism acts on multiple chemotaxis-related traits simultaneously. Our findings reveal that collective migration itself can enable cell populations with continuous, multi-dimensional phenotypes to flexibly and rapidly adapt their phenotypic composition to diverse environmental conditions.\n\nSignificance statementConventional cell adaptation mechanisms, like gene regulation and random phenotypic switching, act swiftly but are limited to a few traits, while mutation-driven adaptations unfold slowly. By quantifying phenotypic diversity during bacterial collective migration, we discovered an adaptation mechanism that rapidly and reversibly adjusts multiple traits simultaneously. By dynamically balancing the elimination of phenotypes unable to keep pace with generation of diversity through growth, this process enables populations to tune their phenotypic composition based on the environment, without the need for gene regulation or mutations. Given the prevalence of collective migration in microbes, cancers, and embryonic development, non-genetic adaptation through collective migration may be a universal mechanism for populations to navigate diverse environments, offering insights into broader applications across various fields.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.02.572695",
    "title": "Experimental evaluation of Eastern box turtle (Terrapene carolina carolina) detectability in visual search surveys",
    "authors": "Heinle, W. F.; Beswick, N.; Wapman, E.; Royle, J.",
    "author_corresponding": "William F Heinle",
    "author_corresponding_institution": "University of Richmond",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.02.572695.source.xml",
    "abstract": "Understanding how detection probability varies over time, space, or in response to measurable covariates is important to inform the monitoring and assessment of many species. A standard model to understand detectability - the availability/perception model - admits that detection probability is the composite of two components: availability and perception. Availability is largely affected by environmental and behavioral factors, whereas perception is primarily affected by attributes of individual observers and survey protocols, and thus can potentially be partially controlled by survey design. We designed and implemented a field study to understand the perception component of detection for Eastern box turtles (Terrapene carolina carolina) using visual encounter surveys. We obtained and deployed museum specimens of Eastern box turtle shells and subjected them to visual search surveys by observers in realistic field situations. Overall, about 50% of the box turtle shells were detected by observers including, 41.5% in the  partially visible state and 63% in the  fully visible state. There were significant differences among observers, which may be due to observer-specific variation in search technique -- the observers varied in how well they achieved the protocol guidance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.03.574034",
    "title": "Integrated analysis and systematic characterization of the regulatory network for human germline development",
    "authors": "Gu, Y.; Chen, J.; Wang, Z.; Li, Z.; Xiao, X.; Shao, Q.; Xiao, Y.; Liu, W.; Xie, S.; Ye, Y.; Jiang, J.; Xiao, X.; Yu, Y.; Jin, M.; Young, R.; Hou, L.; Chen, D.",
    "author_corresponding": "Di Chen",
    "author_corresponding_institution": "Zhejiang University",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.03.574034.source.xml",
    "abstract": "Primordial germ cells (PGCs) are the precursors of germline that are specified at embryonic stage. Recent studies reveal that humans employ different mechanisms for PGC specification compared with model organisms such as mice. Moreover, the specific regulatory machinery is still largely unexplored, mainly due to the inaccessible nature of this complex biological process. Here, we collect and integrate multi-omics data, including 581 RNA-seq, 54 ATAC-seq, 45 ChIP-seq, and 69 single-cell RNA-seq samples from different stages of human PGC development to recapitulate the precisely controlled and stepwise process, presenting an atlas in the human PGC database (hPGCdb). With these uniformly processed data and integrated analyses, we characterize the potential key transcription factors and regulatory networks governing human germ cell fate. We validate the important roles of some of the key factors in germ cell development by CRISPRi knockdown. We also identify the soma-germline interaction network and discover the involvement of SDC2 and LAMA4 for PGC development, as well as soma-derived NOTCH2 signaling for germ cell differentiation. Taken together, we have built a database for human PGCs and demonstrate that hPGCdb enables the identification of the missing pieces of mechanisms governing germline development, including both intrinsic and extrinsic regulatory programs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.03.574004",
    "title": "RBM7 deficiency promotes breast cancer metastasis by coordinating MFGE8 splicing switch and NF-kB pathway",
    "authors": "Huang, F.; Dai, Z.; Yu, J.; Wang, K.; Chen, C.; Chen, D.; Zhang, J.; Zhao, J.; Zhang, W.; Qi, Y.; Wang, Y.",
    "author_corresponding": "Yang Wang",
    "author_corresponding_institution": "Dalian Medical University",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.03.574004.source.xml",
    "abstract": "Aberrant alternative splicing is well-known to be closely associated with tumorigenesis of various cancers. However, the intricate mechanisms underlying breast cancer metastasis driven by deregulated splicing events remain largely unexplored. Here, we unveiled RBM7 as a novel regulator of alternative splicing that plays a crucial role in counteracting the metastatic potential of breast cancer. Through bioinformatics analysis and IHC staining validation, we revealed that RBM7 is decreased in lymph node and distant organ metastases of breast cancer as compared to primary lesions. Furthermore, we found that low expression of RBM7 is correlated with the reduced disease-free survival of breast cancer patients. Breast cancer cells with RBM7 depletion exhibited an increased potential for lung metastasis compared to scramble control cells. The absence of RBM7 stimulated breast cancer cell migration, invasion, and angiogenesis. Mechanistically, RBM7 regulates the splicing of MFGE8 directly, favoring the production of the predominant MFGE8-L isoform. This results in the attenuation of STAT1 phosphorylation and alterations in cell adhesion molecules. The MFGE8-L isoform exerted an inhibitory effect on the migratory and invasive capability of breast cancer cells, while the MFGE8-S isoform had the opposite effect. Particularly, the ectopic expression of MFGE8-L significantly reversed the pro-invasion effect of RBM7 silencing, but did not contribute to the promotion of angiogenesis-related secreted proteins. In RBM7 depleted cells, a gene set enrichment analysis revealed a significant amplification of the NF-{kappa}B cascade. Concordantly, RBM7 negatively regulates p65 phosphorylation. Furthermore, an NF-{kappa}B inhibitor could obstruct the increase in HUVEC tube formation caused by RBM7 silencing. Clinically, we noticed a positive correlation between RBM7 expression, MFGE-8 exon7 inclusion, and p65 downstream targets. Therefore, our study not only offer mechanistic insights into how abnormal splicing contributes to the aggressiveness of breast cancer, but also provide a new approach for molecular-targeted therapy in combating breast cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.03.574055",
    "title": "VLP-Based Model for Study of Airborne Viral Pathogens",
    "authors": "Caffrey, M.; Jayakumar, N.; Caffrey, V.; Anirudan, V.; Rong, L.; Paprotny, I.",
    "author_corresponding": "Michael Caffrey",
    "author_corresponding_institution": "University of Illinois at Chicago",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.03.574055.source.xml",
    "abstract": "The recent COVID-19 pandemic has underscored the danger of airborne viral pathogens. The lack of model systems to study airborne pathogens limits the understanding of airborne pathogen distribution, as well as potential surveillance and mitigation strategies. In this work, we develop a novel model system to study airborne pathogens using virus like particles (VLP). Specifically, we demonstrate the ability to aerosolize VLP and detect and quantify aerosolized VLP RNA by Reverse Transcription-Loop-Mediated Isothermal Amplification (RT-LAMP) in real-time fluorescent and colorimetric assays. Importantly, the VLP model presents many advantages for the study of airborne viral pathogens: (i) similarity in size and surface components; (ii) ease of generation and noninfectious nature enabling study of BSL3 and BSL4 viruses; (iii) facile characterization of aerosolization parameters; (iv) ability to adapt the system to other viral envelope proteins including those of newly discovered pathogens and mutant variants; (v) the ability to introduce viral sequences to develop nucleic acid amplification assays.\n\nImportanceStudy and detection of airborne pathogens is hampered by the lack of appropriate model systems. In this work we demonstrate that noninfectious Virus Like Particles (VLP) represent attractive models to study airborne viral pathogens. Specifically, VLP are readily prepared, are similar in size and composition to infectious viruses, and are amenable to highly sensitive nucleic acid amplification techniques.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.02.571832",
    "title": "Disruption of consciousness depends on insight in OCD and on positive symptoms in schizophrenia",
    "authors": "Tumkaya, S.; Yucens, B.; Gunduz, M.; Maheu, M.; Berkovitch, L.",
    "author_corresponding": "Lucie Berkovitch",
    "author_corresponding_institution": "GHU Paris Psychiatrie et Neurosciences",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.02.571832.source.xml",
    "abstract": "Disruption of conscious access contributes to the advent of psychotic symptoms in schizophrenia but could also explain lack of insight in other psychiatric disorders.\n\nIn this study, we explored how insight and psychotic symptoms related to disruption of consciousness. We explored consciousness in patients with schizophrenia, patients with obsessive-compulsive disorder (OCD) with good vs. poor insight and matched controls. Participants underwent clinical assessments and performed a visual masking task allowing us to measure individual consciousness threshold. We used a principal component analysis to reduce symptom dimensionality and explored how consciousness measures related to symptomatology.\n\nWe found that clinical dimensions could be well summarized by a restricted set of principal components which also correlated with the extent of consciousness disruption. More specifically, positive symptoms were associated with impaired conscious access in patients with schizophrenia whereas the level of insight delineated two subtypes of OCD patients, those with poor insight who had consciousness impairments similar to patients with schizophrenia, and those with good insight who resemble healthy controls.\n\nOur study provides new insights about consciousness disruption in psychiatric disorders, showing that it relates to positive symptoms in schizophrenia and with insight in OCD. In OCD, it revealed a distinct subgroup sharing neuropathological features with schizophrenia. Our findings refine the mapping between symptoms and cognition, paving the way for a better treatment selection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.02.573408",
    "title": "BCG activation of trained immunity is associated with induction of cross reactive COVID-19 antibodies in a BCG vaccinated population.",
    "authors": "Iqbal, N. T.; Ahmed, K.; Sattar, T.; Aziz, F.; Hussain, R.",
    "author_corresponding": "Najeeha T Iqbal",
    "author_corresponding_institution": "Aga Khan University",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.02.573408.source.xml",
    "abstract": "BackgroundDuring the current COVID-19 pandemic, the rate of morbidity and mortality was considerably lower in BCG vaccinated countries like Pakistan. BCG has been shown to provide cross protection to both disseminated TB as well as non related viral infections in BCG vaccinated children which is consistent with COVID-19 morbidity in the younger age group. Recently, this cross protection was attributed to trained immunity (TI) associated with BCG recall responses in the innate arm of the immune system. Little is known about the longevity of BCG Trained Immunity (TI) beyond early childhood.\n\nObjectiveTo assess the BCG-induced recall responses in healthy individuals by cytokines secreted from the TI network and its potential role in providing cross-protection against COVID-19 and other viral infections.\n\nStudy DesignIn this cross-sectional study, healthy young adults and adolescents (n=20) were recruited from 16-40 years of age, with no prior history of TB treatment, autoimmune, or chronic inflammatory condition.\n\nMethodsBCG-induced cytokine responses were assessed using prototypic markers for cells of the TI network {macrophages [M1 (TNF, IFN{gamma}), M2 (IL10)], NK (IL2), Gamma delta ({gamma}{delta}) T (IL17, IL4)} and SARS CoV2 IgG antibodies against RBD using short-term (12 hrs.) cultures assay.\n\nResultsSignificant differences were observed in the magnitude of recall responses to BCG with macrophage cytokines showing the highest mean levels of TNF (9148 pg/ml) followed by IL10 (488 pg/ml) and IFN{gamma} (355 pg/ml). The ratio of unstimulated vs.BCG-stimulated cytokines was 132 fold higher for TNF, 40 fold for IL10, and 27 fold for IFN{gamma}. Furthermore, SARS-CoV-2 antibodies were also detected in unstimulated plasma which showed cross reactivity with BCG.\n\nConclusionThe presence of cross reactive antibodies to SARS-CoV-2 and the relative ratio of pro-and anti-inflammatory cytokines secreted by activated TI cellular network may play a pivotal role in protection in the early stages of infection as observed during the COVID-19 pandemic in the younger age groups resulting in lower morbidity and mortality.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.02.573675",
    "title": "Antigen non-specific CD8+ T cells accelerate cognitive decline in aged mice following respiratory coronavirus infection",
    "authors": "Reagin, K. L.; Lee, R.-L.; Cocciolone, L.; Funk, K. E.",
    "author_corresponding": "Kristen E Funk",
    "author_corresponding_institution": "University of North Carolina at Charlotte",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.02.573675.source.xml",
    "abstract": "Primarily a respiratory infection, numerous patients infected with SARS-CoV-2 present with neurologic symptoms, some continuing long after viral clearance as a persistent symptomatic phase termed \"long COVID\". Advanced age increases the risk of severe disease, as well as incidence of long COVID. We hypothesized that perturbations in the aged immune response predispose elderly individuals to severe coronavirus infection and post-infectious sequelae. Using a murine model of respiratory coronavirus, mouse hepatitis virus strain A59 (MHV-A59), we found that aging increased clinical illness and lethality to MHV infection, with aged animals harboring increased virus in the brain during acute infection. This was coupled with an unexpected increase in activated CD8+ T cells within the brains of aged animals but reduced antigen specificity of those CD8+ T cells. Aged animals demonstrated spatial learning impairment following MHV infection, which correlated with increased neuronal cell death and reduced neuronal regeneration in aged hippocampus. Using primary cell culture, we demonstrated that activated CD8+ T cells induce neuronal death, independent of antigen-specificity. Specifically, higher levels of CD8+ T cell-derived IFN-{gamma} correlated with neuronal death. These results support the evidence that CD8+ T cells in the brain directly contribute to cognitive dysfunction following coronavirus infection in aged individuals.\n\neTOC summaryUsing a murine model of respiratory coronavirus infection, we show that aging amplifies post-infectious cognitive dysfunction due to activated CD8+ T cells that secrete IFN-{gamma} in the brain. These data provide evidence that CD8+ T cells in the brain negatively impact post-infectious cognitive function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.03.574031",
    "title": "Rapid Motor Adaptation via Population-level Modulation of Cerebellar Error Signals",
    "authors": "Nguyen, V.; Stell, B. M.",
    "author_corresponding": "Brandon M Stell",
    "author_corresponding_institution": "Université de Paris, SPPIN - Saints-Pères Paris Institute for the Neurosciences, CNRS, F-75006 Paris, France.",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.03.574031.source.xml",
    "abstract": "A core principle of cerebellar learning theories is that climbing fibers from the inferior olive convey error signals about movement execution to Purkinje cells in the cerebellar cortex. These inputs trigger synaptic changes which are purported to drive progressive adjustment of future movements. Individually, binary complex spike signals lack information about the sign and magnitude of errors which presents a problem for cerebellar learning paradigms exhibiting fast adaptation. Using a newly developed behavioral paradigm in mice, we introduced sensorimotor perturbations into a simple joystick pulling behavior and found parasagittal bands of Purkinje cells with reciprocal modulation of complex spike activity. Whereas complex spiking showed little modulation in the unperturbed condition, alternating bands were activated or inhibited when the perturbation was introduced, and this modulation encoded the sign and magnitude of the resulting sensorimotor mismatch. These findings provide an important piece of information for the understanding of cerebellar learning that helps to explain how the cerebellum could use supervised learning to quickly adapt motor behavior in response to perturbations.\n\nOne-Sentence SummaryPopulations of Purkinje cells in the cerebellum facilitate trial-by-trial movement refinement by converting binary signals from movement errors into graded signals that encode the errors direction and magnitude.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.03.574113",
    "title": "A Genome-Wide CRISPR Screen Identifies Sortilin as the Receptor Responsible for Galectin-1 Lysosomal Trafficking",
    "authors": "Donnelly, J.; Kamber, R. A.; Wisnovsky, S.; Roberts, D. S.; Peltan, E. L.; Bassik, M. C.; Bertozzi, C. R.",
    "author_corresponding": "Carolyn R Bertozzi",
    "author_corresponding_institution": "Stanford University",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.03.574113.source.xml",
    "abstract": "Galectins are a family of mammalian glycan-binding proteins that have been implicated as regulators of myriad cellular processes including cell migration, apoptosis, and immune modulation. Several members of this family, such as galectin-1, exhibit both cell-surface and intracellular functions. Interestingly, galectin-1 can be found in the endomembrane system, nucleus, or cytosol, as well as on the cell surface. The mechanisms by which galectin-1 traffics between cellular compartments, including its unconventional secretion and internalization processes, are poorly understood. Here, we determined the pathways by which exogenous galectin-1 enters cells and explored its capacity as a delivery vehicle for protein and siRNA therapeutics. We used a galectin-1-toxin conjugate, modelled on antibody-drug conjugates, as a selection tool in a genome-wide CRISPR screen. We discovered that galectin-1 interacts with the endosome-lysosome trafficking receptor sortilin in a glycan-dependent manner, which regulates galectin-1 trafficking to the lysosome. Further, we show that this pathway can be exploited for delivery of a functional siRNA. This study sheds light on the mechanisms by which galectin-1 is internalized by cells and suggests a new strategy for intracellular drug delivery via galectin-1 conjugation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.03.574079",
    "title": "Standardized Parts for Activation of Small GTPase Signaling in Living Cells",
    "authors": "He, Y.; Faulkner, B. M.; Roberti, M. A.; Bassford, D. K.; Stains, C. I.",
    "author_corresponding": "Cliff I Stains",
    "author_corresponding_institution": "University of Virginia",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.03.574079.source.xml",
    "abstract": "Small GTPases comprise a superfamily of over 167 proteins in the human genome and are critical regulators of a variety of pathways including cell migration and proliferation. Despite the importance of these proteins in cell signaling, a standardized approach for controlling small GTPase activation within living cells is lacking. Herein, we report a split-protein-based approach to directly activate small GTPase signaling in living cells. Importantly, our fragmentation site can be applied across the small GTPase superfamily. We highlight the utility of these standardized parts by demonstrating the ability to directly modulate the activity of four different small GTPases with user-defined inputs, providing a plug and play system for direct activation of small GTPases in living cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.03.574069",
    "title": "A PACAP-activated network for secretion requires coordination of calcium influx and calcium mobilization",
    "authors": "Chen, X.; Bell, N. A.; Coffman, B. L.; Rabino, A.; Garcia-Mata, R.; Yule, D. I.; Axelrod, D.; Smrcka, A.; Giovannucci, D. R.; Anantharam, A.",
    "author_corresponding": "Arun Anantharam",
    "author_corresponding_institution": "University of Toledo",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.03.574069.source.xml",
    "abstract": "Chromaffin cells of the adrenal medulla transduce sympathetic nerve activity into stress hormone secretion. The two neurotransmitters principally responsible for coupling cell stimulation to secretion are acetylcholine and pituitary adenylate activating polypeptide (PACAP). In contrast to acetylcholine, PACAP evokes a persistent secretory response from chromaffin cells. However, the mechanisms by which PACAP acts are poorly understood. Here, it is shown that PACAP induces sustained increases in cytosolic Ca2+ which are disrupted when Ca2+ influx through L-type channels is blocked or internal Ca2+ stores are depleted. PACAP liberates stored Ca2+ via inositol trisphosphate receptors (IP3Rs) on the endoplasmic reticulum (ER), thereby functionally coupling Ca2+ mobilization to Ca2+ influx and supporting Ca2+-induced Ca2+-release. These Ca2+ influx and mobilization pathways are unified by an absolute dependence on phospholipase C epsilon (PLC{varepsilon}) activity. Thus, the persistent secretory response that is a defining feature of PACAP activity, in situ, is regulated by a signaling network that promotes sustained elevations in intracellular Ca2+ through multiple pathways.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.03.574057",
    "title": "Differential activation of rhodopsin triggers distinct endocytic trafficking and recycling in vivo via differential phosphorylation",
    "authors": "Ferng, D.; Sun, W.; Shieh, B.-H.",
    "author_corresponding": "Bih-Hwa Shieh",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2024-01-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/01/03/2024.01.03.574057.source.xml",
    "abstract": "Activated GPCRs are phosphorylated and internalized mostly via clathrin-mediated endocytosis (CME), which are then sorted for recycling or degradation. We investigated how differential activation of the same GPCR affects its endocytic trafficking in vivo using rhodopsin as a model in flies expressing mCherry-tagged rhodopsin 1 (Rh1-mC) or GFP-tagged arrestin 1 (Arr1-GFP). Upon blue light stimulation, activated Rh1 recruited Arr1-GFP to the rhabdomere, which became co-internalized and accumulated in cytoplasmic vesicles of photoreceptors. This internalization was eliminated in shits1mutants affecting dynamin. Moreover, it was blocked by either rdgA or rdgB mutations affecting the PIP2 biosynthesis. Together, the blue light-initiated internalization of Rh1 and Arr1 belongs to CME. Green light stimulation also triggered the internalization and accumulation of activated Rh1-mC in the cytoplasm but with faster kinetics. Importantly, Arr1-GFP was also recruited to the rhabdomere but not co-internalized with Rh1-mC. This endocytosis was not affected in shits1 nor rdgA mutants, indicating it is not CME. We explored the fate of internalized Rh1-mC following CME and observed it remained in cytoplasmic vesicles following 30 min of dark adaptation. In contrast, in the non-CME Rh1-mC appeared readily recycled back to the rhabdomere within five min of dark treatment. This faster recycling may be regulated by rhodopsin phosphatase, RdgC. Together, we demonstrate two distinct endocytic and recycling mechanisms of Rh1 via two light stimulations. It appears that each stimulation triggers a distinct conformation leading to different phosphorylation patterns of Rh1 capable of recruiting Arr1 to rhabdomeres. However, a more stable interaction leads to the co-internalization of Arr1 that orchestrates CME. A stronger Arr1 association appears to impede the recycling of the phosphorylated Rh1 by preventing the recruitment of RdgC. We conclude that conformations of activated rhodopsin determine the downstream outputs upon phosphorylation that confers differential protein-protein interactions.",
    "published": "NA",
    "server": "biorxiv"
  }
]