[
  {
    "doi": "10.1101/005033",
    "title": "bíogo: a simple high-performance bioinformatics toolkit for the Go language",
    "authors": "R Daniel Kortschak;David L Adelson;",
    "author_corresponding": "R Daniel Kortschak",
    "author_corresponding_institution": "University of Adelaide",
    "date": "2015-03-27",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/27/005033.source.xml",
    "abstract": "biogo is a framework designed to ease development and maintenance of computationally intensive bioinformatics applications. The library is written in the Go programming language, a garbage-collected, strictly typed compiled language with built in support for concurrent processing, and performance comparable to C and Java. It provides a variety of data types and utility functions to facilitate manipulation and analysis of large scale genomic and other biological data. biogo uses a concise and expressive syntax, lowering the barriers to entry for researchers needing to process large data sets with custom analyses while retaining computational safety and ease of code review. We believe biogo provides an excellent environment for training and research in computational biology because of its combination of strict typing, simple and expressive syntax, and high performance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/011486",
    "title": "Independent Co-option of a Tailed Bacteriophage into a Killing Complex in Pseudomonas",
    "authors": "Kevin L Hockett;Tanya Renner;David A Baltrus;",
    "author_corresponding": "Kevin L Hockett",
    "author_corresponding_institution": "University of Arizona",
    "date": "2015-03-27",
    "version": "4",
    "type": "New Results",
    "license": "cc_no",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/27/011486.source.xml",
    "abstract": "Competition between microbes is widespread in nature, especially among those that are closely related. To combat competitors, bacteria have evolved numerous protein-based systems (bacteriocins) that kill strains closely related to the producer. In characterizing the bacteriocin complement and killing spectra for the model strain P. syringae B728a, we discovered its activity was not linked to any predicted bacteriocin, but is derived from a prophage. Instead of encoding an active prophage, this region encodes a bacteriophage-derived bacteriocin, termed an R-type syringacin. The R-type syringacin is striking in its convergence with the well-studied R-type pyocin of P. aeruginosa in both chromosomal synteny and molecular function. Genomic alignment, amino acid percent sequence identity, and phylogenetic inference all support a scenario where the R-type syringacin has been co-opted independently of the R-type pyocin. Moreover, the presence of this region is conserved among several other Pseudomonas species, and thus is likely important for intermicrobial interactions throughout this important genus.",
    "published": "10.1128/mBio.00452-15",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/017194",
    "title": "Index-based map-to-sequence alignment in large eukaryotic genomes",
    "authors": "Davide Verzotto;Axel M Hillmer;Audrey S M Teo;Niranjan Nagarajan;",
    "author_corresponding": "Davide  Verzotto",
    "author_corresponding_institution": "Genome Institute of Singapore",
    "date": "2015-03-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/27/017194.source.xml",
    "abstract": "Resolution of complex repeat structures and rearrangements in the assembly and analysis of large eukaryotic genomes is often aided by a combination of high-throughput sequencing and mapping technologies (e.g. optical restriction mapping). In particular, mapping technologies can generate sparse maps of large DNA fragments (150 kbp-2 Mbp) and thus provide a unique source of information for disambiguating complex rearrangements in cancer genomes. Despite their utility, combining high-throughput sequencing and mapping technologies has been challenging due to the lack of efficient and freely available software for robustly aligning maps to sequences. Here we introduce two new map-to-sequence alignment algorithms that efficiently and accurately align high-throughput mapping datasets to large, eukaryotic genomes while accounting for high error rates. In order to do so, these methods (OPTIMA for glocal and OPTIMA-Overlap for overlap alignment) exploit the ability to create efficient data structures that index continuous-valued mapping data while accounting for errors. We also introduce an approach for evaluating the significance of alignments that avoids expensive permutation-based tests while being agnostic to technology-dependent error rates. Our benchmarking results suggest that OPTIMA and OPTIMA-Overlap outperform state-of-the-art approaches in sensitivity (1.6-2x improvement) while simultaneously being more efficient (170-200%) and precise in their alignments (99% precision). These advantages are independent of the quality of the data, suggesting that our indexing approach and statistical evaluation are robust and provide improved sensitivity while guaranteeing high precision.",
    "published": "10.1186/s13742-016-0110-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/017186",
    "title": "Using targeted re-sequencing for identification of candidate genes and SNPs for a QTL affecting the pH value of chicken muscle",
    "authors": "Xidan Li;Xiaodong Liu;Javad Nadaf;Elisabeth Le Bihan-Duval;Cécile Berri;Ian C. Dunn;Richard Talbot;D. J. de Koning;",
    "author_corresponding": "D. J.  de Koning",
    "author_corresponding_institution": "Swedish University of Agricultural Sciences",
    "date": "2015-03-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/27/017186.source.xml",
    "abstract": "Using targeted genetical genomics, a QTL affecting the initial post-mortem pH value of chicken breast muscle (Pectoralis major) on chromosome 1 (GGA1) was recently fine-mapped. Thirteen genes were present in the QTL region of about 1 Mb.\\n\\nIn this study, ten birds that were inferred to be homozygous for either the high (QQ) or low (qq) QTL allele were selected for re-sequencing. After enrichment for 1 Mb around the QTL region, > 200 x coverage for the QTL region in each of the ten birds was obtained. We used custom tools to identify putative causal mutations in the mapped QTL region from next generation sequence data. Four non-synonymous SNPs differentiating the two QTL genotype groups were identified within four local genes (PRDX4, EIF2S3, PCYT1B and E1BTD2). These were defined to be most likely candidate SNPs to explain the QTL effect. Moreover, 29 consensus SNPs were detected within gene-related regions (UTR regions and splicing sites) for the QQ birds and 26 for the qq birds. These could also play a role explaining the observed QTL effect.\\n\\nThe results provide an important step for prioritizing among a large amount of candidate mutations and significantly contribute to the understanding of the genetic mechanisms affecting the initial post-mortem pH value of chicken muscle.",
    "published": "10.1534/g3.115.020552",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/017178",
    "title": "Using heterogeneity in the population structure of U.S. swine farms to compare transmission models for porcine epidemic diarrhoea",
    "authors": "Eamon B O'Dea;Harry Snelson;Shweta Bansal;",
    "author_corresponding": "Eamon B O'Dea",
    "author_corresponding_institution": "Georgetown University",
    "date": "2015-03-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/27/017178.source.xml",
    "abstract": "In 2013, U.S. swine producers were confronted with the disruptive emergence of porcine epidemic diarrhoea (PED). Movement of animals among farms is hypothesised to have played a role in the spread of PED among farms. Via this or other mechanisms, the rate of spread may also depend on the geographic density of farms and climate. To evaluate such effects on a large scale, we analyse state-level counts of outbreaks with variables describing the distribution of farm sizes and types, aggregate flows of animals among farms, and an index of climate. Our first main finding is that it is possible for a correlation analysis to be sensitive to transmission model parameters. This finding is based on a global sensitivity analysis of correlations on simulated data that included a biased and noisy observation model based on the available PED data. Our second main finding is that flows are significantly associated with the reports of PED outbreaks. This finding is based on correlations of pairwise relationships and regression modeling of total and weekly outbreak counts. These findings illustrate how variation in population structure may be employed along with observational data to improve understanding of disease spread.",
    "published": "10.1038/srep22248",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/016840",
    "title": "A general theory of individuated multicellularity",
    "authors": "Felipe A. Veloso;",
    "author_corresponding": "Felipe A. Veloso",
    "author_corresponding_institution": "Universidad Mayor",
    "date": "2015-03-27",
    "version": "5",
    "type": "New Results",
    "license": "cc_by",
    "category": "Developmental Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/27/016840.source.xml",
    "abstract": "Changes in gene expression are thought to regulate the differentiation process intrinsically through complex epigenetic mechanisms. In fundamental terms, however, this assumed regulation refers only to the intricate propagation of changes in gene expression or else leads to logical inconsistencies. The evolution and self-regulatory dynamics of individuated multicellularity also lack a unified and falsifiable description. To fill this gap, I computationally analyzed publicly available high-throughput data of histone H3 post-translational modifications and mRNA abundance for different Homo sapiens, Mus musculus, and Drosophila melanogaster cell-type/developmental-periods samples. My analysis of genomic regions adjacent to transcription start sites generated a profile from pairwise partial correlations between histone modifications controlling for the respective mRNA levels for each cell-type/developmental-period dataset. I found that these profiles, while explicitly uncorrelated to transcript abundance by construction, associate strongly with cell differentiation states. This association is not expected if cell differentiation is, in effect, regulated by epigenetic mechanisms. Based on these results, I propose a falsifiable theory of individuated multicellularity, which relies on the synergistic coupling across the extracellular space of two stochastically independent \\\"self-organizing\\\" systems constraining histone modification states at the same sites. This theory describes how the multicellular individual--understood as an intrinsic, higher-order constraint--emerges from proliferating undifferentiated cells, and may explain the intrinsic regulation of gene transcriptional changes during cell differentiation and the evolution of individuated multicellular organisms.",
    "published": "10.1016/j.jtbi.2016.12.025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/016493",
    "title": "Long live the alien: is high genetic diversity a pivotal aspect of crested porcupine (Hystrix cristata) long-lasting and successful invasion?",
    "authors": "Emiliano Trucchi;Benoit Facon;Paolo Gratton;Emiliano Mori;Nils Chr Stenseth;Sissel Jentoft;",
    "author_corresponding": "Emiliano  Trucchi",
    "author_corresponding_institution": "University of Vienna, Austria/University of Oslo, Norway",
    "date": "2015-03-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/03/27/016493.source.xml",
    "abstract": "Studying the evolutionary dynamics of an alien species surviving and continuing to expand after several generations can provide fundamental information on the relevant features of clearly successful invasions. Here, we tackle this task by investigating the dynamics of the genetic diversity in invasive crested porcupine (Hystrix cristata) populations, introduced to Italy about 1500 years ago, which are still growing in size, distribution range and ecological niche. Using genome-wide RAD markers, we describe the structure of the genetic diversity and the demographic dynamics of the H. cristata invasive populations and compare their genetic diversity with that of native African populations of both H. cristata and its sister species, H. africaeaustralis. First, we demonstrate that genetic diversity is lower in both the invasive Italian and the North Africa source range relative to other native populations from Sub-Saharan and South Africa. Second, we find evidence of multiple introduction events in the invasive range followed by very limited gene flow. Through coalescence-based demographic reconstructions, we also show that the bottleneck at introduction was mild and did not affect the introduced genetic diversity. Finally, we reveal that the current spatial expansion at the northern boundary of the range is following a leading-edge model characterized by a general reduction of genetic diversity towards the edge of the expanding range. We conclude that the level of genome-wide diversity of H. cristata invasive populations is less important in explaining its successful invasion than species-specific life-history traits or the phylogeographic history in the native source range.",
    "published": "10.1111/mec.13698",
    "server": "biorxiv"
  }
]