[
  {
    "doi": "10.1101/016469",
    "title": "Efficient strategies for calculating blockwise likelihoods under the coalescent",
    "authors": "Konrad Lohse;Martin Chmelik;Simon Henry Martin;Nick H Barton;",
    "author_corresponding": "Konrad  Lohse",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2015-10-27",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/27/016469.source.xml",
    "abstract": "The inference of demographic history from genome data is hindered by a lack of efficient computational approaches. In particular, it has proven difficult to exploit the information contained in the distribution of genealogies across the genome. We have previously shown that the generating function (GF) of genealogies can be used to analytically compute likelihoods of demographic models from configurations of mutations in short sequence blocks (Lohse et al., 2011). Although the GF has a simple, recursive form, the size of such likelihood computations explodes quickly with the number of individuals and applications of this framework have so far been limited to small samples (pairs and triplets) for which the GF can be written down by hand. Here we investigate several strategies for exploiting the inherent symmetries of the coalescent. In particular, we show that the GF of genealogies can be decomposed into a set of equivalence classes which allows likelihood calculations from non-trivial samples. Using this strategy, we used Mathematica to automate block-wise likelihood calculations based on the GF for a very general set of demographic scenarios that may involve population size changes, continuous migration, discrete divergence and admixture between multiple populations. To give a concrete example, we calculate the likelihood for a model of isolation with migration (IM), assuming two diploid samples without phase and outgroup information, and compare the power of our approach to that of minimal pairwise samples. We demonstrate the new inference scheme with an analysis of two individual butterfly genomes from the sister species Heliconius melpomene rosina and Heliconius cyndo.",
    "published": "10.1534/genetics.115.183814",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/030049",
    "title": "Prediction of Fine-tuned Promoter Activity from DNA Sequence",
    "authors": "Geoffrey H Siwo;Andrew Rider;Asako Tan;Richard S Pinapati;Scott Emrich;Nitesh Chawla;Michael T Ferdig;",
    "author_corresponding": "Geoffrey H Siwo",
    "author_corresponding_institution": "IBM Research-Africa, Johannesburg, South Africa",
    "date": "2015-10-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/27/030049.source.xml",
    "abstract": "The quantitative prediction of transcriptional activity of genes using promoter sequence is fundamental to the engineering of biological systems for industrial purposes and understanding the natural variation in gene expression. To catalyze the development of new algorithms for this purpose, the Dialogue on Reverse Engineering Assessment and Methods (DREAM) organized a community challenge seeking predictive models of promoter activity given normalized promoter activity data for 90 ribosomal protein promoters driving expression of a fluorescent reporter gene. By developing an unbiased modeling approach that performs an iterative search for predictive DNA sequence features using the frequencies of various k-mers, inferred DNA mechanical properties and spatial positions of promoter sequences, we achieved the best performer status in this challenge. The specific predictive features used in the model included the frequency of the nucleotide G, the length of polymeric tracts of T and TA, the frequencies of 6 distinct trinucleotides and 12 tetranucleotides, and the predicted protein deformability of the DNA sequence. Our method accurately predicted the activity of 20 natural variants of ribosomal protein promoters (Spearman correlation r = 0.73) as compared to 33 laboratory-mutated variants of the promoters (r = 0.57) in a test set that was hidden from participants. Notably, our model differed substantially from the rest in 2 main ways: i) it did not explicitly utilize transcription factor binding information implying that subtle DNA sequence features are highly associated with gene expression, and ii) it was entirely based on features extracted exclusively from the 100 bp region upstream from the translational start site demonstrating that this region encodes much of the overall promoter activity. The findings from this study have important implications for the engineering of predictable gene expression systems and the evolution of gene expression in naturally occurring biological systems.\\n\\nAuthor SummaryGene expression is the first step at which information encoded in DNA is transcribed into RNA. Predicting gene expression from DNA sequence can provide insights into the natural variation of gene expression underlying various phenotypes and direct the engineering of genes of desired activity, for example in industrial processes. While several studies show that gene expression is influenced by DNA sequence. its quantitative prediction from DNA sequence alone remains a challenging problem. Unfortunately, studies aimed at developing quantitative models for gene expression prediction are not directly comparable because most have used distinct data sets for training and evaluation. and many of the methods have not been independently verified. Open innovation challenges in which a problem is posed to a wide community provide a framework for independent verification of the performance of various computational methods using the same benchmark data sets and statistical procedures. Here. we describe the best performing computational model amongst those of 20 other teams in the DREAM6 Gene Expression Prediction challenge. We show that a highly predictive gene expression model can be obtained by an unbiased. data-driven approach that makes little assumption on the role of known mechanisms for gene regulation.",
    "published": "10.12688/f1000research.7485.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/030031",
    "title": "Evidence for Increasingly Variable Drought Conditions in the United States Since 1895",
    "authors": "Sierra Rayne;Kaya Forest;",
    "author_corresponding": "Sierra  Rayne",
    "author_corresponding_institution": "Chemologica Research",
    "date": "2015-10-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/27/030031.source.xml",
    "abstract": "Annual and summertime trends towards increasingly variable values of the Palmer Drought Severity Index (PDSI) over a sub-decadal period (five years) were investigated within the contiguous United States between 1895 and the present. For the contiguous U.S. as a whole, there is a significant increasing trend in the five-year running minimum-maximum ranges for the annual PDSI (aPDSI5yr(min| max range)). During this time frame, the average aPDSI5yr(min|max range) has increased by about one full unit, indicating a substantial increase is drought variability over short time scales across the United States. The end members of the running aPDSI5yr(min|max range) highlight even more rapid changes in the drought index variability within the past 120 years. This increasing variability in the aPDSI5yr(min|max range) is driven primarily by changes taking place in the Pacific and Atlantic Ocean coastal climate regions, climate regions which collectively comprise one-third the area of the contiguous U.S. Overall, interannual drought patterns are becoming more extreme and difficult to predict, posing a challenge to agricultural and other water-resource related planning efforts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/030015",
    "title": "Xylem traits and growth phenology predict growth and mortality response to defoliation in temperate forests",
    "authors": "Jane R Foster;",
    "author_corresponding": "Jane R Foster",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2015-10-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/27/030015.source.xml",
    "abstract": "Defoliation outbreaks are biological disturbances that alter tree growth and mortality in temperate forests. Trees respond to defoliation in many ways; some recover rapidly, while others decline gradually or die. These differences may arise from species functional traits that constrain growth such as xylem anatomy, growth phenology or non-structural carbohydrate (NSC) storage, but this has not been shown. Although many studies address these phenomena, varied and idiosyncratic measures limit our ability to generalize and predict defoliation responses across species. I synthesized and translated published growth and mortality data into consistent standardized variables suitable for numerical models. I analyzed data from 32 studies, including 16 tree species and 10 defoliator systems from North America and Eurasia, and quantitatively compared responses to defoliation among species and tree functional groups using linear mixed-effects models.\\n\\nRelative growth decreased linearly or curvilinearly as defoliation stress accumulated across species. Growth decreased by only 5-20% following 100% defoliation in ring-porous Quercus, whereas growth of diffuse-porous hardwoods and conifers declined by 50-100%. Mortality increased exponentially with defoliation, more rapidly for Pinus and diffuse-porous species than for Quercus and Abies. Species-specific mixed models were best (R2c = 0.83-0.94), yet functional-group models lost little in terms of goodness-of-fit (R2c = 0.72-0.92), providing useful alternatives when species data is lacking. These responses are consistent with functional differences in wood growth phenology and NSC storage. Ring-porous spring xylem growth precedes budburst. Defoliators whose damage follows foliar development can only affect development of later wood. Growth of diffuse-porous and coniferous species responds more drastically, yet differences in NSC storage make them more vulnerable to mortality as stress accumulates. Ring-porous species resist defoliation-related changes in growth and mortality more than diffuse-porous and coniferous species. These findings apply in general to disturbances that cause spring defoliation and should be incorporated into forest vegetation models.",
    "published": "10.1093/treephys/tpx043",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/030007",
    "title": "Evaluation of antimalarial properties from Azores deep-sea invertebrate extracts: a first contribution",
    "authors": "Silvia Patricia Pena Lino;Marta Machado;Dinora Lopes;Virgilio do Rosario;Ricardo S. Santos;Ana Colaco;",
    "author_corresponding": "Silvia Patricia Pena Lino",
    "author_corresponding_institution": "Marine and Environmental Sciences Centre, Universidade dos Acores",
    "date": "2015-10-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Pharmacology and Toxicology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/27/030007.source.xml",
    "abstract": "Several deep-sea marine invertebrates were collected from hydrothermal vents, seamounts and cold coral assemblages in the North Atlantic Ocean, near the Azores islands. The effect of their lipid crude extracts against two strains of malaria parasite P. falciparum (Dd2 and 3D7) was measured in vitro in order to establish the potential of these invertebrates as new sources for antimalarial compounds. Extracts that presented higher antimalarial activity potential were gorgonian Callogorgia verticillata and the hydrothermal vent shrimp Mirocaris fortunata, presenting the lowest value of IC50 and the highest selectivity index for both evaluated stains. To our knowledge this is the first report on the antimalarial activity of crude lipid extracts considering species collected at depths higher then 100 m.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/029991",
    "title": "Health and disease imprinted in the time variability of the human microbiome",
    "authors": "Jose Manuel Marti;Daniel M Martinez;Manuel Pena;Cesar Gracia;Amparo Latorre;Andres Moya;Carlos P Garay;",
    "author_corresponding": "Carlos P Garay",
    "author_corresponding_institution": "IFIC",
    "date": "2015-10-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/27/029991.source.xml",
    "abstract": "Human microbiota plays an important role in determining changes from health to disease. Increasing research activity is dedicated to understand its diversity and variability. We analyse 16S rRNA and whole genome sequencing (WGS) data from the gut microbiota of 97 individuals monitored in time. Temporal fluctuations in the microbiome reveal significant differences due to factors that affect the microbiota such as dietary changes, antibiotic intake, early gut development or disease. Here we show that a fluctuation scaling law describes the temporal variability of the system and that a noise-induced phase transition is central in the route to disease. The universal law distinguishes healthy from sick microbiota and quantitatively characterizes the path in the phase space, which opens up its potential clinical use and, more generally, other technological applications where microbiota plays an important role.\\n\\nPACS numbers:",
    "published": "10.1128/mSystems.00144-16",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/029975",
    "title": "Conservation patterns’ analysis of 18,364 candidate human-specific regulatory sequences revealed two distinct pathways of the human regulatory DNA divergence",
    "authors": "Gennadi Glinsky;",
    "author_corresponding": "Gennadi  Glinsky",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2015-10-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/27/029975.source.xml",
    "abstract": "Thousands of candidate human-specific regulatory sequences (HSRS) have been identified, supporting the idea that unique to human phenotypes result from human-specific alterations of genomic regulatory networks. Here, conservation patterns analysis of 18,364 regulatory DNA segments comprising candidate HSRS was carried out using the most recent releases of the reference genomes databases of humans and nonhuman primates (NHP) and defining the sequence conservation threshold as the minimum ratio of bases that must remap of 1.00. Present analyses identified 5,535 candidate HSRS defined by either the acceleration of mutation rates on the human lineage or the functional divergence from chimpanzee that are highly conserved in NHP and appear to evolve by the exaptation of ancestral DNA pathway. This pathway seems mechanistically distinct from the evolution of regulatory DNA driven by the species-specific expansion of transposable elements. It is proposed that phenotypic divergence of Homo sapiens is driven by the evolution of human-specific genomic regulatory networks via at least two mechanistically distinct pathways of creation of divergent sequences of regulatory DNA: i) exaptation of the highly conserved ancestral regulatory DNA segments; ii) human-specific insertions of transposable elements.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/029967",
    "title": "A population-based temporal logic gate for timing and recording chemical events",
    "authors": "Victoria Hsiao;Yutaka Hori;Paul Rothemund;Richard Murray;",
    "author_corresponding": "Victoria  Hsiao",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2015-10-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Synthetic Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/27/029967.source.xml",
    "abstract": "Single-cell bacterial sensors have numerous applications in human health monitoring, environmental chemical detection, and materials biosynthesis. Such bacterial devices need not only the capability to differentiate between combinations of inputs, but also the ability to process signal timing and duration. In this work, we present a two-input temporal logic gate that can sense and record the order of the inputs, the timing between inputs, and the duration of input pulses. The temporal logic gate design relies on unidirectional DNA recombination with bacteriophage integrases to detect and encode sequences of input events. When implemented in a chromosomally-modified E. coli strain, we can utilize stochastic single cell responses to predict overall heterogeneous population behavior. We show that a stochastic model can be used to predict final population distributions of this E. coli strain, and thus that final differentiated sub-populations can be used to deduce the timing and duration of transient chemical events.",
    "published": "10.15252/msb.20156663",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/029942",
    "title": "Elevation of linkage disequilibrium above neutral expectations in ancestral and derived populations of Drosophila melanogaster",
    "authors": "Nandita R. Garud;Dmitri A. Petrov;",
    "author_corresponding": "Nandita R. Garud",
    "author_corresponding_institution": "Stanford University",
    "date": "2015-10-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/27/029942.source.xml",
    "abstract": "The extent to which selection and demography impact patterns of genetic diversity in natural populations of Drosophila melanogaster is yet to be fully understood. We previously observed that the pattern of LD at scales of ~10 kb in the Drosophila Genetic Reference Panel (DGRP), consisting of 145 inbred strains from Raleigh, North Carolina, measured both between pairs of sites and as haplotype homozygosity, is elevated above neutral demographic expectations. Further, we demonstrated that signatures of strong and recent soft sweeps are abundant. However, the extent to which this pattern is specific to this derived and admixed population is unknown. Neither is it clear whether such a pattern may have arisen as a consequence of the extensive inbreeding performed to generate the DGRP data. Here we analyze > 100 fully sequenced strains from Zambia, an ancestral population to the Raleigh population, that has experienced little to no admixture and was generated by sequencing haploid embryos rather than inbred strains. This data set allows us to determine whether patterns of elevated LD and signatures of abundant soft sweeps are generic to multiple populations of D. melanogaster or whether they are generated either by inbreeding, bottlenecks or admixture in the DGRP dataset. We find an elevation in long-range LD and haplotype homozygosity in the Zambian dataset, confirming the result from the DGRP data set. This elevation in LD and haplotype structure remains even after controlling for many sources of LD in the data including genomic inversions, admixture, population substructure, close relatedness of individual strains, and recombination rate variation. Furthermore, signatures of partial soft sweeps similar to those found in the DGRP are common in Zambia. These results suggest that while the selective forces and sources of adaptive mutations may differ in Zambia and Raleigh, elevated long-range LD and signatures of soft sweeps are generic in D. melanogaster.",
    "published": "10.1534/genetics.115.184002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/029900",
    "title": "Adaptation to heavy-metal contaminated environments proceeds via selection on pre-existing genetic variation",
    "authors": "Kevin M. Wright;Uffe Hellsten;Chenling Xu;Annie L. Jeong;Avinash Sreedasyam;Jarrod A. Chapman;Jeremy Schmutz;Graham Coop;Daniel S. Rokhsar;John H. Willis;",
    "author_corresponding": "Kevin M. Wright",
    "author_corresponding_institution": "Harvard University",
    "date": "2015-10-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/27/029900.source.xml",
    "abstract": "Across a species range, islands of stressful habitats impose similar selection pressures on isolated populations. It is as yet unclear, when populations respond to these selective pressures, the extent to which this results in convergent genetic evolution and whether convergence is due to independent mutations or shared ancestral variation. We address these questions investigating a classic example of adaptation by natural selection - the colonization of plant species to heavy metal contaminated soils. We use field-based reciprocal transplant experiments to demonstrate that mine alleles at a major copper tolerance QTL, Tol1, are strongly selected in the mine environment, but are neutral, or nearly so, in the off-mine environment. To identify scaffolds in genetic linkage with this locus, we assemble the genome of a mine adapted M. guttatus genotype and sequence near isogenic lines (NILs) homozygous for tolerant or non-tolerant alleles at Tol1. We identify genes with differential expression between NILs and differences in allele frequency between independent pairs of mine and off-mine populations to identify Tol1 candidate genes. We identify a single gene, a multicopper oxidase, with large differences in expression between NILs and allele frequency between populations. Furthermore, we find patterns of genetic variation at Tol1, and four additional candidate adaptation loci, are consistent with selection acting upon beneficial haplotypes that predates the existence of the copper mine habitat. We estimate the age of selected Tol1 haplotype to be at least 1700 years old and was at a frequency of 0.4-0.6% in the ancestral population when mining was initiated 150 years ago. These results suggest that adaptation to the mine habitat routinely occurs via selection on ancestral variation, rather than independent de-novo mutations or migration between populations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/029736",
    "title": "SpectralTDF: transition densities of diffusion processes with time-varying selection parameters, mutation rates, and effective population sizes",
    "authors": "Matthias Steinrücken;Ethan M Jewett;Yun S Song;",
    "author_corresponding": "Yun S Song",
    "author_corresponding_institution": "UC, Berkeley",
    "date": "2015-10-27",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/27/029736.source.xml",
    "abstract": "In the Wright-Fisher diffusion, the transition density function (TDF) describes the time-evolution of the population-wide frequency of an allele. This function has several practical applications in population genetics, and computing it for biologically realistic scenarios with selection and demography is an important problem. We develop an efficient method for finding a spectral representation of the TDF for a general model where the effective population size, selection coefficients, and mutation parameters vary over time in a piecewise constant manner. The method, called spectralTDF, is available at https://sourceforge.net/projects/spectraltdf/.",
    "published": "10.1093/bioinformatics/btv627",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/029736",
    "title": "SpectralTDF: transition densities of diffusion processes with time-varying selection parameters, mutation rates, and effective population sizes",
    "authors": "Matthias Steinrücken;Ethan M Jewett;Yun S Song;",
    "author_corresponding": "Yun S Song",
    "author_corresponding_institution": "UC, Berkeley",
    "date": "2015-10-27",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/27/029736.source.xml",
    "abstract": "In the Wright-Fisher diffusion, the transition density function (TDF) describes the time-evolution of the population-wide frequency of an allele. This function has several practical applications in population genetics, and computing it for biologically realistic scenarios with selection and demography is an important problem. We develop an efficient method for finding a spectral representation of the TDF for a general model where the effective population size, selection coefficients, and mutation parameters vary over time in a piecewise constant manner. The method, called spectralTDF, is available at https://sourceforge.net/projects/spectraltdf/.",
    "published": "10.1093/bioinformatics/btv627",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/028860",
    "title": "Dietary Breadth is Positively Correlated with Venom Complexity in Cone Snails",
    "authors": "Mark A Phuong;Gusti N Mahardika;Michael E Alfaro;",
    "author_corresponding": "Mark A Phuong",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2015-10-27",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/27/028860.source.xml",
    "abstract": "Although diet is believed to be a major factor underlying the evolution of venom, few comparative studies examine both venom composition and diet across a radiation of venomous species. Cone snails within the family, Conidae, comprise more than 700 species of carnivorous marine snails that capture their prey by using a cocktail of venomous neurotoxins (conotoxins or conopeptides). Venom composition across species has been previously hypothesized to be shaped by (a) prey taxonomic class (i.e., worms, molluscs, or fish) and (b) dietary breadth. We tested these hypotheses under a comparative phylogenetic framework using ecological data in conjunction with venom duct transcriptomes sequenced from 12 phylogenetically disparate cone snail species, including 10 vermivores (worm-eating), one molluscivore, and one generalist. We discovered 2223 unique conotoxin precursor peptides that encoded 1864 unique mature toxins across all species, >90% of which are new to this study. In addition, we identified two novel gene superfamilies and 16 novel cysteine frameworks. Each species exhibited unique venom profiles, with venom composition and expression patterns among species dominated by a restricted set of gene superfamilies and mature toxins. In contrast with the dominant paradigm for interpreting Conidae venom evolution, prey taxonomic class did not predict venom composition patterns among species. Our results suggests that cone snails have either evolved species-specific expression patterns likely as a consequence of the rapid evolution of conotoxin genes, or that traditional means of categorizing prey type (i.e., worms, mollusc, or fish) and conotoxins (i.e., by gene superfamily) do not accurately encapsulate evolutionary dynamics between diet and venom composition. We also found a significant positive relationship between dietary breadth and measures of conotoxin complexity. These results indicate that species with more generalized diets tend to have more complex venoms and utilize a greater number of venom genes for prey capture. Whether this increased gene diversity confers an increased capacity for evolutionary change remains to be tested. Overall, our results corroborate the key role of diet in influencing patterns of venom evolution in cone snails and other venomous radiations.",
    "published": "10.1186/s12864-016-2755-6",
    "server": "biorxiv"
  }
]