[
  {
    "doi": "10.1101/015834",
    "title": "Sensitivity analysis of Wnt β-catenin based transcription complex might bolster power-logarithmic psychophysical law and reveal preserved gene gene interactions",
    "authors": "Shriprakash Sinha;",
    "author_corresponding": "Shriprakash  Sinha",
    "author_corresponding_institution": "-",
    "date": "2015-10-20",
    "version": "9",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/20/015834.source.xml",
    "abstract": "Recently, psychophysical laws have been observed to be functional in certain factors working downstream of the Wnt pathway. This work tests the veracity of the prevalence of such laws, albeit at a coarse level, using sensitivity analysis on biologically inspired epigenetically influenced computational causal models. In this work, the variation in the effect of the predictive behaviour of the transcription complex (TRCMPLX) conditional on the evidences of gene expressions in normal/tumor samples is observed by varying the initially assigned values of conditional probability tables (cpt) for TRCMPLX. Preliminary analysis shows that the variation in predictive behaviour of TRCMPLX follows power-logarithmic psychophysical law, crudely. More recently, wet lab experiments have proved the existence of sensors that behave in a logarithmic fashion thus supporting the earlier proposed postulates based on computational sensitivity analysis of this manuscript regarding the existence of logarithmic behaviour in the signaling pathways. It also signifies the importance of systems biology approach where in silico experiments combined with in vivo/in vitro experiments have the power to explore the deeper mechanisms of a signaling pathway. Additionally, it is hypothesized that these laws are prevalent at gene-gene interaction level also. The interactions were obtained by thresholding the inferred conditional probabilities of a gene activation given the status of another gene activation. The deviation in the interactions in normal/tumor samples was similarly observed by varying the initially assigned values of conditional probability tables (cpt) for TRCMPLX. Analysis of deviation in interactions show prevalence of psychophysical laws and is reported for interaction between elements of pairs (SFRP3, MYC), (SFRP2, CD44) and (DKK1, DACT2). Based on crude static models, it is assumed that dynamic models of Bayesian networks might reveal the phenomena in a better way.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/024331",
    "title": "Reduced Glucose Sensation Can Increase the Fitness of Saccharomyces cerevisiae Lacking Mitochondrial DNA",
    "authors": "Emel Akdoğan;Mehmet Tardu;Görkem Garipler;Gülkız Baytek;İbrahim Halil Kavaklı;Cory D. Dunn;",
    "author_corresponding": "Cory D. Dunn",
    "author_corresponding_institution": "Koç University",
    "date": "2015-10-20",
    "version": "3",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/20/024331.source.xml",
    "abstract": "Damage to the mitochondrial genome (mtDNA) can lead to diseases for which there are no clearly effective treatments. Since mitochondrial function and biogenesis are controlled by the nutrient environment of the cell, it is possible that perturbation of conserved, nutrient-sensing pathways may successfully treat mitochondrial disease. We found that restricting glucose or otherwise reducing the activity of the protein kinase A (PKA) pathway can lead to improved proliferation of Saccharomyces cerevisiae cells lacking mtDNA and that the transcriptional response to mtDNA loss is reduced in cells with diminished PKA activity. We have excluded many pathways and proteins from being individually responsible for the benefits provided to cells lacking mtDNA by PKA inhibition, and we found that robust import of mitochondrial polytopic membrane proteins may be required in order for cells without mtDNA to receive the full benefits of PKA reduction. Finally, we have discovered that the transcription of genes involved in arginine biosynthesis and aromatic amino acid catabolism is altered after mtDNA damage. Our results highlight the potential importance of nutrient detection and availability on the outcome of mitochondrial dysfunction.",
    "published": "10.1371/journal.pone.0146511",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/028688",
    "title": "Association mapping of inflammatory bowel disease loci to single variant resolution",
    "authors": "Hailiang Huang;Ming Fang;Luke Jostins;Masa U Mirkov;Gabrielle Boucher;Carl A Anderson;Vibeke Andersen;Isabelle Cleynen;Adrian Cortes;Francois Crins;Mauro D'Amato;Valerie Deffontaine;Julia Dimitrieva;Elisa Docampo;Mahmoud Elansary;Kyle Kai-How Farh;Andre Franke;Ann-Stephan Gori;Philippe Goyette;Jonas Halfvarson;Talin Haritunians;Jo Knight;Ian C Lawrance;Charlie W Lees;Edouard Louis;Rob Mariman;Theo Meuwissen;Myriam Mni;Yukihide Momozawa;Miles Parkes;Sarah L Spain;Emilie Theatre;Gosia Trynka;Jack Satsangi;Suzanne van Sommeren;Severine Vermeire;Ramnik J Xavier;International IBD Genetics Consortiu",
    "author_corresponding": "Hailiang  Huang",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2015-10-20",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/20/028688.source.xml",
    "abstract": "Inflammatory bowel disease (IBD) is a chronic gastrointestinal inflammatory disorder that affects millions worldwide. Genome-wide association studies (GWAS) have identified 200 IBD-associated loci, but few have been conclusively resolved to specific functional variants. Here we report fine-mapping of 94 IBD loci using high-density genotyping in 67,852 individuals. Of the 139 independent associations identified in these regions, 18 were pinpointed to a single causal variant with >95% certainty, and an additional 27 associations to a single variant with >50% certainty. These 45 variants are significantly enriched for protein-coding changes (n=13), direct disruption of transcription factor binding sites (n=3) and tissue specific epigenetic marks (n=10), with the latter category showing enrichment in specific immune cells among associations stronger in CD and gut mucosa among associations stronger in UC. The results of this study suggest that high-resolution, fine-mapping in large samples can convert many GWAS discoveries into statistically convincing causal variants, providing a powerful substrate for experimental elucidation of disease mechanisms.",
    "published": "10.1038/nature22969",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/029512",
    "title": "Optimal compensation for neuron death",
    "authors": "David Barrett;Sophie Deneve;Christian Machens;",
    "author_corresponding": "Christian  Machens",
    "author_corresponding_institution": "Champalimaud Foundation",
    "date": "2015-10-20",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/20/029512.source.xml",
    "abstract": "The brain has an impressive ability to withstand neural damage. Diseases that kill neurons can go unnoticed for years, and incomplete brain lesions or silencing of neurons often fail to produce any effect. How does the brain compensate for such damage, and what are the limits of this compensation? We propose that neural circuits optimally compensate for neuron death, thereby preserving their function as much as possible. We show that this compensation can explain changes in tuning curves induced by neuron silencing across a variety of systems, including the primary visual cortex. We find that optimal compensation can be implemented through the dynamics of networks with a tight balance of excitation and inhibition, without requiring synaptic plasticity. The limits of this compensatory mechanism are reached when excitation and inhibition become unbalanced, thereby demarcating a recovery boundary, where signal representation fails and where diseases may become symptomatic.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/029504",
    "title": "Molecular genetic contributions to self-rated health",
    "authors": "Sarah E Harris;Saskia P Hagenaars;Gail Davies;William David Hill;David CM Liewald;Stuart J Ritchie;Riccardo E Marioni;METASTROKE consortium;International Consortium for Blood Pressure;CHARGE consortium Aging and Longevity Group;CHARGE consortium Cognitive Group;Cathie LM Sudlow;Joanna M Wardlaw;Andrew M McIntosh;Catharine R Gale;Ian J Deary;",
    "author_corresponding": "Ian J Deary",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2015-10-20",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/20/029504.source.xml",
    "abstract": "BackgroundPoorer self-rated health (SRH) predicts worse health outcomes, even when adjusted for objective measures of disease at time of rating. Twin studies indicate SRH has a heritability of up to 60% and that its genetic architecture may overlap with that of personality and cognition.\\n\\nMethodsWe carried out a genome-wide association study (GWAS) of SRH on 111 749 members of the UK Biobank sample. Univariate genome-wide complex trait analysis (GCTA)-GREML analyses were used to estimate the proportion of variance explained by all common autosomal SNPs for SRH. Linkage Disequilibrium (LD) score regression and polygenic risk scoring, two complementary methods, were used to investigate pleiotropy between SRH in UK Biobank and up to 21 health-related and personality and cognitive traits from published GWAS consortia.\\n\\nResultsThe GWAS identified 13 independent signals associated with SRH, including several in regions previously associated with diseases or disease-related traits. The strongest signal was on chromosome 2 (rs2360675, p = 1.77x10-10) close to KLF7, which has previously been associated with obesity and type 2 diabetes. A second strong peak was identified on chromosome 6 in the major histocompatibility region (rs76380179, p = 6.15x10-10). The proportion of variance in SRH that was explained by all common genetic variants was 13%. Polygenic scores for the following traits and disorders were associated with SRH: cognitive ability, education, neuroticism, BMI, longevity, ADHD, major depressive disorder, schizophrenia, lung function, blood pressure, coronary artery disease, large vessel disease stroke, and type 2 diabetes.\\n\\nConclusionsIndividual differences in how people respond to a single item on SRH are partly explained by their genetic propensity to many common psychiatric and physical disorders and psychological traits.\\n\\nKey MessagesO_LIGenetic variants associated with common diseases and psychological traits are associated with self-rated health.\\nC_LIO_LIThe SNP-based heritability of self-rated health is 0.13 (SE 0.006).\\nC_LIO_LIThere is pleiotropy between self-rated health and psychiatric and physical diseases and psychological traits.\\nC_LI",
    "published": "10.1093/ije/dyw219",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/029496",
    "title": "FASTmC: a suite of predictive models for non-reference-based estimations of DNA methylation",
    "authors": "Adam J Bewick;Brigitte T Hofmeister;Kevin J Lee;Xiaoyu Zhang;Dave W Hall;Robert J Schmitz;",
    "author_corresponding": "Robert J Schmitz",
    "author_corresponding_institution": "University of Georgia",
    "date": "2015-10-20",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/20/029496.source.xml",
    "abstract": "We describe a suite of predictive models, coined FASTmC, for non-reference, cost-effective exploration and comparative analysis of context-specific DNA methylation levels. Accurate estimations of true DNA methylation levels can be obtained from as few as several thousand short-reads generated from whole genome bisulfite sequencing. These models make high-resolution time course or developmental, and large diversity studies practical regardless of species, genome size and availability of a reference genome.",
    "published": "10.1534/g3.115.025668",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/029488",
    "title": "Exploiting aberrant mRNA expression in autism for gene discovery and diagnosis",
    "authors": "Jinting Guan;Ence Yang;Jizhou Yang;Gang Wang;Yong Zeng;Guoli Ji;James J Cai;",
    "author_corresponding": "James J Cai",
    "author_corresponding_institution": "Texas A&M University",
    "date": "2015-10-20",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/20/029488.source.xml",
    "abstract": "Autism spectrum disorder (ASD) is characterized by substantial phenotypic and genetic heterogeneity, which greatly complicates the identification of genetic factors that contribute to the disease. Study designs have mainly focused on group differences between cases and controls. The problem is that, by their nature, group difference-based methods (e.g., differential expression analysis) blur or collapse the heterogeneity within groups. By ignoring genes with variable within-group expression, an important axis of genetic heterogeneity contributing to expression variability among affected individuals has been overlooked. To this end, we develop a new gene expression analysis method--aberrant gene expression analysis, based on the multivariate distance commonly used for outlier detection. Our method detects the discrepancies in gene expression dispersion between groups and identifies genes with significantly different expression variability. Using this new method, we re-visited RNA sequencing data generated from post-mortem brain tissues of 47 ASD and 57 control samples. We identified 54 functional gene sets whose expression dispersion in ASD samples is more pronounced than that in controls, as well as 76 co-expression modules present in controls but absent in ASD samples due to ASD-specific aberrant gene expression. We also exploited aberrantly expressed genes as biomarkers for ASD diagnosis. With a whole blood expression data set, we identified three aberrantly expressed gene sets whose expression levels serve as discriminating variables achieving >70% classification accuracy. In summary, our method represents a novel discovery and diagnostic strategy for ASD. Our findings may help open an expression variability-centered research avenue for other genetically heterogeneous disorders.",
    "published": "10.1007/s00439-016-1673-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/029421",
    "title": "Reconstructing Genetic History of Siberian and Northeastern European Populations",
    "authors": "Emily H.M. Wong;Andrey Khrunin;Larissa Nichols;Dmitry Pushkarev;Denis Khokhrin;Dmitry Verbenko;Oleg Evgrafov;James Knowles;John Novembre;Svetlana Limborska;Anton Valouev;",
    "author_corresponding": "Anton  Valouev",
    "author_corresponding_institution": "University of Southern California",
    "date": "2015-10-20",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/20/029421.source.xml",
    "abstract": "Siberia and Western Russia are home to over 40 culturally and linguistically diverse indigenous ethnic groups. Yet, genetic variation of peoples from this region is largely uncharacterized. We present whole-genome sequencing data from 28 individuals belonging to 14 distinct indigenous populations from that region. We combine these datasets with additional 32 modern-day and 15 ancient human genomes to build and compare autosomal, Y-DNA and mtDNA trees. Our results provide new links between modern and ancient inhabitants of Eurasia. Siberians share 38% of ancestry with descendants of the 45,000-year-old Ust-Ishim people, who were previously believed to have no modern-day descendants. Western Siberians trace 57% of their ancestry to the Ancient North Eurasians, represented by the 24,000-year-old Siberian Malta boy. In addition, Siberians admixtures are present in lineages represented by Eastern European hunter-gatherers from Samara, Karelia, Hungary and Sweden (from 8,000-6,600 years ago), as well as Yamnaya culture people (5,300-4,700 years ago) and modern-day northeastern Europeans. These results provide new evidence of ancient gene flow from Siberia into Europe.",
    "published": "10.1101/gr.202945.115",
    "server": "biorxiv"
  }
]