[
  {
    "doi": "10.1101/2022.04.21.488764",
    "title": "Conservation and divergence of canonical and non-canonical imprinting in murids",
    "authors": "Richard Albert, J.; Kobayashi, T.; Inoue, A.; Monteagudo-Sanchez, A.; Kumamoto, S.; Takashima, T.; Miura, A.; Oikawa, M.; Miura, F.; Takada, S.; Hirabayashi, M.; Korthauer, K.; Kurimoto, K.; Greenberg, M. V.; Lorincz, M. C.; Kobayashi, H.",
    "author_corresponding": "Julien  Richard Albert",
    "author_corresponding_institution": "Université de Paris-Cité, CNRS, Institut Jacques Monod, Paris, France",
    "date": "2022-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/21/2022.04.21.488764.source.xml",
    "abstract": "BackgroundGenomic imprinting affects gene expression in a parent-of-origin manner and has a profound impact on complex traits including growth and behaviour. While the rat is widely used to model human pathophysiology, few imprinted genes have been identified in this murid. To systematically identify imprinted genes and genomic imprints in the rat, we used low input methods for genome-wide analyses of gene expression and DNA methylation to profile embryonic and extra-embryonic tissues at allele-specific resolution.\n\nResultsWe identify 14 and 26 imprinted genes in these tissues, respectively, with 10 of these genes imprinted in both tissues. Comparative analyses with mouse revealed that orthologous imprinted gene expression and associated canonical DNA methylation imprints are conserved in the embryo proper of the Muridae family. However, only 3 paternally expressed imprinted genes are conserved in the extra-embryonic tissue of murids, all of which are associated with non-canonical H3K27me3 imprints. The discovery of 8 novel non-canonical imprinted genes unique to the rat is consistent with more rapid evolution of extra-embryonic imprinting. Meta-analysis of novel imprinted genes revealed multiple mechanisms by which species-specific imprinted expression may be established, including H3K27me3 deposition in the oocyte, the birth of ZFP57 binding motifs and the insertion of endogenous retroviral promoters.\n\nConclusionsIn summary, we provide a comprehensive list of imprinted loci in the rat, reveal the extent of conservation of imprinted gene expression, and identify potential mechanisms responsible for the evolution of species-specific imprinting.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.21.489011",
    "title": "Spatial chromatin accessibility sequencing resolves next-generation genome architecture",
    "authors": "Xie, Y.; Li, Y.; Ruan, F.; Zhang, C.; Chen, Z.; Xie, Z.; Weng, Z.; Chen, W.; Chen, W.; Fang, Y.; Sun, Y.; Guo, M.; Wang, J.; Wang, H.; Tang, C.",
    "author_corresponding": "Chong  Tang",
    "author_corresponding_institution": "BGI Genomics, BGI-Shenzhen, Shenzhen 518083, China",
    "date": "2022-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/21/2022.04.21.489011.source.xml",
    "abstract": "As the genome is organized into a three-dimensional structure in intracellular space, epigenomic information also has a complex spatial arrangement. However, most epigenetic studies describe locations of methylation marks, chromatin accessibility regions, and histone modifications in the horizontal dimension. Proper spatial epigenomic information has rarely been obtained. In this study, we designed spatial chromatin accessibility sequencing (SCA-seq) to resolve the genome conformation by simultaneously capturing the epigenetic information in single-molecular resolution. Using SCA-seq, we simultaneously disclosed spatial interaction of chromatin accessibility (e.g. enhancer-promoter contacts), CpG island methylation, and spatial insulating functions of the CCCTC-binding factor. We demonstrate that SCA-seq paves the way to explore the mechanism of epigenetic interactions and extends our knowledge in 3D packaging of DNA in the nucleus.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.21.489034",
    "title": "DiffBrainNet: differential analyses add new insights into the response to glucocorticoids at the level of genes, networks and brain regions",
    "authors": "Gerstner, N.; Krontira, A. C.; Cruceanu, C.; Roeh, S.; Puetz, B.; Sauer, S.; Rex-Haffner, M.; Schmidt, M. V.; Binder, E. B.; Knauer-Arloth, J.",
    "author_corresponding": "Janine  Knauer-Arloth",
    "author_corresponding_institution": "Department of Translational Research in Psychiatry, Max Planck Institute of Psychiatry, Munich, Germany; Institute of Computational Biology, Helmholtz Zentrum M",
    "date": "2022-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/21/2022.04.21.489034.source.xml",
    "abstract": "Genome-wide gene expression analyses are invaluable tools for increasing our knowledge of biological and disease processes, allowing a hypothesis-free comparison of gene expression profiles across experimental groups, tissues and cell types. Traditionally, transcriptomic data analysis has focused on gene-level effects found by differential expression. In recent years, network analysis has emerged as an important additional level of investigation, providing information on molecular connectivity, especially for diseases associated with a large number of linked effects of smaller magnitude, like neuropsychiatric disorders and their risk factors, including stress. In this manuscript, we describe how combined differential expression and prior-knowledge-based differential network analysis can be used to explore complex datasets. As an example, we analyze the transcriptional responses following administration of the glucocorticoid/stress hormone receptor agonist dexamethasone in C57Bl/6 mice, in 8 brain regions important for stress processing: the prefrontal cortex, the amygdala, the paraventricular nucleus of the hypothalamus, the cerebellar cortex, and sub regions of the hippocampus: the dorsal and ventral Cornu Ammonis 1, the dorsal and ventral dentate gyrus. By applying a combination of differential network- and differential expression-analyses, we find that these explain distinct but complementary aspects and biological mechanisms of the responses to the stimulus. In addition, network analysis identifies new differentially connected partners of important genes and can be used to generate hypotheses on specific molecular pathways affected. With this work, we provide an analysis framework and a publicly available resource for the study of the transcriptional landscape of the mouse brain: DiffBrainNet (http://diffbrainnet.psych.mpg.de), which can identify molecular pathways important for basic functioning and response to glucocorticoids in a brain-region specific manner.",
    "published": "10.1016/j.ynstr.2022.100496",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.21.489027",
    "title": "A platform for efficient establishment, expansion and drug response profiling of high-grade serous ovarian cancer organoids",
    "authors": "Senkowski, W.; Gall-Mas, L.; Falco, M. M.; Li, Y.; Lavikka, K.; Kriegbaum, M. C.; Oikkonen, J.; Bulanova, D.; Pietras, E. J.; Vossgröne, K.; Chen, Y.-J.; Erkan, E. P.; Gronning Hog, M. K.; Larsen, I. M.; Lamminen, T.; Kaipio, K.; Huvila, J.; Virtanen, A.; Engelholm, L. H.; Christiansen, P.; Santoni-Rugiu, E.; Huhtinen, K.; Carpen, O.; Hynninen, J.; Hautaniemi, S.; Vähärautio, A.; Wennerberg, K.",
    "author_corresponding": "Krister  Wennerberg",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2022-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/21/2022.04.21.489027.source.xml",
    "abstract": "The broad research use of organoids from high-grade serous ovarian carcinoma (HGSC) has been hampered by low culture success rates and limited availability of fresh tumor material. Here we describe a method for generation and long-term expansion of HGSC organoids with efficacy markedly improved over previous reports (55% vs. 23-38%). We established organoids from cryopreserved material, demonstrating the feasibility of using viably biobanked tissue for HGSC organoid derivation. Genomic, histologic and single-cell transcriptomic analyses revealed that organoids recapitulated genetic and phenotypic features of original tumors. Organoid drug responses correlated with clinical treatment outcomes, although in culture conditions-dependent manner and only in organoids maintained in human plasma-like medium (HPLM). Organoids from consenting patients are available to the research community through a public biobank and organoid genomic data explorable through an interactive online tool. Taken together, this resource facilitates the application of HGSC organoids in basic and translational ovarian cancer research.",
    "published": "10.1016/j.devcel.2023.04.012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.21.489047",
    "title": "rTg(TauP301L)4510 mice exhibit increased VGLUT1 in hippocampal presynaptic glutamatergic vesicles and increased extracellular glutamate release",
    "authors": "Taipala, E.; Pfitzer, J. C.; Hellums, M.; Reed, M.; Gramlich, M. W.",
    "author_corresponding": "Michael W Gramlich",
    "author_corresponding_institution": "Auburn University",
    "date": "2022-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/21/2022.04.21.489047.source.xml",
    "abstract": "The molecular pathways that contribute to the onset of symptoms in tauopathy models, including Alzheimers Disease (AD), are difficult to distinguish because multiple changes can happen simultaneously at different stages of disease progression. Understanding early synaptic alterations and their supporting molecular pathways is essential in order to develop better pharmacological targets to treat AD. Here we focus on an early onset rTg(TauP301L)4510 tauopathy mouse model that exhibits hyperexcitability in hippocampal neurons of adult mice that is correlated with presynaptic changes and increased extracellular glutamate levels. However, it is not clear if increased extracellular glutamate is caused by presynaptic changes alone, or if presynaptic changes are a contributing factor among other factors. To determine whether pathogenic tau alters presynaptic function and glutamate release, we studied cultured hippocampal neurons at 14-18 DIV from animals of both sexes to measure presynaptic changes in tauP301L positive mice. We observed that presynaptic vesicles exhibit increased vesicular glutamate transporter 1 (VGLUT1) using immunohistochemistry of fixed cells and an established pH-sensitive green fluorescent protein approach. We show that tauP301L positive neurons exhibit a 40% increase in VGLUT1 per vesicle compared to tauP301L negative littermates. Further, we use the extracellular glutamate reporter iGluSnFR to show that increased VGLUT1 per vesicle directly translates into a 40% increase in extracellular glutamate. Together, these results show that increased extracellular glutamate levels observed in tauP301L mice are not caused by increased vesicle exocytosis probability but rather are directly related to increased VGLUT1 transporters per synaptic vesicle.",
    "published": "10.3389/fnsyn.2022.925546",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.21.489101",
    "title": "Synaptotagmin 7 docks synaptic vesicles for Doc2α-triggered asynchronous neurotransmitter release",
    "authors": "Wu, Z.; Kusick, G. F.; Raychaudhuri, S.; Itoh, K.; Chapman, E. R.; Watanabe, S.",
    "author_corresponding": "Edwin R Chapman",
    "author_corresponding_institution": "University of Wisconsin",
    "date": "2022-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/21/2022.04.21.489101.source.xml",
    "abstract": "The molecular basis of asynchronous neurotransmitter release remains enigmatic despite decades of intense study. Synaptotagmin (syt) 7 and Doc2 have both been proposed as Ca2+ sensors that trigger this mode of exocytosis, but conflicting findings have led to controversy. Here, we demonstrate that at excitatory mouse hippocampal synapses, Doc2 is the major Ca2+ sensor for asynchronous release, while syt7 supports this process through activity-dependent docking of synaptic vesicles. In synapses lacking Doc2, asynchronous release after single action potentials is strongly reduced, while deleting syt7 has no effect. However, in the absence of syt7, docked vesicles cannot recover on millisecond timescales. Consequently, both synchronous and asynchronous release depress from the second pulse on during repetitive activity. By contrast, synapses lacking Doc2 have normal activity-dependent docking, but continue to exhibit decreased asynchronous release after multiple stimuli. Moreover, disruption of both Ca2+ sensors is non-additive. These findings result in a new model whereby syt7 drives activity-dependent docking, thus  feeding synaptic vesicles to Doc2 for asynchronous release during ongoing transmission.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.21.489004",
    "title": "Birth and Death in Terminal Complement Pathway",
    "authors": "Sharma, A.; Gupta, S.; Patil, A. B.; Vijay, N.",
    "author_corresponding": "Nagarjun  Vijay",
    "author_corresponding_institution": "Indian Institute of Science Education and Research, Bhopal",
    "date": "2022-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/21/2022.04.21.489004.source.xml",
    "abstract": "The cytolytic activity of the membrane attack complex (MAC) has a crucial role in the complement-mediated elimination of pathogens. Terminal complement pathway (TCP) genes encode the proteins that form the MAC. Although the TCP genes are well conserved within most vertebrate species, the early evolution of the TCP genes is poorly understood. Based on the comparative genomic analysis of the early evolutionary history of the TCP homologs, we evaluated four possible scenarios that could have given rise to the vertebrate TCP. Currently available genomic data support a scheme of complex sequential protein domain gains that may be responsible for the birth of the vertebrate C6 gene. The subsequent duplication and divergence of this vertebrate C6 gene formed the C7, C8, C8{beta}, and C9 genes. Compared to the widespread conservation of TCP components within vertebrates, we discovered that C9 has disintegrated in the genomes of galliform birds. Publicly available genome and transcriptome sequencing datasets of chicken from Illumina short read, PacBio long read, and Optical mapping technologies support the validity of the genome assembly at the C9 locus. In this study, we have generated a >120X coverage whole-genome Chromium 10x linked-read sequencing dataset for the chicken and used it to verify the loss of the C9 gene in the chicken. We find multiple CR1 (chicken repeat 1) element insertions within and near the remnant exons of C9 in several galliform bird genomes. The reconstructed chronology of events shows that the CR1 insertions occurred after C9 gene loss in an early galliform ancestor. Our study of C6 gene birth in an early vertebrate ancestor and C9 gene death in galliform birds provides insights into the evolution of the TCP.",
    "published": "10.1016/j.molimm.2022.07.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.21.489012",
    "title": "Drosophila immunity: The Drosocin gene encodes two host defence peptides with pathogen-specific roles",
    "authors": "Hanson, M. A.; Kondo, S.; Lemaitre, B.",
    "author_corresponding": "Bruno  Lemaitre",
    "author_corresponding_institution": "Ecole Polytechnique Federale de Lausanne",
    "date": "2022-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/21/2022.04.21.489012.source.xml",
    "abstract": "1.1Antimicrobial peptides (AMPs) are key players in innate defence against infection in plants and animals. In Drosophila, many host defence peptides are produced downstream of the Toll and Imd NF-{kappa}B pathways. Use of single and compound AMP mutations in Drosophila has revealed that AMPs can additively or synergistically contribute to combat pathogens in vivo. However, these studies also revealed a high degree of specificity, wherein just one AMP can play a major role in combatting a specific pathogen. We recently uncovered a specific importance of the antibacterial peptide Drosocin for defence against Enterobacter cloacae. Here, we show that the Drosocin locus (CG10816) is more complex than previously described. In addition to its namesake peptide \"Drosocin\", it encodes a second peptide generated from a precursor via furin cleavage. We name this peptide \"Buletin\", and show that it corresponds to the uncharacterized \"Immune-induced Molecule 7\" previously identified by MALDI-TOF. The existence of a naturally occurring polymorphism (Thr52Ala) in the CG10816 precursor protein masked the identification of this peptide previously. Using mutations differently affecting the production of these two CG10816 gene products, we show that Drosocin, but not Buletin, contributes to the CG10816-mediated defence against E. cloacae. Strikingly, we observed that Buletin, but not Drosocin, contributes to the CG10816-mediated defence against Providencia burhodogranariea. Moreover, the Thr52Ala polymorphism in Buletin affects survival to P. burhodogranariea, wherein the Alanine allele confers better defence than the Threonine allele. However, we found no activity of Buletin against either P. burhodogranariea or E. coli in vitro. Collectively, our study reveals that CG10816 encodes not one but two prominent host defence peptides with different specificity against different pathogens. This finding emphasizes the complexity of the Drosophila humoral response consisting of multiple host defence peptides with specific activities, and demonstrates how natural polymorphisms found in Drosophila populations can affect host susceptibility.",
    "published": "10.1098/rspb.2022.0773",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.20.488959",
    "title": "Yield Stress and Creep Control Depot Formation and Persistence of Injectable Hydrogels Following Subcutaneous Administration",
    "authors": "Jons, C. K.; Grosskopf, A. K.; Baillet, J.; Yan, J.; Klich, J. H.; Appel, E. A.",
    "author_corresponding": "Eric A Appel",
    "author_corresponding_institution": "Stanford University",
    "date": "2022-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/21/2022.04.20.488959.source.xml",
    "abstract": "Hydrogels that can be injected into the body using standard needles or catheters enable a minimally invasive strategy to prolong local delivery of therapeutic drug and cellular cargo. In particular, physically crosslinked hydrogels exhibit shear-thinning and self-healing behaviors enabling facile injectability and depot formation upon administration. While prior efforts to characterize these systems have focused on injectability and cargo release behaviors, prediction of cargo release in the body often assumes the materials form a depot rather than spreading out upon administration. Here, we evaluate how hydrogel rheology correlates with depot formation and persistence following subcutaneous administration in mice with two physicochemically-distinct, physically crosslinked hydrogel systems. We evaluate calcium-alginate and polymer-nanoparticle hydrogel systems exhibiting variable mechanical behaviors across several rheological properties (stiffness, viscoelasticity, yield stress, and creep). By relating measured rheological properties to depot formation and persistence time following subcutaneous administration, we identify that yield stress is predictive of initial depot formation while creep is predictive of depot persistence. Indeed, only materials with yield stresses greater than 25 Pa form robust depots and reduced creep correlates with longer depot persistence. These findings provide predictive insights into design considerations for hydrogel technologies capable of extended controlled release of therapeutic cargo.",
    "published": "10.1002/adfm.202203402",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.21.489033",
    "title": "Low temperature induced quiescence in parasitoids Trichogramma evanescens Westwood and Trichogramma chilonis Ishii reared on Plodia interpunctella (Hübner): Its utilization as quality control for mass rearing",
    "authors": "Hasan, M. M.; Parvin, M. N.; Athanassiou, C. h. C.",
    "author_corresponding": "Md. Mahbub  Hasan",
    "author_corresponding_institution": "Rajshahi University",
    "date": "2022-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/21/2022.04.21.489033.source.xml",
    "abstract": "Egg parasitoid, Trichogramma spp. is an important potential biological control agent for wide range of lepidopteran pests. Cold storage of host eggs has been proposed as a valuable technique for ensuring the release of sufficient parasitoid numbers whenever it is needed. Thus, the impact of low temperatures to induce quiescence in Trichogramma evanescens and Trichogramma chilonis was studied using eggs of Plodia interpunctella as hosts. Prepupae of the parasitoids Trichogramma evanescens and T.chilonis were stored for 15, 30, 45, 60 and 75 d at 4{degrees}C, following a 7 d period of acclimation at 10{degrees}C. Both parasitoid species seem to survive unfavorable temperature conditions by entering a state of quiescence. Parasitism, adult emergence, female proportion relative to male and F1 adult emergence were not affected by cold storage in either parasitoid for up to 30 d of storage. Parasitized host eggs of P. interpunctella can be stored for up to 60 d at 4{degrees}C for both parasitoids, but there was no emergence at 75 d. Results clearly show that there are specific intervals of cold storage during which the parasitoids can remain unaffected for relatively long periods of time. Although we observed some adverse effect in longevity and parasitism rates, the technique described here can be further utilized in mass rearing strategies of egg parasitoids for relatively long periods that will allow shipment and application in biological control programs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.21.489030",
    "title": "Neuromuscular denervation and deafferentation but not motor neuron death are disease features in the Smn 2B/- mouse model of SMA",
    "authors": "Carlini, M. J.; Triplett, M. K.; Pellizzoni, L.",
    "author_corresponding": "Livio  Pellizzoni",
    "author_corresponding_institution": "Columbia University Irving Medical Center",
    "date": "2022-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/21/2022.04.21.489030.source.xml",
    "abstract": "Spinal muscular atrophy (SMA) is a neurodegenerative disease characterized by loss of motor neurons and skeletal muscle atrophy which is caused by ubiquitous deficiency in the survival motor neuron (SMN) protein. Several cellular defects contribute to sensory-motor circuit pathology in SMA mice, but the underlying mechanisms have often been studied in one mouse model without validation in other available models. Here, we used Smn2B/- mice to investigate specific behavioral, morphological, and functional aspects of SMA pathology that we previously characterized in the SMN{Delta}7 model. Smn2B/- SMA mice on a pure FVB/N background display deficits in body weight gain and muscle strength with onset in the second postnatal week and median survival of 19 days. Morphological analysis revealed severe loss of proprioceptive synapses on the soma of motor neurons and prominent denervation of neuromuscular junctions (NMJs) in axial but not distal muscles. In contrast, no evidence of cell death emerged from analysis of several distinct pools of lumbar motor neurons known to be lost in the disease. Moreover, SMA motor neurons from Smn2B/- mice showed robust nuclear accumulation of p53 but lack of phosphorylation of serine 18 at its amino-terminal, which selectively marks degenerating motor neurons in the SMN{Delta}7 mouse model. These results indicate that NMJ denervation and deafferentation, but not motor neuron death, are conserved features of SMA pathology in Smn2B/- mice.",
    "published": "10.1371/journal.pone.0267990",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.21.489062",
    "title": "Asymmetric dysregulation of glutamate dynamics across the synaptic cleft in a mouse model of Alzheimer disease",
    "authors": "Brymer, K. J.; Hurley, E. P.; Barron, J. C.; Mukherjee, B.; Barnes, J. R.; Nafar, F.; Parsons, M. P.",
    "author_corresponding": "Matthew P Parsons",
    "author_corresponding_institution": "Memorial University",
    "date": "2022-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/21/2022.04.21.489062.source.xml",
    "abstract": "Most research on glutamate spillover focuses on the deleterious consequences of postsynaptic glutamate receptor overactivation. However, two decades ago, it was noted that the glial coverage of hippocampal synapses is asymmetric: astrocytic coverage of postsynaptic sites exceeds coverage of presynaptic sites by a factor of four. The fundamental relevance of this glial asymmetry remains poorly understood. Here, we used the glutamate biosensor iGluSnFR, and restricted its expression to either CA3 or CA1 neurons to visualize glutamate dynamics at pre- and postsynaptic microenvironments, respectively. We demonstrate that inhibition of the primarily astrocytic glutamate transporter-1 (GLT-1) slows glutamate clearance to a greater extent at presynaptic compared to postsynaptic membranes. GLT-1 expression was reduced early in a mouse model of AD, resulting in slower glutamate clearance rates at presynaptic but not postsynaptic membranes that opposed presynaptic short-term plasticity. Overall, our data demonstrate that the presynapse is particularly vulnerable to GLT-1 dysfunction and may have implications for presynaptic impairments in a variety of brain diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.21.489032",
    "title": "Breakpoint models shown no evidence of thresholds in recreational response to increasing wildfire smoke in the American West",
    "authors": "Clark, M.; Killion, A.; Williamson, M. A.; Hillis, V.",
    "author_corresponding": "Matthew  Clark",
    "author_corresponding_institution": "Boise State University",
    "date": "2022-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/21/2022.04.21.489032.source.xml",
    "abstract": "Ambient wildfire smoke in the American West has worsened considerably in recent decades, while the number of individuals recreating outdoors has simultaneously surged. Wildfire smoke poses a serious risk to human health, especially during long periods of exposure and during exercise. Here we aggregate data on black carbon, a major component of wildfire smoke, and recreational visitation in 32 U.S. national parks from 1980 - 2019 to examine how visitors respond to wildfire smoke. We hypothesize that visitor response may exhibit a threshold effect where ambient smoke reduces visitation after a critical level, but not before. We develop a series of breakpoint models to test this hypothesis. Overall, these models show little to no effect of ambient smoke on visitation to the 32 parks tested, even when allowing for critical thresholds at the extreme upper ranges of the smoke data. This suggests that wildfire smoke does not significantly alter behavior of park attendance. This finding has implications for the management of recreation areas, public health, and climate change adaptation broadly.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.21.489063",
    "title": "Private and sub-family specific mutations of founder haplotypes in the BXD family reveal phenotypic consequences relevant to health and disease",
    "authors": "Ashbrook, D. G.; Sasani, T. A.; Maksimov, M.; Gunturkun, M. H.; Ma, N.; Villani, F.; Ren, Y.-y.; Rothschild, D.; Chen, H.; Lu, L.; Colonna, V.; Dumont, B. L.; Harris, K.; Gymrek, M.; Pritchard, J. K.; Palmer, A. A.; Williams, R. W.",
    "author_corresponding": "David G Ashbrook",
    "author_corresponding_institution": "Department of Genetics, Genomics and Informatics, University of Tennessee Health Science Center, Memphis, TN 38163, USA",
    "date": "2022-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/21/2022.04.21.489063.source.xml",
    "abstract": "The BXD recombinant inbred (RI) mouse strains are the largest and most deeply phenotyped inbred panel of vertebrate organisms. RIs allow phenotyping of isogenic individuals across virtually any environment or treatment. We performed whole genome sequencing and generated a compendium of SNPs, indels, short tandem repeats, and structural variants in these strains and used them to analyze phenomic data accumulated over the past 50 years.\n\nWe show that BXDs segregate >6 million variants with high minor allele which are dervied from the C57BL/6J and DBA/2J founders and use this dense variant set to define  infinite marker maps and a novel family-level pangenome. We additionally characterize rates and spectra de novo variants which have accumulated over 20-200 generations of inbreeding, and have largely been ignored previously. Overall, the uniquely rich phenome when linked with WGS enables a new type of integrative modeling of genotype-to-phenotype relations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.20.488898",
    "title": "Improving the assessment of deep learning models in the context of drug-target interaction prediction",
    "authors": "Torrisi, M.; de la Vega de Leon, A.; Climent, G.; Loos, R.; Panjkovich, A.",
    "author_corresponding": "Mirko  Torrisi",
    "author_corresponding_institution": "Bristol Myers Squibb",
    "date": "2022-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/21/2022.04.20.488898.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWMachine Learning techniques have been widely adopted to predict drug-target interactions, a central area of research in early drug discovery. These techniques have shown promising results on various benchmarks although they tend to suffer from poor generalization. This is typically related to very sparse and nonuniform datasets available, which limits the applicability domain of machine learning techniques. Moreover, widespread approaches to split datasets (into training and test sets) treat a drug-target interaction as an independent entities, when in reality the drug and target involved may take part in other interactions, breaking apart the assumption of independence. We observe that this leads to overly optimistic test results and poor generalization of out-of-distribution samples for various state-of-the-art sequence-based machine learning models for drug-target prediction. We show that previous approaches to reduce bias in binding datasets focus on drug or target information only and, thus, lead to similar pitfalls. Finally, we propose a minimum viable solution to evaluate the generalization capability of a machine learning model based on the systematic separation of test samples with respect to drugs and targets in the training set, thus discerning the three out-of-distribution scenarios seen at test time: (1) drug or (2) target present in the training set, or (3) neither.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.20.488672",
    "title": "Comparative transcriptomics and metabolomics reveal specialized metabolite drought stress responses in switchgrass (Panicum virgatum L.)",
    "authors": "Tiedge, K. J.; Li, X.; Merrill, A. T.; Davisson, D. L.; Chen, Y.; Yu, P.; Tantillo, D. J.; Last, R.; Zerbe, P.",
    "author_corresponding": "Philipp  Zerbe",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2022-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/21/2022.04.20.488672.source.xml",
    "abstract": "O_LISwitchgrass (Panicum virgatum) is a bioenergy model crop valued for its energy efficiency and drought tolerance resilience. The related monocot species rice (Oryza sativa) and maize (Zea mays) deploy species-specific, specialized metabolites as core stress defenses. By contrast, specialized chemical defenses in switchgrass are largely unknown.\nC_LIO_LITo investigate specialized metabolic drought responses in switchgrass, we integrated tissue-specific transcriptome and metabolite analyses of the genotypes Alamo and Cave-in-Rock that feature different drought tolerance.\nC_LIO_LIThe more drought-susceptible Cave-in-Rock featured an earlier onset of transcriptomic changes and significantly more differentially expressed genes in response to drought compared to Alamo. Specialized pathways showed moderate differential expression compared to pronounced transcriptomic alterations in carbohydrate and amino acid metabolism. However, diterpenoid-biosynthetic genes showed drought-inducible expression in Alamo roots, contrasting largely unaltered triterpenoid and phenylpropanoid pathways. Metabolomic analyses identified common and genotype-specific flavonoids and terpenoids. Consistent with transcriptomic alterations, several root diterpenoids showed significant drought-induced accumulation, whereas triterpenoid abundance remained predominantly unchanged. Structural analysis of drought-responsive root diterpenoids verified these metabolites as oxygenated furanoditerpenoids.\nC_LIO_LIDrought-dependent transcriptome and metabolite profiles provide the foundation to understand the molecular mechanisms underlying switchgrass environmental resilience. Accumulation of specialized root diterpenoids and corresponding pathway transcripts supports a role in drought stress tolerance for these compounds.\nC_LI\n\nSignificance statementWith an increasing demand for renewable energy opposed by rising climate-driven crop losses, understanding, and leveraging plant natural defenses can enable the development of sustainable crop production systems. Here, we integrated comparative transcriptomics and metabolomics analyses to gain a detailed understanding of the diversity and physiological relevance of specialized metabolites in upland and lowland switchgrass ecotypes and provide resources for future investigations of drought response mechanisms in switchgrass.",
    "published": "10.1111/nph.18443",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.20.488924",
    "title": "Microbiota-induced active translocation of peptidoglycan across the intestinal barrier dictates its within-host dissemination",
    "authors": "Wheeler, R.; Bastos, P. A. D.; Disson, O.; Rifflet, A.; Spielbauer, J.; Lecuit, M.; Boneca, I. G.",
    "author_corresponding": "Ivo Gomperts Boneca",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2022-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/21/2022.04.20.488924.source.xml",
    "abstract": "Peptidoglycan, the major structural polymer forming the cell wall of bacteria, is an important mediator of physiological and behavioral effects in mammalian hosts. These effects are frequently linked to its translocation from the intestinal lumen to host tissues. However, the modality and regulation of this translocation across the gut barrier has not been precisely addressed. In this study, we characterized the absorption of peptidoglycan across the intestine and its systemic dissemination. We report that peptidoglycan has a distinct tropism for host organs when absorbed via the gut, most notably by favoring access to the brain. We demonstrate that intestinal translocation of peptidoglycan occurs through a microbiota-induced active process. This process is regulated by the parasympathetic pathway via the muscarinic acetylcholine receptors. Together, this study reveals fundamental parameters concerning the uptake of a major microbiota molecular signal from the steady-state gut.",
    "published": "10.1073/pnas.2209936120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.21.485668",
    "title": "McaA and McaB control the dynamic positioning of a bacterial magnetic organelle",
    "authors": "Wan, J.; Monteil, C. L.; Taoka, A.; Ernie, G.; Park, K.; Amor, M.; Taylor-Cornejo, E.; Lefevre, C. T.; Komeili, A.",
    "author_corresponding": "Arash  Komeili",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2022-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/21/2022.04.21.485668.source.xml",
    "abstract": "Magnetotactic bacteria (MTB) are a diverse group of microorganisms that use intracellular chains of ferrimagnetic nanocrystals, produced within their magnetosome organelles, to align and navigate along the geomagnetic field. The cell biological and biochemical properties of magnetosomes make them a powerful model for studying the molecular mechanisms of biomineralization and compartmentalization in bacteria. While several conserved magnetosome formation genes have been described, the evolutionary strategies for their species-specific diversification remain unknown. Here, we demonstrate that the fragmented nature of magnetosome chains in Magnetospirillum magneticum AMB-1 is controlled by two genes named mcaA and mcaB. McaA recognizes the positive curvature of the inner cell membrane while McaB localises to magnetosomes. Along with the MamK actin-like cytoskeleton, they create space for addition of new magnetosomes in between pre-existing magnetosomes. Phylogenetic analyses suggest that McaAB homologs are widespread and may represent an ancient strategy for organelle positioning in MTB.",
    "published": "10.1038/s41467-022-32914-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.21.489029",
    "title": "Diversity of Secretion System Apparatus in Tomato Wilt Causing Ralstonia solanacearum Strains: a Comparative Analysis Using in-silico Approach",
    "authors": "Banerjee, G.; Chatterjee, S.; Banerjee, P.; Chattopadhyay, P.",
    "author_corresponding": "Pratik  Banerjee",
    "author_corresponding_institution": "University of Illinois Urbana-Champaign",
    "date": "2022-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/21/2022.04.21.489029.source.xml",
    "abstract": "Ralstonia solanacearum (Rs) species is the leading cause of bacterial wilt disease in a wide range of host plants worldwide. In the present study, secretion system analysis of five tomato pathogenic Rs strains was carried out in-silico. This paper describes a new protocol to identify the secretion system components i.e. SSCs (T1SS-T6SS, Flg, T4P, and Tad-Tat). A total of 865 SSCs were identified using the new protocol. Contributions of SSCs into core-secretion system apparatus (i.e. SSA) were also studied. Synteny was discovered among the secretion system apparatus (SSA) where relative frequency of SSCs to core-SSA is high (>20%) which includes T1SS, T2SS, T5SS, T4P, and Tad-Tat, but excludes T3SS, T4SS, and Flg. To the best of our knowledge, this is the first report indicating that during the evolution of Rs, most of the secretion system apparatus (T1SS, T2SS, T5SS, T4P, and Tad-Tat) were highly conserved and came from a single ancestor, while T3SS and T6SS may have arrived later, probably from horizontal gene transfer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.21.489028",
    "title": "Improved assessments of milk microbiota composition via sample preparation and DNA extraction methods",
    "authors": "Marco, M. L.; Xue, Z.",
    "author_corresponding": "Maria  L  Marco",
    "author_corresponding_institution": "University of California Davis",
    "date": "2022-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/21/2022.04.21.489028.source.xml",
    "abstract": "Although bacterial detection by 16S rRNA gene amplicon DNA sequencing is now a widely-applied technique, standardized methods for sample preparation and DNA extraction are needed to ensure accuracy, reproducibility, and scalability for automation. To develop these methods for bovine milk, we assembled a bacterial cell mock community (BCMC) containing bacterial species commonly found in milk. Variations to the following methods were examined: BCMC enumeration method (colony enumeration or microscopy), sample volume (200 l to 30 ml), sample storage condition (frozen in PBS or 25% glycerol or exposure to freeze-thaw cycles), cell lysis method (bead-beating, vortex, enzymatic), and DNA extraction procedure (MagMAX Total, MagMAX CORE, and MagMAX Ultra 2.0, with and without either Proteinase K or RNase A). Cell enumeration by microscopy was shown to be more accurate for quantification of the BCMC contents. We found that least 10 mL ([&ge;] 104 cells in high quality milk) is needed for reproducible bacterial detection by 16S rRNA gene amplicon DNA sequencing, whereas variations in storage conditions caused minor differences in the BCMC. For DNA extraction and purification, a mild lysis step (bead-beating for 10 s at 4 m/s or vortexing at 1800 rpm for 10 s) paired with the MagMAX Total kit and Proteinase K digestion provided the most accurate representation of the BCMC. These approaches were confirmed to provide similar results in commercial milk samples. Overall, variations in cell lysis methods conferred the greatest changes to milk microbiota composition and therefore should be optimized for sample type.",
    "published": "NA",
    "server": "biorxiv"
  }
]