[
  {
    "doi": "10.1101/2022.04.18.488656",
    "title": "HNRNPH1 destabilizes the G-quadruplex structures formed by G-rich RNA sequences that regulate the alternative splicing of an oncogenic fusion transcript",
    "authors": "Vo, T.; Brownmiller, T.; Hall, K.; Jones, T. L.; Choudhari, S.; Grammatikakis, I.; Ludwig, K. R.; Caplen, N. J.",
    "author_corresponding": "Natasha Jane Caplen",
    "author_corresponding_institution": "Functional Genetics Section, Genetics Branch, Center for Cancer Research, National Cancer Institute, National Institutes of Health MD 20892, USA",
    "date": "2022-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/18/2022.04.18.488656.source.xml",
    "abstract": "In the presence of physiological monovalent cations, thousands of RNA G-rich sequences can form parallel G-quadruplexes (G4s) unless RNA-binding proteins inhibit, destabilize, or resolve the formation of such secondary RNA structures. Here, we have used a disease-relevant model system to investigate the biophysical properties of the RNA-binding protein HNRNPH1s interaction with G-rich sequences. We demonstrate the importance of two EWSR1-exon 8 G-rich regions in mediating the exclusion of this exon from the oncogenic EWS-FLI1 transcripts expressed in a subset of Ewing sarcomas, using complementary analysis of tumor data, long-read sequencing, and minigene studies. We determined that HNRNPH1 binds the EWSR1-exon 8 G-rich sequences with low nM affinities irrespective of whether in a non-G4 or G4 state but exhibits different kinetics depending on RNA structure. Specifically, HNRNPH1 associates and dissociates from G4-folded RNA faster than the identical sequences in a non-G4 state. Importantly, we demonstrate using gel shift and spectroscopic assays that HNRNPH1, particularly the qRRM1-qRRM2 domains, destabilizes the G4s formed by the EWSR1-exon 8 G-rich sequences in a non-catalytic fashion. Our results indicate that HNRNPH1s binding of G-rich sequences favors the accumulation of RNA in a non-G4 state and that this contributes to its regulation of RNA processing.",
    "published": "10.1093/nar/gkac409",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.18.488605",
    "title": "Trophoblast and blood vessel organoid cultures recapitulate the role of WNT2B in promoting intravillous vascularization in human intrauterine and ectopic pregnancy",
    "authors": "Zhao, X.; Zhang, Z.; Luo, Y.; Ye, Q.; Shi, S.; He, X.; Zhu, J.; Zhu, Q.; Zhang, D.; Xia, W.; Zhang, Y.; Jiang, L.; Cui, L.; Ye, Y.; Xiang, Y.; Hu, J.; Zhang, J.; Lin, C.-P.",
    "author_corresponding": "Chao-Po  Lin",
    "author_corresponding_institution": "ShanghaiTech University",
    "date": "2022-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/18/2022.04.18.488605.source.xml",
    "abstract": "Tubal ectopic pregnancy (TEP), a pregnancy complication caused by aberrant implantation in fallopian tubes, accounts for 9-13% pregnancy-related deaths. The lack of models for human TEP hampers the understanding of its pathological mechanisms. Here, we employed multiple models to investigate the crosstalk between human trophoblast development and intravillous vascularization. We found that the severity of TEP, the size of placental villi, and the depth of trophoblast invasion are correlated with the extent of intravillous vascularization. We identified a key pro-angiogenic factor secreted by trophoblasts, WNT2B, that promotes villous vasculogenesis, angiogenesis, and vascular network expansion. In an organoid coculture model consisting of trophoblast organoids and blood vessel organoids, knockdown of WNT2B in trophoblast organoids compromises their pro-angiogenic effect on the development of blood vessel organoids. These organoid-based models reveal an important role for WNT-mediated angiogenesis in pregnancies and could be employed to investigate the commutations between trophoblasts and endothelial/endothelial progenitor cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.18.488673",
    "title": "Severe drought events trigger long-term salt marsh dieback in the Southeastern and Gulf of Mexico USA",
    "authors": "Rolando, J. L.; Hodges, M.; Garcia, K. D.; Krueger, G.; Williams, N.; Carr, J.; Robinson, J.; George, A.; Morris, J. T.; Kostka, J. E.",
    "author_corresponding": "Joel E Kostka",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2022-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/18/2022.04.18.488673.source.xml",
    "abstract": "The frequency of salt marsh dieback events has increased over the last 25 years with unknown consequences to the resilience of the ecosystem to accelerated sea level rise (SLR). Salt marsh ecosystems impacted by sudden vegetation dieback events were previously thought to recover naturally within a few months to years. In this study, we provide evidence that approximately 14% of total marsh area has not revegetated 10-years after a dieback event in Charleston, SC. Dieback onset coincided with a severe drought in 2012, and a second dieback event occurred in 2016 after a historic flood influenced by Hurricane Joaquin in October of 2015, with unvegetated zones reaching nearly 30% of total marsh area in 2017. Most affected areas were associated with lower elevation zones in the interior of the marsh (midmarsh). During the 2013 dieback event, we estimate that unvegetated midmarsh area expanded by 300%. Grass planting was shown to be an effective restoration practice, with restored plants having greater aboveground biomass than relict sites after two years of transplanting. A positive restoration outcome indicated that the stressors that caused the initial dieback are no longer present. Despite that, many dieback areas have not recovered naturally even as they are located within the typical elevation range of a healthy vegetated marsh. A mechanistic modelling approach was used to assess the effects of vegetation dieback on salt marsh resilience to SLR. Predictions indicate that a highly productive restored marsh (2000 g m-2 y-1) would persist at a moderate SLR rate of 60 cm 100 y-1, whereas a non- restored mudflat would lose all of its elevation capital after 100 years. Thus, rapid restoration of marsh dieback is critical to avoid further degradation. Also, failure to incorporate the increasing frequency and intensity of extreme climatic events which trigger irreversible marsh diebacks underestimates salt marsh vulnerability to climate change. At an elevated SLR rate of 122 cm 100 y-1, most likely an extreme climate change scenario, even highly productive ecosystems augmented by sediment placement would not keep pace with SLR. Thus, climate change mitigation actions are also urgently needed to preserve present-day marsh ecosystems.",
    "published": "10.1002/ecs2.4467",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.18.488675",
    "title": "Transcriptional dynamics of transposable elements in the type I IFN response in Myotis lucifugus cells",
    "authors": "Pasquesi, G. I. M.; Kelly, C. J.; Ordonez, A. D.; Chuong, E. B.",
    "author_corresponding": "Edward B Chuong",
    "author_corresponding_institution": "University of Colorado Boulder",
    "date": "2022-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/18/2022.04.18.488675.source.xml",
    "abstract": "BackgroundBats are a major reservoir of zoonotic viruses, and there has been growing interest in characterizing bat-specific features of innate immunity and inflammation. Recent studies have revealed bat-specific adaptations affecting interferon (IFN) signaling and IFN- stimulated genes (ISGs), but we still have a limited understanding of the genetic mechanisms that have shaped the evolution of bat immunity. Here we investigated the transcriptional and epigenetic dynamics of transposable elements (TEs) during the type I IFN response in little brown bat (Myotis lucifugus) primary embryonic fibroblast cells, using RNA-seq and CUT&RUN.\n\nResultsWe found multiple bat-specific TEs that undergo both locus-specific and family-level transcriptional induction in response to IFN. Our transcriptome reassembly identified multiple ISGs that have acquired novel exons from bat-specific TEs, including NLRC5, SLNF5 and a previously unannotated isoform of the IFITM2 gene. We also identified examples of TE-derived regulatory elements, but did not find strong evidence supporting genome-wide epigenetic activation of TEs in response to IFN.\n\nConclusionCollectively, our study uncovers numerous TE-derived transcripts, proteins, and alternative isoforms that are induced by IFN in Myotis lucifugus cells, highlighting candidate loci that may contribute to bat-specific immune function.",
    "published": "10.1186/s13100-022-00277-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.18.488677",
    "title": "genomeSidekick: a user-friendly epigenomics data analysis tool",
    "authors": "Chen, J.; Zhu, A. J.; Packard, R. R. S.; Vondriska, T. M.; Chapski, D. J.",
    "author_corresponding": "Douglas J Chapski",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2022-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/18/2022.04.18.488677.source.xml",
    "abstract": "Recent advances in epigenomics measurements have resulted in a preponderance of genomic sequencing datasets that require focused analyses to discover mechanisms governing biological processes. In addition, multiple epigenomics experiments are typically performed within the same study, thereby increasing the complexity and difficulty of making meaningful inferences from large datasets. One gap in the sequencing data analysis pipeline is the availability of tools to efficiently browse genomic data for scientists that do not have bioinformatics training. To bridge this gap, we developed genomeSidekick, a graphical user interface written in R that allows researchers to perform bespoke analyses on their transcriptomic and chromatin accessibility or chromatin immunoprecipitation data without the need for command line tools. Importantly, genomeSidekick outputs lists of up- and downregulated genes or chromatin features with differential accessibility or occupancy; visualizes  omics data using interactive volcano plots; performs Gene Ontology analyses locally; and queries PubMed for selected gene candidates for further evaluation. Outputs can be saved using the user interface and the code underlying genomeSidekick can be edited for custom analyses. In summary, genomeSidekick brings wet lab scientists and bioinformaticians into a shared fluency with the end goal of driving mechanistic discovery.",
    "published": "10.3389/fbinf.2022.831025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.18.488676",
    "title": "Transcriptome-guided annotation and functional classification of long non-coding RNAs in Arabidopsis thaliana",
    "authors": "Corona-Gomez, J. A.; Coss-Navarrete, E. L.; Garcia-Lopez, I. J.; Perez-Patino, J. A.; Fernandez-Valverde, S. L.",
    "author_corresponding": "Selene L Fernandez-Valverde",
    "author_corresponding_institution": "Unidad de Genomica Avanzada, Langebio, Cinvestav",
    "date": "2022-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/18/2022.04.18.488676.source.xml",
    "abstract": "Long non-coding RNAs (lncRNAs) are a prominent class of eukaryotic regulatory genes. Despite the numerous available transcriptomic datasets, the annotation of plant lncRNAs remains based on dated annotations that have been historically carried over. We present a substantially improved annotation of Arabidopsis thaliana lncRNAs, generated by integrating 224 transcriptomes in multiple tissues, conditions, and developmental stages. We annotate 6764 lncRNA genes, including 3772 that are novel. We characterize their tissue expression patterns and find 1425 lncRNAs are co-expressed with coding genes, with enriched functional categories such as chloroplast organization, photosynthesis, RNA regulation, transcription, and root development. This improved transcription-guided annotation constitutes a valuable resource for studying lncRNAs and the biological processes they may regulate.",
    "published": "10.1038/s41598-022-18254-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.18.488655",
    "title": "Phertilizer: growing a clonal tree from ultra-low coverage single-cell DNA sequencing data of tumors",
    "authors": "Weber, L. L.; Zhang, C.; Ochoa, I.; El-Kebir, M.",
    "author_corresponding": "Idoia  Ochoa",
    "author_corresponding_institution": "Department of Electrical and Electronics Engineering, Tecnun School of Engineering, University of Navarra",
    "date": "2022-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/18/2022.04.18.488655.source.xml",
    "abstract": "Emerging ultra-low coverage single-cell DNA sequencing (scDNA-seq) technologies have enabled high resolution evolutionary studies of copy number aberrations (CNAs) within tumors. While these sequencing technologies are well suited for identifying CNAs due to the uniformity of sequencing coverage, the sparsity of coverage poses challenges for the study of single-nucleotide variants (SNVs). In order to maximize the utility of increasingly available ultra-low coverage scDNA-seq data and obtain a comprehensive understanding of tumor evolution, it is important to also analyze the evolution of SNVs from the same set of tumor cells.\n\nWe present PO_SCPLOWHERTILIZERC_SCPLOW, a method to infer a clonal tree from ultra-low coverage scDNA-seq data of a tumor. Based on a probabilistic model, our method recursively partitions the data by identifying key evolutionary events in the history of the tumor. We demonstrate the performance of PO_SCPLOWHERTILIZERC_SCPLOW on simulated data as well as on two real datasets, finding that PO_SCPLOWHERTILIZERC_SCPLOW effectively utilizes the copynumber signal inherent in the data to more accurately uncover clonal structure and genotypes compared to previous methods.\n\nAvailabilityhttps://github.com/elkebir-group/phertilizer",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.18.488628",
    "title": "MetaRelSubNetVis: Referenceable network visualizations based on integrated patient data with group-wise comparison",
    "authors": "Auer, F. J.; Mayer, S.; Kramer, F.",
    "author_corresponding": "Florian J Auer",
    "author_corresponding_institution": "IT-Infrastructure for Translational Medical Research, University of Augsburg",
    "date": "2022-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/18/2022.04.18.488628.source.xml",
    "abstract": "MotivationNetworks are a common data structure to describe relations among biological entities. Enriched with information to specify the entities or their connections, they provide a solid foundation for data-dependent visualization. When such annotations overlap, for example in a protein-protein interaction network that is enriched with patient-specific expressions, visualization is reliant on user interaction. Thereby, effective and reliable exchange of visualization parameters between collaborators is crucial to the communication within workflows.\n\nResultsHere, we introduce MetaRelSubNetVis, a web-based tool that allows users to interactively apply group-wise visualizations to networks augmented with patient data. Our application can visually reflect patient-specific attributes for single patients or in a comparative context. Furthermore, we improved upon the exchange of network visualizations by providing unambiguous links that result in the same visual markup. Our work provides new prospects in interacting with and collaborating on network data, especially with respect to the exchange and integration of network visualizations.\n\nContactflorian.auer@informatik.uni-augsburg.de",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.18.488659",
    "title": "Sirtuin gene isoforms and genomic sequences of mouse and humans: Divergence across species",
    "authors": "Zhang, X.; Wei, J. Y.; Ameer, F. S.; Azhar, G.; Crane, J.",
    "author_corresponding": "Jeanne  Y.  Wei",
    "author_corresponding_institution": "University of Arkansas for Medical Sciences",
    "date": "2022-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/18/2022.04.18.488659.source.xml",
    "abstract": "BackgroundThere are seven sirtuin genes in the mammalian genome. Each sirtuin gene contains multiple exons, and is likely to undergo alternative splicing, thereby increasing sirtuin gene diversity. Since the alternatively spliced isoforms tend to increase with advancing age, it is important to study the effect of sequence change on isoform function. Additionally, the divergence of isoform patterns between human and mouse will help us to properly interpret the findings from animal models, especially in age-related studies. Recently, more than 20 human sirtuin isoforms have been identified, but whether the mouse genome might have similar isoforms remains incompletely established.\n\nMethodsThe mRNA, protein and genomic DNA sequences of mouse sirtuin genes, as well as the transcription factor binding sites, including that of SRF, were analyzed. A cellular stress model with serum deprivation and restoration was used to reflect the blood supply and nutrients level changes in the ischemia and reperfusion condition, and the expression of sirtuin isoform was assessed.\n\nResultsHere, we report the identification of 15 mouse sirtuin isoforms, of which over half have not been previously reported. Exon skipping was the main event, which led to domain losses in the nuclear localization signal, nucleolar localization signal, and/or the mitochondrial targeting sequence among sirtuin isoforms. Among 7 sirtuin genes, 6 mouse sirtuin genes had different exon numbers versus that of human sirtuin genes. Only the sirtuin-2 gene had the same number of exons in both human and mouse. However, there were differences in the sirtuin-2 gene isoforms and the regulatory domains between the two species. The expression of sirtuin gene isoforms under serum stress was also different.\n\nConclusionsAlternative splicing increases both sirtuin transcriptome and proteome diversity. However, the sirtuin isoforms were not well conserved between human and mouse, which should be taken into consideration when extrapolating animal studies for human physiology and pathology. Our results will help to elucidate the role of sirtuin genes in the regulation of cellular stress response, including ischemia and reperfusion. We propose that the existence of the CArG and CArG-like sequences in sirtuin genes may imply a role for SRF in the sirtuin family transcriptional regulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.18.488661",
    "title": "A coupled atrioventricular-aortic setup for in-vitro hemodynamic study of the systemic circulation: Design, Fabrication, and Physiological relevancy",
    "authors": "Alavi, R.; Aghilinejad, A.; Wei, H.; Niroumandi, S.; Wieman, S.; Pahlevan, N. M.",
    "author_corresponding": "Niema  M.  Pahlevan",
    "author_corresponding_institution": "University of Southern California",
    "date": "2022-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/18/2022.04.18.488661.source.xml",
    "abstract": "In-vitro models of the systemic circulation have gained a lot of interest for fundamental understanding of cardiovascular dynamics and for applied hemodynamic research. In this study, we introduce a physiologically accurate in-vitro hydraulic setup that models the hemodynamics of the coupled atrioventricular-aortic system. This unique experimental simulator has three major components: 1) an arterial system consisting of a human-scale artificial aorta along with the main branches, 2) an artificial left ventricle (LV) sac connected to a programmable piston-in-cylinder pump for simulating cardiac contraction and relaxation, and 3) an artificial left atrium (LA). The setup is designed in such a way that the basal LV is directly connected to the aortic root via an aortic valve, and to the LA via an artificial mitral valve. As a result, two-way hemodynamic couplings can be achieved for studying the effects that the LV, aorta, and LA have on each other. The collected pressure and flow measurements from this setup demonstrate a remarkable correspondence to clinical hemodynamics. We also investigate the physiological relevancies of isolated effects on cardiovascular hemodynamics of various major global parameters found in the circulatory system, including LV contractility, LV preload, heart rate, aortic compliance, and peripheral resistance. Subsequent control over such parameters ultimately captures physiological hemodynamic effects of LV systolic dysfunction, preload (cardiac) diseases, and afterload (arterial) diseases. The detailed design and fabrication of the proposed setup is also provided.",
    "published": "10.1371/journal.pone.0267765",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.18.488573",
    "title": "GeneticsMakie.jl: A versatile and scalable toolkit for visualizing locus-level genetic and genomic data",
    "authors": "Kim, M.; Jops, C. T.; Gandal, M. J.",
    "author_corresponding": "Minsoo  Kim",
    "author_corresponding_institution": "David Geffen School of Medicine, UCLA",
    "date": "2022-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/18/2022.04.18.488573.source.xml",
    "abstract": "With the continued deluge of results from genome-wide association and functional genomic studies, it has become increasingly imperative to quickly combine and visualize different layers of genetic and genomic data within a given locus to facilitate exploratory and integrative data analyses. While several tools have been developed to visualize locus-level genetic results, the limited speed, scalability, and flexibility of current approaches remains a significant bottleneck. Here, we present a Julia package GeneticsMakie.jl for high-performance genetics and genomics-related data visualization that enables fast, simultaneous plotting of hundreds of association results along with multiple relevant genomic annotations. Leveraging the powerful plotting and layout utilities from Makie.jl facilitates the customization and extensibility of every component of a plot, enabling generation of publication-ready figures. The GeneticsMakie.jl package is open source and distributed under the MIT license via GitHub (https://github.com/mmkim1210/GeneticsMakie.jl). The GitHub repository contains installation instructions as well as examples and documentation for built-in functions.",
    "published": "10.1093/bioinformatics/btac786",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.18.488660",
    "title": "Modeling COVID-19 disease biology to identify drug treatment candidates",
    "authors": "Jessen, W. J.; Gaisenband, S. D.; Quintanilla, M.; Lula, S.; McLeroth, P.; Sullivan, A.; Letovsky, S.",
    "author_corresponding": "Walter  J  Jessen",
    "author_corresponding_institution": "LabCorp: Laboratory Corporation of America Holdings",
    "date": "2022-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/18/2022.04.18.488660.source.xml",
    "abstract": "Coronavirus disease 2019 (COVID-19) is an infectious disease caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2). Currently, there are a limited number of effective treatments. A variety of drugs that have been approved for other diseases are being tested for the treatment of COVID-19, and thus far only remdesevir, dexamethasone, baricitinib, tofacitinib, tocilizumab, and sarilumab have been recommended by the National Institutes of Health (NIH) COVID-19 Treatment Guidelines Panel for the therapeutic management of hospitalized adults with COVID-19. Using a disease biology modeling approach, we constructed a protein-protein interactome network based on COVID-19- associated genes/proteins described in research literature together with known protein-protein interactions in epithelial cells. Phenotype and disease enrichment analysis of the COVID-19 disease biology model demonstrated strong statistical enrichments consistent with patients clinical presentation. The model was used to interrogate host biological response induced by SARS-CoV-2 and identify COVID-19 drug treatment candidates that may inform on drugs currently being evaluated or provide insight into possible targets for potential new therapeutic agents. We focused on cancer drugs as they are often used to control inflammation, inhibit cell division, and modulate the host microenvironment to control the disease. From the top 30 COVID-19 drug candidates, twelve have a role as an antineoplastic agent, seven of which are approved for human use. Altogether, nearly 40% of the drugs identified by our model have been identified by others for COVID-19 clinical trials. Disease biology modeling incorporating disease-associated genes/proteins discussed in the research literature together with known molecular interactions in relevant cell types is a useful method to better understand disease biology and identify potentially effective therapeutic interventions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.18.488663",
    "title": "Sequence characterization of the complete chloroplast genome of Eupatorium fortunei",
    "authors": "yan, k.; Ran, J.; Bao, S.; Zhang, N.; Zhao, W.; Ma, Y.; Ishimwe, M. A.",
    "author_corresponding": "kan  yan",
    "author_corresponding_institution": "Lanzhou Jiaotong University",
    "date": "2022-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/18/2022.04.18.488663.source.xml",
    "abstract": "Eupatorium fortunei has been utilized as herbal medicine to cure various diseases in various regions of the world especially China, Korea, and other Asian countries. The available literature shows Eupatorium fortunei contain anti-metastatic, anti-angiogenic, anti-bacterial, and anti-oxidant, along with compounds to cure human cancer. In present study, Eupatorium fortunei was used as an experimental material, and its genome was sequenced based on high-throughput sequencing technology. We assembled the complete chloroplast genome of Eupatorium fortunei and obtained NCBI accession number (OK545755). We analyzed chloroplast genome structure of Eupatorium fortunei and systematic analysis was conducted, including the size of the entire genome sequence, genome volume, large single-copy (LSC), small single-copy (SSC), inverted repeat region (IR)-LSC/SSC boundaries, etc. The obtained results showed that chloroplast genome of Eupatorium fortunei is a typical tetrad structure with a total length of 152,401 bp and a sum of 133 annotated genes, including eight ribosomal RNA (rRNA)-encoding genes, 37 transfer RNA (tRNA)-encoding genes, 87 protein-encoding genes, and one pseudo-gene. A sum of 29 Single Sequence Repeats (SSR)s were identified for mono-nucleotide, di-nucleotide and tri-nucleotide microsatellites with mono-nucleotides in majority. The phylogenetic analysis revealed that Eupatorium fortunei is more closely related to Litothamnus nitidus and belongs to the same branch. The genome assembly and analysis of the chloroplast genome of Eupatorium fortunei provides more accurate evidence for further taxonomic identification and localization of Asteraceae/Compositae plant.",
    "published": "NA",
    "server": "biorxiv"
  }
]