[
  {
    "doi": "10.1101/2020.04.28.066316",
    "title": "Random peptides rich in small and disorder-promoting amino acids are less likely to be harmful",
    "authors": "Kosinski, L.; Aviles, N. R.; Gomez, K.; Masel, J.",
    "author_corresponding": "Joanna  Masel",
    "author_corresponding_institution": "University of Arizona",
    "date": "2022-04-02",
    "version": "6",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2020.04.28.066316.source.xml",
    "abstract": "Proteins are the workhorses of the cell, yet they carry great potential for harm via misfolding and aggregation. Despite the dangers, proteins are sometimes born de novo from non-coding DNA. Proteins are more likely to be born from non-coding regions that produce peptides that do little to no harm when translated than from regions that produce harmful peptides. To investigate which newborn proteins are most likely to \"first, do no harm\", we estimate fitnesses from an experiment that competed Escherichia coli lineages that each expressed a unique random peptide. A variety of peptide metrics significantly predict lineage fitness, but this predictive power stems from simple amino acid frequencies rather than the ordering of amino acids. Amino acids that are smaller and that promote intrinsic structural disorder have more benign fitness effects. We validate that the amino acids that indicate benign effects in random peptides expressed in E. coli also do so in an independent dataset of random N-terminal tags in which it is possible to control for expression level. The same amino acids are also enriched in young animal proteins.\n\nSignificance statementProteins are sometimes born de novo. In an experiment to reproduce this process in Escherichia coli, we were able to predict 15% of the variation in random peptide fitness effects from their amino acid frequencies. In contrast, which order the amino acids are in seems to make no difference, adding no predictive power on top of simple amino acid frequencies. Amino acids that are smaller and promote intrinsic structural disorder have more benign fitness effects.",
    "published": "10.1093/gbe/evac085",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.30.454445",
    "title": "Injury risk functions for the four primary knee ligaments",
    "authors": "Nusia, J.; Xu, J. C.; Sjöblom, R.; Knälmann, J.; Linder, A.; Kleiven, S.",
    "author_corresponding": "Jiota  Nusia",
    "author_corresponding_institution": "Swedish National Road and Transport Research Institute (VTI)",
    "date": "2022-04-02",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2021.07.30.454445.source.xml",
    "abstract": "The purpose of this study was to develop Injury Risk Functions (IRFs) for the Anterior- and Posterior Cruciate Ligament (ACL and PCL, respectively) and the Medial- and Lateral Collateral Ligament (MCL and LCL, respectively) in the knee joint. The IRFs were based on Post-Mortem Human Subject (PMHS) tensile failure strains of either Bone-Ligament-Bone (BLB) or dissected LIGament (LIG) preparations. Due to insufficient sample sizes of the experimental data points available in the current literature, statistically-generated failure strains (virtual values) based on the reported mean- and standard deviation were used to accommodate for the unprovided specimen-specific results. All virtual and specimen-specific values were then categorized into groups of static and dynamic rates, respectively, and tested for the best fitting theoretical distribution to derive a ligament IRF. Ten IRFs were derived (3 for ACL, 2 for PCL, 2 for MCL and 3 for LCL). These IRFs are, to the best of the authors knowledge, the first attempt of knee ligament injury prediction tools based on PMHS data. For future improvements of the knee ligament IRFs, upcoming experiments need comparable testing and strain measurements. More emphasis on a clear definition of failure and transparent reporting of each specimen-specific result is necessary.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.03.454994",
    "title": "Long-range cortical synchronization supports abrupt visual learning",
    "authors": "Csorba, B. A.; Krause, M. R.; Zanos, T. P.; Pack, C. C.",
    "author_corresponding": "Bennett A Csorba",
    "author_corresponding_institution": "McGill University",
    "date": "2022-04-02",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2021.08.03.454994.source.xml",
    "abstract": "Visual plasticity declines sharply after the critical period, yet we easily learn to recognize new faces and places even as adults. Such learning is often characterized by a \"moment of insight\", an abrupt and dramatic improvement in recognition. The mechanisms that support abrupt learning are unknown, but one hypothesis is that they involve changes in synchronization between brain regions. To test this hypothesis, we used a behavioral task in which non-human primates rapidly learned to recognize novel images and to associate them with specific responses. Simultaneous recordings from inferotemporal and prefrontal cortices revealed a transient synchronization of neural activity between these areas that peaked around the moment of insight. Synchronization was strongest between inferotemporal sites that encoded images and reward-sensitive prefrontal sites. Moreover, its magnitude intensified gradually over image exposures, suggesting that abrupt learning culminates from the search for informative signals within a circuit linking sensory information to task demands.",
    "published": "10.1016/j.cub.2022.04.029",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.04.463138",
    "title": "Linking individual differences in human primary visual cortex to contrast sensitivity around the visual field",
    "authors": "Himmelberg, M. M.; Winawer, J.; Carrasco, M.",
    "author_corresponding": "Marc M Himmelberg",
    "author_corresponding_institution": "New York University",
    "date": "2022-04-02",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2021.10.04.463138.source.xml",
    "abstract": "A central question in neuroscience is how the organization of cortical maps relates to perception, for which human primary visual cortex (V1) is an ideal model system. V1 nonuniformly samples the retinal image, with greater cortical magnification (surface area per degree of visual field) at the fovea than periphery and at the horizontal than vertical meridian. Moreover, the size and cortical magnification of V1 varies greatly across individuals. Here, we used fMRI and psychophysics in the same observers to quantify individual differences in V1 cortical magnification and contrast sensitivity at the four polar angle meridians. Across observers, the overall size of V1 and localized cortical magnification positively correlated with contrast sensitivity. Moreover, greater cortical magnification and higher contrast sensitivity at the horizontal than the vertical meridian were strongly correlated. These data reveal a link between cortical anatomy and visual perception at the level of individual observer and stimulus location.",
    "published": "10.1038/s41467-022-31041-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.19.465002",
    "title": "Interaction of human Crx and Nrl in live cells measured using fluorescence resonance energy transfer (FRET)",
    "authors": "Knox, B. E.; Zhuo, X.",
    "author_corresponding": "Barry E Knox",
    "author_corresponding_institution": "SUNY Upstate Medical University",
    "date": "2022-04-02",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2021.10.19.465002.source.xml",
    "abstract": "CRX and NRL are retina-specific transcription factors that control rod photoreceptor differentiation and synergistically activate rod phototransduction gene expression. Previous experiments showed they interact in vitro and in yeast two-hybrid assays. Here, we examined CRX-NRL interaction in live HEK293T cells using two fluorescence resonance energy transfer (FRET) approaches: confocal microscopy and flow cytometry (FC-FRET). FC-FRET can provide measurements from many cells having wide donor-acceptor expression ranges. FRET efficiencies were calibrated with a series of donor (EGFP)-acceptor (mCherry) fusion proteins separated with linkers between 6-45 amino acids. CRX and NRL were fused at either terminus with EGFP or mCherry to create fluorescent proteins, and all combinations were tested in transiently transfected cells. FRET signals between CRX or NRL homo-pairs were highest with both fluorophores fused to the DNA binding domains (DBD), lower with both fused to the activation domains (AD), and not significant when fused on opposite termini. NRL had stronger FRET signals than CRX. A significant FRET signal between CRX and NRL hetero-pairs was detected when donor was fused to the CRX DNA binding domain and the acceptor fused to the NRL activation domain. FRET signals increased with CRX or NRL expression levels at a rate much higher than expected for collisional FRET alone. Together, our results show the formation of CRX-NRL complexes in live HEK293T cells that are close enough for FRET.",
    "published": "10.1038/s41598-022-10689-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.466491",
    "title": "Extracellular Vesicle (EV) Mitochondria and EV/HSP27 Mixtures Protect the Ischemic Brain Endothelium",
    "authors": "Dave, K.; Stolz, D. B.; Reynolds, M. J.; Babidhan, R.; Dobbins, D. X.; Yankello, H.; Reddy, R.; Bae, Y.; Shiva, S.; Soundara Manickam, D.",
    "author_corresponding": "Devika  Soundara Manickam",
    "author_corresponding_institution": "Duquesne University",
    "date": "2022-04-02",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2021.10.29.466491.source.xml",
    "abstract": "Ischemic stroke causes brain endothelial cell (BEC) death and damages tight junction integrity of the blood-brain barrier (BBB). We harnessed the innate mitochondrial load of endothelial cell-derived extracellular vesicles (EVs) and utilized mixtures of EV/exogenous heat shock protein 27 (HSP27) as a one-two punch strategy to increase BEC survival (via EV mitochondria) and preserve their tight junction integrity (via HSP27 effects). We demonstrated that the medium-to-large (m/lEV) but not small EVs (sEV) transferred their mitochondrial load, which subsequently colocalized with the mitochondrial network of the recipient primary human BECs. BECs treated with m/lEVs increased relative ATP levels and displayed superior mitochondrial function. Importantly, m/lEVs isolated from oligomycin (mitochondrial complex V inhibitor) or rotenone (mitochondrial complex I inhibitor)-exposed BECs (RTN-m/lEVs or OGM-m/lEVs) did not increase BECs ATP levels compared to naive m/lEVs. In contrast, RTN-sEV and OGM-sEV functionality in increasing cellular ATP levels was minimally impacted in comparison to naive sEVs. Intravenously administered m/lEVs showed a reduction in brain infarct sizes compared to vehicle-injected mice in a mouse middle cerebral artery occlusion model of ischemic stroke. We formulated binary mixtures of human recombinant HSP27 protein with EVs: EV/HSP27 and ternary mixtures of HSP27 and EV with cationic polymer poly (ethylene glycol)-b-poly (diethyltriamine): (PEG-DET/HSP27)/EV. (PEG-DET/HSP27)/EV and EV/HSP27 mixtures decreased the paracellular permeability of small and large molecular mass fluorescent tracers in oxygen glucose-deprived primary human BECs. This one-two-punch approach to increase BEC metabolic function and tight junction integrity is a promising strategy for BBB protection and prevention of long-term neurological dysfunction post-ischemic stroke.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=104 SRC=\"FIGDIR/small/466491v5_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (38K):\norg.highwire.dtl.DTLVardef@dc5493org.highwire.dtl.DTLVardef@134ad7forg.highwire.dtl.DTLVardef@16a8929org.highwire.dtl.DTLVardef@15315bc_HPS_FORMAT_FIGEXP  M_FIG C_FIG HighlightsO_LIMedium-to-large extracellular vesicles (m/lEVs), not small EVs contain mitochondria\nC_LIO_LIm/lEVs increased ATP and mitochondrial function in brain endothelial cells (BECs)\nC_LIO_LIm/lEVs from oligomycin-exposed BECs did not increase recipient BEC ATP levels\nC_LIO_LIIntravenously injected m/lEVs reduced brain infarct sizes in a mouse stroke model\nC_LIO_LIEV/HSP27 mixtures reduced small and large dextran molecule permeability across BECs\nC_LI",
    "published": "10.1016/j.jconrel.2023.01.025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.13.468127",
    "title": "Large-scale algorithmic search identifies stiff and sloppy dimensions in synaptic architectures consistent with murine neocortical wiring",
    "authors": "Jabri, T.; MacLean, J. N.",
    "author_corresponding": "Jason N MacLean",
    "author_corresponding_institution": "The University of Chicago",
    "date": "2022-04-02",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2021.11.13.468127.source.xml",
    "abstract": "Complex systems can be defined by \"sloppy\" dimensions, meaning that their behavior is unmodified by large changes to specific parameter combinations, and \"stiff\" dimensions whose change results in considerable behavioral modification. In the neocortex, sloppiness in synaptic architectures would be crucial to allow for the maintenance of asynchronous irregular spiking dynamics with low firing rates despite a diversity of inputs, states, and both short- and long-term plasticity. Using simulations on neural networks with first-order spiking statistics matched to firing in murine visual cortex while varying connectivity parameters, we determined the stiff and sloppy parameters of synaptic architectures across three classes of input (brief, continuous, and cyclical). Algorithmically-generated connectivity parameter values drawn from a large portion of the parameter space reveal that specific combinations of excitatory and inhibitory connectivity are stiff and that all other architectural details are sloppy. Stiff dimensions are consistent across input classes with self-sustaining synaptic architectures following brief input occupying a smaller subspace as compared to the other input classes. Experimentally estimated connectivity probabilities from mouse visual cortex are consistent with the connectivity correlations found and fall in the same region of the parameter space as architectures identified algorithmically. This suggests that simple statistical descriptions of spiking dynamics are a sufficient and parsimonious description of neocortical activity when examining structure-function relationships at the mesoscopic scale. Additionally, coarse graining cell types does not prevent the generation of accurate, informative, and interpretable models underlying simple spiking activity. This unbiased investigation provides further evidence of the importance of the interrelationship of excitatory and inhibitory connectivity to establish and maintain stable spiking dynamical regimes in the neocortex.\n\nAuthor SummaryConnections between neurons are continuously changing to allow learning and adaptation to new stimuli. However, the ability of neural networks to vary these connections while avoiding excessively high- or low-activity states is still not well understood. We tackled this question by studying how changes in the parameters of connectivity within and between different neuronal populations impacted network activity in computational models. We identified specific combinations of parameters, deemed \"stiff\", that must be maintained to observe activity consistent with recordings from murine visual cortex, while the rest of the parameters can be varied freely with minimal effects on activity. Our results agree with experimentally measured connectivity statistics demonstrating the importance of balancing opposing forces to maintain activity in a natural regime.",
    "published": "10.1162/neco_a_01544",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.20.469410",
    "title": "Unsupervised cell functional annotation for single-cell RNA-Seq",
    "authors": "Li, D.; Ding, J.; Bar-Joseph, Z.",
    "author_corresponding": "Ziv  Bar-Joseph",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2022-04-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2021.11.20.469410.source.xml",
    "abstract": "One of the first steps in the analysis of single cell RNA-Sequencing data (scRNA-Seq) is the assignment of cell types. While a number of supervised methods have been developed for this, in most cases such assignment is performed by first clustering cells in low-dimensional space and then assigning cell types to different clusters. To overcome noise and to improve cell type assignments we developed UNIFAN, a neural network method that simultaneously clusters and annotates cells using known gene sets. UNIFAN combines both, low-dimensional representation for all genes and cell specific gene set activity scores to determine the clustering. We applied UNIFAN to human and mouse scRNA-Seq datasets from several different organs. As we show, by using knowledge on gene sets, UNIFAN greatly outperforms prior methods developed for clustering scRNA-Seq data. The gene sets assigned by UNIFAN to different clusters provide strong evidence for the cell type that is represented by this cluster making annotations easier.\n\nSoftwarehttps://github.com/doraadong/UNIFAN",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.11.472235",
    "title": "Ion channel distributions in cortical neurons are optimized for energy-efficient active dendritic computations",
    "authors": "Bast, A.; Oberlaender, M.",
    "author_corresponding": "Marcel  Oberlaender",
    "author_corresponding_institution": "Center of Advanced European Studies and Research, Bonn, Germany",
    "date": "2022-04-02",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2021.12.11.472235.source.xml",
    "abstract": "The mammalian brain has an enormous demand for energy, which is thought to impose strong selective pressure by which the neurons evolve in ways that ensure robust function at minimal energy cost. However, which principles drive the ion channel distributions in the dendrites to implement different neuronal functions is yet unclear. Here we found that an energy-efficient generation of dendritic calcium action potentials in cortical pyramidal neurons requires a low expression of slow inactivating potassium channels. We demonstrate that this relationship between energy cost and neuronal function is independent of the dendritic morphology and the expression patterns of other ion channels that implement additional perisomatic and dendritic functions. Moreover, we found that calcium action potentials can arise from a wide spectrum of ion channel expression patterns, including configurations with high potassium channel densities in the dendrites. These configurations can account equally well for the characteristic intrinsic physiology of the pyramidal neurons. However, only configurations with low potassium channel densities in the distal dendrites are observed empirically. Thus, our findings indicate that cortical neurons do not utilize all theoretically possible ways to implement their functions, but instead select those optimized for energy-efficient active dendritic computations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.30.486484",
    "title": "Hierarchical architecture of dopaminergic circuits enables second-order conditioning in Drosophila",
    "authors": "Yamada, D.; Bushey, D.; Li, F.; Hibbard, K.; Sammons, M.; Funke, J.; Litwin-Kumar, A.; Hige, T.; Aso, Y.",
    "author_corresponding": "Yoshinori  Aso",
    "author_corresponding_institution": "Janelia Research Campus, Howard Hughes Medical Institute",
    "date": "2022-04-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.03.30.486484.source.xml",
    "abstract": "Dopaminergic neurons with distinct projection patterns and physiological properties compose memory subsystems in a brain. However, it is poorly understood whether or how they interact during complex learning. Here, we identify a feedforward circuit formed between dopamine subsystems and show that it is essential for second-order conditioning, an ethologically important form of higher-order associative learning. The Drosophila mushroom body comprises a series of dopaminergic compartments, each of which exhibits distinct memory dynamics. We find that a slow and stable memory compartment can serve as an effective \"teacher\" by instructing other faster and transient memory compartments via a single key interneuron, which we identify by connectome analysis and neurotransmitter prediction. This excitatory interneuron acquires enhanced response to reward-predicting odor after first-order conditioning and, upon activation, evokes dopamine release in the \"student\" compartments. These hierarchical connections between dopamine subsystems explain distinct properties of first- and second-order memory long known by behavioral psychologists.",
    "published": "10.7554/eLife.79042",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.01.486788",
    "title": "Spatial-CITE-seq: spatially resolved high-plex protein and whole transcriptome co-mapping",
    "authors": "Liu, Y.; Distasio, M.; Su, G.; Asashima, H.; Enninful, A.; Qin, X.; Deng, Y.; Bordignon, P.; Cassano, M.; Tomayko, M.; Xu, M. L.; Halene, S.; Craft, J. E.; Hafler, D. A.; Fan, R.",
    "author_corresponding": "Rong  Fan",
    "author_corresponding_institution": "Yale University",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.01.486788.source.xml",
    "abstract": "We present spatial-CITE-seq for high-plex protein and whole transcriptome co-mapping, which was firstly demonstrated for profiling 189 proteins and transcriptome in multiple mouse tissue types. It was then applied to human tissues to measure 273 proteins and transcriptome that revealed spatially distinct germinal center reaction in tonsil and early immune activation in skin at the COVID-19 mRNA vaccine injection site. Spatial-CITE-seq may find a range of applications in biomedical research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.31.486559",
    "title": "Late maturation of executive control promotes conceptual development",
    "authors": "Jackson, R. L.; Lambon Ralph, M. A.; Rogers, T. T.",
    "author_corresponding": "Rebecca L Jackson",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.03.31.486559.source.xml",
    "abstract": "Control processes are critical for the generation of task-appropriate behaviour across cognitive domains, yet children have a long developmental period with reduced executive control. Traditionally, this is viewed as a negative but necessary consequence of the time taken to learn control processes and develop the prefrontal cortex. Here, we exploit a recent computational model of controlled semantic cognition to formally test an alternative (yet perhaps complementary) view that a developmental period without control promotes conceptual knowledge acquisition. Our simulations show that maturational delay and anatomical connectivity conspire to promote conceptual learning. Learning conceptual structure necessitates a connection from control to more peripheral regions rather than the deep multimodal hub. Delayed control speeds conceptual learning without compromising conceptual representations, particularly when control connects to intermediate layers. These results are counterintuitive as delayed control onset can produce overall faster mastery of controlled behaviours. To assess whether delayed semantic control is also observed over development, we conducted a meta-analysis of the classic triadic matching task where participants decide which of two options best matches a third. Matching can be based on taxonomic or thematic relations, and when these conflict, participants must use task context to determine which relation to choose--that is, they must exert semantic control. Children aged 2 have the representations to identify both relations when distractors are unrelated, but when relations conflict, they cannot use context to guide their choices. Context-sensitivity develops later than conceptual structure and shows large increases around 6, a critical time for executive function across domains.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.01.486685",
    "title": "Explaining flexible continuous speech comprehension from individual motor rhythms",
    "authors": "Lubinus, C.; Keitel, A.; Obleser, J.; Poeppel, D.; Rimmele, J.",
    "author_corresponding": "Christina  Lubinus",
    "author_corresponding_institution": "Max Planck Institute for Empirical Aesthetics",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.01.486685.source.xml",
    "abstract": "When speech is too fast, the tracking of the acoustic signal along the auditory pathway deteriorates, leading to suboptimal speech segmentation and decoding of speech information. Thus, speech comprehension is limited by the temporal constraints of the auditory system. Here we ask whether individual differences in auditory-motor coupling strength in part shape these temporal constraints. In two behavioral experiments, we characterize individual differences in the comprehension of naturalistic speech as function of the individual synchronization between the auditory and motor systems and the preferred frequencies of the systems. Obviously, speech comprehension declined at higher speech rates. Importantly, however, both higher auditory-motor synchronization and higher spontaneous speech motor production rates were predictive of better speech-comprehension performance. Furthermore, performance increased with higher working memory capacity (Digit Span) and higher linguistic, model-based sentence predictability - particularly so at higher speech rates and for individuals with high auditory-motor synchronization. These findings support the notion of an individual preferred auditory- motor regime that allows for optimal speech processing. The data provide evidence for a model that assigns a central role to motor-system-dependent individual flexibility in continuous speech comprehension.",
    "published": "10.1098/rspb.2022.2410",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.01.486723",
    "title": "Inter-Individual Variability in Dorsal Stream Dynamics During Word Production",
    "authors": "Liegeois-Chauvel, C.; Dubarry, A.-S.; Wang, I. Z.; Chauvel, P.; Gonzalez-Martinez, J.; Alario, F.- X.",
    "author_corresponding": "F.-Xavier  Alario",
    "author_corresponding_institution": "Aix-Marseille Universite & CNRS",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.01.486723.source.xml",
    "abstract": "The current standard model of language production involves a sensorimotor dorsal stream connecting areas in the temporo-parietal junction with those in the inferior frontal gyrus and lateral premotor cortex. These regions have been linked to various aspects of word production such as phonological processing or articulatory programming, primarily through neuropsychological and functional imaging group studies. Most if not all the theoretical descriptions of this model imply that the same network should be identifiable across individual speakers. We tested this hypothesis by quantifying the variability of activation observed across individuals within each dorsal stream anatomical region. This estimate was based on electrical activity recorded directly from the cerebral cortex with millisecond accuracy in awake epileptic patients clinically implanted with intracerebral depth electrodes for pre-surgical diagnosis. Each regions activity was quantified using two different metrics--intra-cerebral evoked related potentials and high gamma activity--at the level of the group, the individual, and the recording contact. Using picture naming task, the two metrics show simultaneous activation of parietal and frontal regions in line with models that posit interactive processing during word retrieval. They also reveal different levels of variability across brain regions and patients except in auditory and motor regions. The independence and non-uniformity of cortical activity according to the two metrics push the current model towards sub-second and sub-region explorations focused on individualized language speech production. Several hypotheses are considered for this within-region heterogeneity.",
    "published": "10.1111/ejn.15807",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.02.486825",
    "title": "Robustness of the ferret model for influenza risk assessment studies: a cross-laboratory exercise",
    "authors": "Belser, J. A.; Lau, E. H.; Barclay, W.; Barr, I. G.; Chen, H.; Fouchier, R. A.; Hatta, M.; Herfst, S.; Kawaoka, Y.; Lakdawala, S. S.; Lee, L. Y. Y.; Neumann, G.; Peiris, M.; Perez, D. R.; Russell, C. J.; Subbarao, K.; Sutton, T. C.; Webby, R. J.; Yang, H.; Yen, H.-L.; Bestebroer, T.; Bhagwat, A.; Blanchard, E.; Caceres, C. J.; Carnaccini, S.; Chiba, S.; Choy, K.-T.; DeBeauchamp, J. L.; de Meulder, D.; Ferreri, L. M.; Frise, R.; Geiger, G.; Hu, M.; Hurt, A. C.; Jeevan, T.; Jones, J. E.; Kercher, L. A.; Kormuth, K. A.; Le Sage, V.; Lexmond, P.; Li, C.; Maines, T. R.; Patel, D. R.; Septer, K. M.;",
    "author_corresponding": "Hui-Ling  Yen",
    "author_corresponding_institution": "School of Public Health, Li Ka Shing Faculty of Medicine, The University of Hong Kong",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.02.486825.source.xml",
    "abstract": "Ferrets represent the preferred animal model for assessing the transmission potential of newly emerged zoonotic influenza viruses. However, heterogeneity among established experimental protocols and facilities across different laboratories may lead to variable results, complicating interpretation of transmission experimental data. Between 2018-2020, a global exercise was conducted by 11 participating laboratories to assess the range of variation in ferret transmission experiments using two common stock H1N1 influenza viruses that possess different transmission characteristics in ferrets. Inoculation route, dose, and volume were standardized, and all participating laboratories followed the same experimental conditions for respiratory droplet transmission, including a strict 1:1 donor:contact ratio. Additional host and environmental parameters likely to affect influenza transmission kinetics were monitored throughout. Overall transmission outcomes for both viruses across 11 laboratories were concordant, suggesting the robustness of the ferret model for zoonotic influenza risk assessment. To attain high confidence in identifying zoonotic influenza viruses with moderate-to-high or low transmissibility, our analyses support that as few as three but as many as five laboratories, respectively, would need to independently perform viral transmission experiments with concordant results. This exercise facilitates the development of a more homogenous protocol for ferret transmission experiments that are employed for the purposes of risk assessment.",
    "published": "10.1128/mbio.01174-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.02.486822",
    "title": "Engineering a more specific E. coli glyoxylate/hydroxypyruvate reductase for coupled steady state kinetics assays",
    "authors": "Vuksanovic, N.; Serrano, D. A.; Patterson, B. R.; Silvaggi, N. R.",
    "author_corresponding": "Nicholas R. Silvaggi",
    "author_corresponding_institution": "University of Wisconsin-Milwaukee",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.02.486822.source.xml",
    "abstract": "The E. coli glyoxylate reductase/hydroxypyruvate reductase A (EcGhrA) was investigated as a coupling enzyme to monitor the transamination of 2-ketoarginine and glycine by the L-enduracididine biosynthetic enzyme MppQ. Surprisingly, 2-ketoarginine proved to be an efficient substrate for EcGhrA. Since the promiscuity of EcGhrA prevented its use as a coupling enzyme to monitor the aminotransferase activity of MppQ, we set about engineering a more specific variant. X-ray crystal structures of EcGhrA were determined in the unliganded state, as well as with glyoxylate and 2-ketoarginine bound. The electron density maps of EcGhrA with 2-ketoarginine bound showed weak electron density for the side chain of this substrate, complicating the choice of active site residues to target for site-directed mutagenesis. The structure of the complex did, however, suggest that the side chain of W45 could interact with the guanidinium group of 2-ketoarginine. We therefore generated the EcGhrAW45F variant and tested it for activity with 2-ketoarginine, glyoxylate, oxaloacetate, -ketoglutarate, -oxofuranacetic acid, phenyl pyruvate, 3-mercaptopyruvate and 2-ketobutyric acid. The W45F variant exhibited a [~]10-fold decrease in the specificity constant (kcat/KM) for 2-ketoarginine, while the reaction with glyoxylate was not significantly impaired. The reactions of the W45F variant with the alternative substrates oxaloacetate and -ketoglutarate were also impaired. Thus, the W45F variant is a less promiscuous enzyme than the wild-type. This engineered EcGhrAW45F variant could be generally useful as a coupling system for enzymes that produce glyoxylate, such as 4-hydroxy-2-oxoglutarate aldolase or isocitrate lyase.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.02.486813",
    "title": "The optimal strategy of incompatible insect technique (IIT) using Wolbachia to control Malaria",
    "authors": "Matsufuji, T.; Seirin-Lee, S.",
    "author_corresponding": "Sungrim  Seirin-Lee",
    "author_corresponding_institution": "Kyoto University",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.02.486813.source.xml",
    "abstract": "For decades, techniques to control vector population with low environmental impact have been widely explored in both field and theoretical studies. The incompatible insect method (IIT) using Wolbachia, based on cytoplasmic incompatibility, is a technique that Wolbachia-infected male mosquitoes are incapable of producing viable offspring after mating with wildtype female mosquitoes. While the IIT method experimentally ensured its effectiveness in several field works, the failure of female mosquito population control owing to the accidental contamination of Wolbachia-infected female mosquitoes has been a concern and an obstacle in implementing the IIT method in nature. In this study, we developed a population-based IIT mathematical model using cytoplasmic incompatibility and evaluated the effectiveness of the IIT method in scenarios where contamination was present or absent. In addition, by extending the model to assess the disease infection status of the human population with malaria, we evaluated the optimal release strategy and cost for successful disease control. Our study proves that IIT could be a promising method to control mosquito-borne diseases without perfect eradication of vector mosquito population regardless of contamination.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.02.486709",
    "title": "Building molecular band-pass filters via molecular sequestration",
    "authors": "Zhang, Y.; Cuba Samaniego, C.; Carleton, K.; Qian, Y.; Giordano, G.; Franco, E.",
    "author_corresponding": "Christian  Cuba Samaniego",
    "author_corresponding_institution": "UCLA",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.02.486709.source.xml",
    "abstract": "Engineered genetic circuits with tailored functions that mimic how cells process information in changing environments (e.g. cell fate decision, chemotaxis, immune response) have great applications in biomedicine and synthetic biology. Although there is a lot of progress toward the design of gene circuits yielding desired steady states (e.g. logic-based networks), building synthetic circuits for dynamic signal processing (e.g. filters, frequency modulation, and controllers) is still challenging. Here, we provide a model-based approach to build gene networks that can operate as band-pass filters by taking advantage of molecular sequestration. By suitably approximating the dynamics of molecular sequestration, we analyze an Incoherent Feed-Forward Loop (IFFL) and a Negative Feedback (NF) circuit and illustrate how they can achieve band-pass filter behavior. Computational analysis shows that a circuit that incorporates both IFFL and NF motifs improves the filter performance. Our approach facilitates the design of sequestration-based filters, and may support the synthesis of molecular controllers with desired specifications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.01.486759",
    "title": "Modulation of C5a-C5aR1 signaling alters the dynamics of AD progression",
    "authors": "Carvalho, K.; Schartz, N. D.; Balderrama-Gutierrez, G.; Liang, H. Y.; Chu, S.-H.; Selvan, P.; Gomez-Arboledas, A.; Petrisko, T.; Fonseca, M. I.; Mortazavi, A.; Tenner, A. J.",
    "author_corresponding": "Andrea J Tenner",
    "author_corresponding_institution": "University of California, Irvine",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.01.486759.source.xml",
    "abstract": "BackgroundThe complement system is part of the innate immune system that clears pathogens and cellular debris. In the healthy brain, complement influences neurodevelopment and neurogenesis, synaptic pruning, clearance of neuronal blebs, recruitment of phagocytes, and protects from pathogens. However, excessive downstream complement activation that leads to generation of C5a, and C5a engagement with its receptor C5aR1, instigates a feed-forward loop of inflammation, injury, and neuronal death, making C5aR1 a potential therapeutic target for neuroinflammatory disorders. C5aR1 ablation in the Arctic (Arc) model of Alzheimers disease protects against cognitive decline and neuronal injury without altering amyloid plaque accumulation.\n\nMethodsTo elucidate the effects of C5a-C5aR1 signaling on AD pathology, we crossed Arc mice with a C5a overexpressing mouse (ArcC5a+) and tested hippocampal memory. RNA-seq was performed on hippocampus and cortex from Arc, ArcC5aR1KO, and ArcC5a+ mice at 2.7-10 months and age-matched controls to assess mechanisms involved in each system. Immunohistochemistry was used to probe for protein markers of microglia and astrocytes activation states.\n\nResultsArcC5a+ mice had accelerated cognitive decline compared to Arc. Deletion of C5ar1 delayed or prevented the expression of some, but not all, AD-associated genes in the hippocampus and a subset of pan-reactive and A1 reactive astrocyte genes, indicating a separation between genes induced by amyloid plaques alone and those influenced by C5a-C5aR1 signaling.. Biological processes associated with AD and AD mouse models, including inflammatory signaling, microglial cell activation, and astrocyte migration, were delayed in the ArcC5aR1KO hippocampus. Interestingly, C5a overexpression also delayed the increase of some AD-, complement-, and astrocyte-associated genes, suggesting the possible involvement of neuroprotective C5aR2. However, these pathways were enhanced in older ArcC5a+ mice compared to Arc. Immunohistochemistry confirmed that C5a-C5aR1 modulation in Arc mice delayed the increase in CD11c-positive microglia, while not affecting other pan-reactive microglial or astrocyte markers.\n\nConclusionC5a-C5aR1 signaling in AD largely exerts its effects by enhancing microglial activation pathways that accelerate disease progression. While C5a may have neuroprotective effects via C5aR2, engagement of C5a with C5aR1 is detrimental in AD models. These data support specific pharmacological inhibition of C5aR1 as a potential therapeutic strategy to treat AD.",
    "published": "10.1186/s12974-022-02539-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.01.486745",
    "title": "Pleiotrophin signals through ALK receptor to enhance growth of neurons in the presence of inhibitory CSPGs",
    "authors": "Gupta, S. J.; Churchward, M. A.; Todd, K. G.; Winship, I. R.",
    "author_corresponding": "Ian R Winship",
    "author_corresponding_institution": "University of Alberta",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.01.486745.source.xml",
    "abstract": "Chondroitin sulfate proteoglycans (CSPGs), one of the major extracellular matrix components of the glial scar that surrounds central nervous system (CNS) injuries, are known to inhibit the regeneration of neurons. This study investigated whether pleiotrophin (PTN), a growth factor upregulated during early CNS development, can overcome the inhibition mediated by CSPGs and promote the neurite outgrowth of neurons in vitro. The data showed that a CSPG matrix inhibited the outgrowth of neurites in primary cortical neuron cultures compared to a control matrix. PTN elicited a dose dependent increase in the neurite outgrowth even in the presence of the growth inhibitory CSPG matrix, with optimal growth at 15 ng mL-1 of PTN (114.8% of neuronal outgrowth relative to laminin control). The growth promoting effect of PTN was blocked by inhibition of the receptor anaplastic lymphoma kinase (ALK) by alectinib in a dose dependent manner. Neurite outgrowth in the presence of this CSPG matrix was induced by activation of the protein kinase B (AKT) pathway, a key downstream mediator of ALK activation. This study identified PTN as a dose-dependent regulator of neurite outgrowth in primary cortical neurons cultured in the presence of a CSPG matrix, and identified ALK activation as a key driver of PTN-induced growth.\n\nSummary statementFunction in the central nervous system (CNS) is attributed to the complex interactions of neurons and glia. These cells are anchored in extracellular matrix (ECM) which constitutes about 10% - 20% of brain volume. Cells in the brain produce different components of the ECM in brain including chondroitin sulfate proteoglycans (CSPGs). After a nervous system injury, glial cells produce excess CSPGs that restrict the regeneration of neurons, thus limiting functional recovery. This study examines the role of the endogenous growth factor pleiotrophin (PTN) in driving the growth of neurons even in the presence of inhibitory CSPGs, and anaplastic lymphoma kinase (ALK) receptor as a key mediator by which PTN potentiates growth.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.01.486798",
    "title": "The WalRK Two-component system is Essential for Proper Cell Envelope Biogenesis in Clostridioides difficile",
    "authors": "Muh, U.; Ellermeier, C. D.; Weiss, D. S.",
    "author_corresponding": "David S.  Weiss",
    "author_corresponding_institution": "University of Iowa",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.01.486798.source.xml",
    "abstract": "The WalR-WalK two-component regulatory system (TCS) is found in all Firmicutes, where it regulates the expression of multiple genes required for remodeling the cell envelope during growth and division. Unlike most TCSs, WalRK is essential for viability, so it has attracted interest as a potential antibiotic target. Here we used overexpression of WalR and CRISPR interference to investigate the Wal system of Clostridioides difficile, a major cause of hospital-associated diarrhea in high-income countries. We confirmed the wal operon is essential and identified morphological defects and cell lysis as the major terminal phenotypes of altered wal expression. We also used RNA-seq to identify over 150 genes whose expression changes in response to WalR levels. This gene set is enriched in cell envelope genes and includes several predicted PG hydrolases and proteins that could regulate PG hydrolase activity. A distinct feature of the C. difficile cell envelope is the presence of an S-layer and we found WalR affects expression of several genes which encode S-layer proteins. An unexpected finding was that some Wal-associated phenotypic defects were inverted in comparison to what has been reported in other Firmicutes. For example, down-regulation of Wal signaling caused C. difficile cells to become longer rather than shorter, as in Bacillus subtilis. Likewise, down-regulation of Wal rendered C. difficile more sensitive to vancomycin, whereas reduced Wal activity is linked to increased vancomycin resistance in Staphylococcus aureus.\n\nImportanceThe WalRK two-component system (TCS) is essential for coordinating synthesis and turnover of peptidoglycan in Firmicutes. Here we investigate the WalRK TCS in Clostridioides difficile, an important bacterial pathogen with an atypical cell envelope. We confirmed that WalRK is essential and regulates cell envelope biogenesis, although several of the phenotypic changes we observed were opposite to what has been reported in other Firmicutes. We also identified over 150 genes whose expression is controlled either directly or indirectly by WalR. Overall, our findings provide a foundation for future investigations of an important regulatory system and potential antibiotic target in C. difficile.",
    "published": "10.1128/jb.00121-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.30.486467",
    "title": "Robust Variation in Infant Gut Microbiome Assembly Across a Spectrum of Lifestyles",
    "authors": "Olm, M. R.; Dahan, D.; Carter, M. M.; Merrill, B. D.; Yu, B.; Jain, S.; Meng, X. D.; Tripathi, S.; Wastyk, H.; Neff, N.; Holmes, S.; Sonnenburg, E. D.; Jha, A. R.; Sonnenburg, J. L.",
    "author_corresponding": "Justin L Sonnenburg",
    "author_corresponding_institution": "Stanford University",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.03.30.486467.source.xml",
    "abstract": "Infant microbiome assembly is intensely studied in infants from industrialized nations, but little is known about this process in populations living non-industrialized lifestyles. In this study we deeply sequenced infant stool samples from the Hadza hunter-gatherers of Tanzania and analyzed them in a global meta-analysis. Infant microbiomes develop along lifestyle-associated trajectories, with over twenty percent of genomes detected in the Hadza infant gut representing phylogenetically diverse novel species. Industrialized infants, even those who are breastfed, have microbiomes characterized by a paucity of Bifidobacterium infantis and gene cassettes involved in human milk utilization. Strains within lifestyle-associated taxonomic groups are shared between mother-infant dyads, consistent with early-life inheritance of lifestyle-shaped microbiomes. The population-specific differences in infant microbiome composition and function underscore the importance of studying microbiomes from people outside of wealthy, industrialized nations.\n\nRecognition of work on indigenous communitiesResearch involving indigenous communities is needed for a variety of reasons including to ensure that scientific discoveries and understanding appropriately represent all populations and do not only benefit those living in industrialized nations. Special considerations must be made to ensure that this research is conducted ethically and in a non-exploitative manner. In this study we performed deep metagenomic sequencing on fecal samples that were collected from Hadza hunter-gatherers in 2013/2014 and were analyzed in previous publications using different methods (1, 2). A material transfer agreement with the National Institute for Medical Research in Tanzania ensures that stool samples collected are used solely for academic purposes, permission for the study was obtained from the National Institute of Medical Research (MR/53i 100/83, NIMR/HQ/R.8a/Vol.IX/1542) and the Tanzania Commission for Science and Technology, and verbal consent was obtained from the Hadza after the studys intent and scope was described with the help of a translator. The publications that first described these samples included several scientists and Tanzanian field-guides as co-authors for the critical roles they played in sample collection, but as no new samples were collected in this study, only scientists who contributed to the analyses described here were included as co-authors in this publication. It is currently not possible for us to travel to Tanzania and present our results to the Hadza people, however we intend to do so once the conditions of the COVID-19 pandemic allow it.",
    "published": "10.1126/science.abj2972",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.01.486802",
    "title": "Novel Requirement for Staphylococcal Cell Wall-Anchored Protein SasD in Pulmonary Infection",
    "authors": "Grousd, J. A.; Riesmeyer, A. M.; Cooper, V. S.; Bomberger, J. M.; Richardson, A. R.; Alcorn, J. F.",
    "author_corresponding": "John F  Alcorn",
    "author_corresponding_institution": "Children's Hospital of Pittsburgh of UPMC",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.01.486802.source.xml",
    "abstract": "Staphylococcus aureus can complicate preceding viral infections, including influenza virus. A bacterial infection combined with a preceeding viral infection, known as super-infection, leads to worse outcomes compared to single infection. Most of the super-infection literature focuses on the changes in immune responses to bacteria between homeostatic and virally infected lungs. However, it is unclear how much of an influence bacterial virulence factors have in super-infection. Staphylococcal species express a broad range of cell wall-anchored proteins (CWAs) that have roles in host adhesion, nutrient acquisition, and immune evasion. We screened the importance of these CWAs using mutants lacking individual CWAs in vivo in both bacterial pneumonia and influenza super-infection. In bacterial pneumonia, lacking individual CWAs led to varying decreases in bacterial burden, lung damage, and immune infiltration into the lung. However, the presence of a preceding influenza infection partially abrogated the requirement for CWAs. In the screen, we found that the uncharacterized CWA S. aureus surface protein D (SasD) induced changes in both inflammatory and homeostatic lung markers. We further characterized a SasD mutant (sasD A50.1) in the context of pneumonia. Mice infected with sasD A50.1 had decreased bacterial burden, inflammatory responses, and mortalty compared to wildtype S. aureus. Mice also had reduced levels of IL-1{beta} compared with wildtype, likely derived from macrophages. Reductions in IL-1{beta} transcript levels as well as increased macrophage viability implicate altered macrophage cell death pathways. These data identify a novel virulence factor for S. aureus that influences inflammatory signaling within the lung.\n\nImportanceStaphylococcus aureus is a common commensal bacteria that can cause severe infections, such as pneumonia. In the lung, viral infections increase the risk of staphylococcal pneumonia, leading to combined infections known as super-infections. The most common virus associated with S. aureus pneumonia is influenza, and super-infections lead to worse patient outcomes compared to either infection alone. While there is much known about how the immune system differs between healthy and virally infected lungs, the role of bacterial virulence factors in super-infection is less understood. The significance of our research is identifying new bacterial virulence factors that play a role in the initiation of infection and lung injury, which could lead to future therapies to prevent pulmonary single or super-infection with S. aureus.",
    "published": "10.1128/spectrum.01645-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.01.486793",
    "title": "Activation of the integrative and conjugative element Tn916 causes growth arrest and death of host bacteria",
    "authors": "Bean, E. L.; McLellan, L. K.; Grossman, A. D.",
    "author_corresponding": "Alan D. Grossman",
    "author_corresponding_institution": "Department of Biology, Massachusetts Institute of Technology",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.01.486793.source.xml",
    "abstract": "Integrative and conjugative elements (ICEs) serve as major drivers of bacterial evolution. These elements often confer some benefit to a host cell, including antibiotic resistance, metabolic capabilities, or pathogenic determinants. ICEs can also have negative impacts on their host cells. Here, we investigated the effects of the ICE (conjugative transposon) Tn916 on host cells. Because Tn916 is active in a relatively small subpopulation of host cells, we developed a fluorescent reporter system for monitoring activation of Tn916 in single cells. We found that when active in Bacillus subtilis and its natural host Enterococcus faecalis, Tn916 inhibited cell division and most cells died. We also observed these phenotypes on the population level in B. subtilis utilizing a modified version of Tn916 that can be activated in the majority of cells. We identified two genes (orf17 and orf16) in Tn916 that were sufficient to cause host growth defects and identified a single gene, yqaR, that is found in a defective phage (skin) in the B. subtilis chromosome that is required for this phenotype. However, these three genes are only partially responsible for the growth defect caused by Tn916, indicating that Tn916 possesses multiple mechanisms to affect growth and viability of host cells. These results highlight the complex relationships that conjugative elements have with their host cells and the interplay between mobile genetic elements.",
    "published": "10.1371/journal.pgen.1010467",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.02.486753",
    "title": "Extensive heterogeneity of the HIV-1 infected CD4+ T-cell reservoir revealed by single-cell viral ASAPseq",
    "authors": "Wu, V. H.; Nguyen, S.; Nordin, J. M. L.; Joy, J.; Mampe, F.; M. del Rio Estrada, P.; Torres-Ruiz, F.; Gonzalez-Navarro, M.; Andrea Luna-Villalobos, Y.; Avila-Rios, S.; Reyes-Teran, G.; Tebas, P.; Montaner, L. J.; Bar, K. J.; Vella, L. A.; Betts, M. R.",
    "author_corresponding": "Michael R. Betts",
    "author_corresponding_institution": "University of Pennsylvania Perelman School of Medicine",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.02.486753.source.xml",
    "abstract": "Understanding the complexity of the long-lived HIV reservoir during antiretroviral therapy (ART) remains a major impediment for HIV cure research. To address this, we developed single-cell viral ASAPseq to precisely define the unperturbed peripheral blood HIV-infected memory CD4+ T cell reservoir from antiretroviral treated people living with HIV (ART-PLWH) via the presence of integrated accessible proviral DNA in concert with epigenetic and cell surface protein profiling. We identified profound reservoir heterogeneity within and between ART-PLWH, characterized by novel and known surface markers within total and individual memory CD4+ T cell subsets. We further uncovered novel epigenetic profiles and transcription factor motifs enriched in HIV-infected cells that suggest infected cells with accessible provirus, irrespective of reservoir distribution, are poised for reactivation during ART treatment. Together, our findings reveal the extensive inter- and intrapersonal cellular heterogeneity of the HIV reservoir, and establish an initial multiomic atlas to develop targeted reservoir elimination strategies.",
    "published": "10.1038/s41590-022-01371-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.01.486799",
    "title": "The fluorescence-activating and absorption-shifting tag (FAST) enables live-cell fluorescence imaging of Methanococcus maripaludis",
    "authors": "Hernandez, E.; Costa, K.",
    "author_corresponding": "Kyle  Costa",
    "author_corresponding_institution": "U. Minnesota",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.01.486799.source.xml",
    "abstract": "Live-cell fluorescence imaging in methanogenic archaea has been limited due to the strictly anoxic conditions required for growth and issues with autofluorescence associated with electron carriers in central metabolism. Here, we show that the fluorescence-activating and absorption-shifting tag (FAST) when complexed with the fluorogenic ligand 4-hydroxy-3-methylbenzylidene-rhodanine (HMBR) overcomes these issues and displays robust fluorescence in Methanococcus maripaludis. We also describe a mechanism to visualize cells under anoxic conditions using a fluorescence microscope. Derivatives of FAST were successfully applied for protein abundance analysis, subcellular localization, and determination of protein-protein interactions. FAST fusions to both formate dehydrogenase (Fdh) and F420-reducing hydrogenase (Fru) displayed increased fluorescence in cells grown on formate containing medium, consistent with previous studies suggesting increased abundance of these proteins in the absence of H2. Additionally, FAST fusions to both Fru and the ATPase associated with the archaellum (FlaI) showed membrane localization in single cells observed using anoxic fluorescence microscopy. Finally, a split reporter translationally fused to the alpha and beta subunits of Fdh reconstituted a functionally fluorescent molecule in vivo via bimolecular fluorescence complementation. Together, these observations demonstrate the utility of FAST as a tool for studying members of the methanogenic archaea.\n\nImportanceMethanogenic archaea are important members of anaerobic microbial communities where they catalyze essential reactions in the degradation of organic matter. Developing additional tools for studying the cell biology of these organisms is essential to understanding them at a mechanistic level. Here, we show that FAST, in combination with the fluorogenic ligand HMBR, can be used to monitor protein dynamics in live cells of M. maripaludis. Application of FAST holds promise for future studies focused on the metabolism and physiology of methanogenic archaea.",
    "published": "10.1128/jb.00120-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.02.486809",
    "title": "Control of pancreatic islet function and glucose homeostasis by a novel microexon program misregulated in type 2 diabetes",
    "authors": "Juan-Mateu, J.; Bajew, S.; Miret, M.; Iniguez, L. P.; Lopez, A.; Bonnal, S.; Atla, G.; Bonas-Guarch, S.; Ferrer, J.; Valcarcel, J.; Irimia, M.",
    "author_corresponding": "Manuel  Irimia",
    "author_corresponding_institution": "Centre for Genomic Regulation",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.02.486809.source.xml",
    "abstract": "Pancreatic islets control glucose homeostasis by the balanced secretion of insulin and other hormones, and their abnormal function causes diabetes or hypoglycemia. Here, we uncover a conserved program of alternative microexons included in mRNAs of islet cells, particularly in genes involved in vesicle transport and exocytosis. Islet microexons (IsletMICs) are regulated by the RNA binding protein SRRM3 and represent a subset of the larger neural program that are particularly sensitive to the levels of this regulator. Both SRRM3 and IsletMICs are induced by elevated glucose levels, and depletion of SRRM3 in beta cell lines and mouse islets, or repression of particular IsletMICs using antisense oligonucleotides, leads to inappropriate insulin secretion. Consistently, SRRM3 mutant mice display defects in islet cell identity and function, leading to hyperinsulinemic hypoglycemia. Importantly, human genetic variants that influence SRRM3 expression and IsletMIC inclusion in islets are associated with fasting glucose variation and type 2 diabetes risk.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.01.486699",
    "title": "Mmp14-controlled extracellular matrix homeostasis is required for circadian rhythm",
    "authors": "GARVA, R.; Yeung, C.-Y. C.; Pickard, A.; Lu, Y.; Mallikarjun, V.; Swift, J.; Taylor, S. H.; Rai, J.; Eyre, D. R.; Chaturvedi, M.; Itoh, Y.; Meng, Q.-J.; Mauch, C.; Zigrino, P.; Kadler, K. E.",
    "author_corresponding": "Karl E Kadler",
    "author_corresponding_institution": "Prof",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.01.486699.source.xml",
    "abstract": "The circadian clock in tendon regulates the daily rhythmic synthesis of collagen-I and the appearance and disappearance of small-diameter collagen fibrils in the extracellular matrix. How the fibrils are assembled and removed is not fully understood. Here, we first showed that the collagenase, membrane type I-matrix metalloproteinase (MT1-MMP, encoded by Mmp14), is regulated by the circadian clock in postnatal mouse tendon. Next, we generated tamoxifen-induced Col1a2-Cre-ERT2::Mmp14 KO mice (Mmp14 conditional knockout (CKO)). The CKO mice developed hind limb dorsiflexion and thickened tendons, which accumulated narrow-diameter collagen fibrils causing ultrastructural disorganization. Mass spectrometry of control tendons identified 1195 proteins of which 212 showed time-dependent abundance. In Mmp14 CKO mice 19 proteins had reversed temporal abundance and 176 proteins lost time dependency. Among these, the collagen crosslinking enzymes lysyl oxidase-like 1 (LOXL1) and lysyl hydroxylase 1 (LH1; encoded by Plod2) were elevated and had lost time-dependent regulation. High-pressure chromatography confirmed elevated levels of hydroxylysine aldehyde (pyridinoline) crosslinking of collagen in CKO tendons. As a result, collagen-I was refractory to extraction. We also showed that CRISPR-Cas9 deletion of Mmp14 from cultured fibroblasts resulted in loss of circadian clock rhythmicity of period 2 (PER2), and recombinant MT1-MMP was highly effective at cleaving soluble collagen-I but less effective at cleaving collagen pre-assembled into fibrils. In conclusion, our study shows that circadian clock-regulated Mmp14 controls the rhythmic synthesis of small diameter collagen fibrils, regulates collagen crosslinking, and its absence disrupts the circadian clock and matrisome in tendon fibroblasts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.01.486763",
    "title": "Xport-A functions as a chaperone by stabilizing the first 5 transmembrane domains of Rhodopsin-1",
    "authors": "Gaspar, C. J.; Martins, J. C.; Melo, M. N.; Cordeiro, T. N.; Adrain, C.; Domingos, P. M.",
    "author_corresponding": "Pedro M Domingos",
    "author_corresponding_institution": "Instituto de Tecnologia Quimica e Biologica da Universidade Nova de Lisboa (ITQB-NOVA), Oeiras, Portugal",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.01.486763.source.xml",
    "abstract": "Rhodopsin-1 (Rh1), the main photo-sensitive protein of Drosophila, is a seven transmembrane domain protein, which is inserted co-translationally in the endoplasmic reticulum (ER) membrane. Maturation of Rh1 occurs in the ER, where various chaperones interact with Rh1 to aid in its folding and subsequent transport in the secretory pathway. Xport-A has been shown to be a chaperone/ transport factor for Rh1, but the exact molecular mechanism for Xport-A activity upon Rh1 is not known. Here, based on computational predictions, we propose a model where Xport-A functions as a chaperone in the biosynthesis of Rh1 by stabilizing the first 5 transmembrane domains of Rh1, but not the full length Rh1 protein.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.31.486648",
    "title": "Unifying genetic association tests via regression: Prospective and retrospective, parametric and non-parametric, and genotype- and allele-based tests",
    "authors": "Zhang, L.; Sun, L.",
    "author_corresponding": "Lei  Sun",
    "author_corresponding_institution": "Univ. Toronto",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.03.31.486648.source.xml",
    "abstract": "Genetic association analysis, evaluating the relationship between genetic markers and complex and heritable traits, is the basis of genome-wide association studies. In response, many association tests have been developed, and they are generally classified as prospective vs. retrospective, parametric vs. non-parametric, and genotype- vs. allele-based association tests. While method classification is useful, it is confusing and challenging for practitioners to decide on the  optimal test to use for their data. Although there are known differences between some of the popular association tests, we provide new results that show the analytical connections between the different tests for both population- and family-based study designs.\n\nResumeInserer votre resume ici. We will supply a French abstract for those authors who cant prepare it themselves.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.01.486784",
    "title": "Appia: a web interface for chromatography",
    "authors": "Posert, R.; Hartfield, K.; Baconguis, I.",
    "author_corresponding": "Isabelle  Baconguis",
    "author_corresponding_institution": "Oregon Health Science University",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.01.486784.source.xml",
    "abstract": "Chromatography is an essential family of assays for molecular biology and chemistry. Typically, only a qualitative assessment of peak height, position, and shape are sufficient to proceed. However, there are more advanced forms of chromatography that require integration of peak width, baseline subtraction, and precise peak position calling. To handle these precise workflows, instrument manufacturer software is complicated and arcane; this makes simpler day-to-day analyses inefficient. Additionally, each manufacturer reports the data in their own proprietary format, requiring that analysis is performed at instrument computers and making data sharing between labs difficult. Here we present Appia, a free, open-source chromatography processing and visualization package focused on making analysis, collaboration, and publication quick and easy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.02.486806",
    "title": "Cotranslational folding and assembly of the dimeric E. coli inner membrane protein EmrE",
    "authors": "Mermans, D.; Nicolaus, F.; Fleisch, K.; von Heijne, G.",
    "author_corresponding": "Gunnar  von Heijne",
    "author_corresponding_institution": "Stockholm University",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.02.486806.source.xml",
    "abstract": "In recent years, it has become clear that many homo- and heterodimeric cytoplasmic proteins in both prokaryotic and eukaryotic cells start to dimerize cotranslationally, i.e., while at least one of the two chains is still attached to the ribosome. Whether this is possible also for integral membrane proteins is unknown, however. Here, we apply Force Profile Analysis (FPA) - a method where a translational arrest peptide (AP) engineered into the polypeptide chain is used to detect force generated on the nascent chain during membrane insertion - to demonstrate cotranslational interactions between a fully membrane-inserted monomer and a nascent, ribosome-tethered monomer of the E. coli inner membrane protein EmrE. Similar cotranslational interactions are also seen when the two monomers are fused into a single polypeptide. Further, we uncover an apparent intrachain interaction between E14 in TMH1 and S64 in TMH3 that forms at a precise nascent chain length during cotranslational membrane insertion of an EmrE monomer. Like soluble proteins, inner membrane proteins can thus both start to fold and start to dimerize during the cotranslational membrane-insertion process.\n\nSignificance statementMany water-soluble proteins are known to fold and even dimerize cotranslationally, i.e., when still attached to the ribosome. Here, we show that an E. coli inner membrane protein can also start to fold and dimerize cotranslationally, establishing the generality of these cotranslational maturation processes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.01.486663",
    "title": "Highly multiplexed targeted plasma proteomics quantifies several hundred blood proteins in serum from colorectal carcinoma patients",
    "authors": "Lesur, A.; Bernardin, F.; Koncina, E.; Letellier, E.; Kruppa, G.; Schmit, P.-O.; Dittmar, G.",
    "author_corresponding": "Gunnar  Dittmar",
    "author_corresponding_institution": "Luxembourg Institute of Health",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.01.486663.source.xml",
    "abstract": "The rapid analysis of human serum and plasma can provide deep insights into changes of the blood proteome in response to different patient treatments or diseases. Targeted proteomics techniques, like SRM and PRM, can be utilized to monitor proteins at high sensitivitym but so far were limited to smaller protein panels, which can be monitored in one experiment. The recently, on a Bruker tims-TOF pro mass spectrometer, developed parallel reaction monitoring-parallel accumulation - serial fragmentation (prm-PASEF) method expands the standard PRM method by using ion-mobility. The use of ion mobility as a fourth separation dimension increases the proteome coverage while reducing the length of the necessary chromatogeaphic separation. By combining an isotope-labeled reference standard, which covers 579 plasma proteins, we were able to quantify 565 proteins in plasma using prm-PASEF, with the least abundant protein being quantified at 7 amol. We continued the analysis by combining the isotype-labeled reference standard with dia-PASEF, which allowed the quantification of 549 proteins. Both methods were used to analyze 20 patient plasma samples from a colorectal cancer (CRC) cohort. The analysis identified 16 differentially regulated proteins between the CRC patient and control individual plasma samples. 15 of the 16 proteins showed a high correlation to the mRNA expression in CRC tumor samples, showing the technique s potential for the rapid identification of potential biomarkers in larger cohorts, abolishing the need for preselection of potential biomarker proteins.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=68 SRC=\"FIGDIR/small/486663v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (15K):\norg.highwire.dtl.DTLVardef@eda5d4org.highwire.dtl.DTLVardef@220b01org.highwire.dtl.DTLVardef@1008757org.highwire.dtl.DTLVardef@1b56665_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.01.486670",
    "title": "Clinically-relevant treatment of PDX models reveals patterns of neuroblastoma chemoresistance",
    "authors": "Manas, A.; Aaltonen, K.; Anderson, N.; Hansson, K.; Adamska, A.; Seger, A.; Yasui, H.; van den Bos, H.; Radke, K.; Esfandyari, J.; Bhave, M. S.; Karlsson, J.; Spierings, D. C. J.; Foijer, F.; Gisselsson, D.; Bexell, D.",
    "author_corresponding": "Daniel  Bexell",
    "author_corresponding_institution": "Lund University",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.01.486670.source.xml",
    "abstract": "Chemotherapy resistance and relapses are common in high-risk neuroblastoma (NB), an aggressive pediatric solid tumor of the sympathetic nervous system. Here, we developed a clinically-relevant in vivo treatment protocol mimicking the first line five-chemotherapy treatment regimen of high-risk NB and applied this protocol to mice with MYCN-amplified NB patient-derived xenografts (PDXs). Genomic and transcriptomic analyses were used to reveal the genetic and non-genetic mechanisms involved in NB chemoresistance. We observed convergent and parallel evolution of key NB genetic aberrations over time. Intrinsic resistance to chemotherapy was associated with high genetic diversity and an embryonic phenotype. Relapsed NB PDX tumors with acquired resistance showed an immature mesenchymal-like phenotype resembling multipotent Schwann cell precursors that are found in the adrenal gland. NBs with a successful treatment response presented a lineage-committed adrenergic phenotype similar to normal neuroblasts, reduced cell cycle gene expression, and negative regulation of the mitogen-activated protein kinase (MAPK)/extracellular signal-regulated kinase (ERK) cascade. NB organoids established from relapsed PDX tumors retained drug resistance, tumorigenicity, and transcriptional cell states ex vivo. This work sheds light on mechanisms involved in NB chemotherapy response in vivo and ex vivo using a clinically-relevant protocol, and emphasizes the importance of transcriptional cell states in treatment response. Detailed characterization of resistance mechanisms is essential for the development of novel treatment strategies in non-responsive or relapsed high-risk NB.\n\nOne Sentence SummaryCOJEC chemotherapy treatment of neuroblastoma PDX models uncovers patterns of transcriptional plasticity and chemoresistance.",
    "published": "10.1126/sciadv.abq4617",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.01.486713",
    "title": "Oncogenic mutations in the DNA-binding domain of FOXO1 disrupt folding: quantitative insights from experiments and molecular simulations",
    "authors": "Novack, D. A.; Qian, L.; Acker, G.; Voelz, V. A.; Baxter, R. H. G.",
    "author_corresponding": "Richard Henry Geoffrey Baxter",
    "author_corresponding_institution": "Lewis Katz School of Medicine at Temple University",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.01.486713.source.xml",
    "abstract": "FOXO1, a member of the family of winged-helix motif Forkhead box (FOX) transcription factors, is the most abundantly expressed FOXO member in mature B-cells. Sequencing of diffuse large B-cell lymphoma (DLBCL) tumors and cell lines identified specific mutations in the forkhead domain linked to loss of function. Differential scanning calorimetry and thermal shift assays were used to characterize how eight of these mutations affect the stability of the FOX domain. Mutations L183P and L183R were found to be particularly destabilizing. Electrophoresis mobility shift assays show these same mutations also disrupt FOXO1 binding to their canonical DNA sequences, suggesting the loss of function is due to destabilization of the folded structure. Computational modeling of the effects of mutations on FOXO1 folding was performed using alchemical FEP, and a Markov model of the entire folding reaction was constructed from massively parallel molecular simulations, which predicts folding pathways involving the late folding of helix 3. Although FEP is able to qualitatively predict the destabilization from L183 mutations, we find that a simple hydrophobic transfer model, combined with estimates of unfolded-state solvent accessible surface areas from molecular simulation, is able to more accurately predict changes in folding free energies due to mutations. These results suggest that atomic detail provided from simulation is important for accurate prediction of mutational effects on folding stability. Corresponding disease-associated mutations in other FOX family members support further experimental and computational studies of the folding mechanism of FOX domains.",
    "published": "10.1021/acs.biochem.2c00224",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.01.486597",
    "title": "Microgravity enhances the phenotype of Arabidopsis zigzag-1 and reduces the Wortmannin-induced vacuole fusion in root cells",
    "authors": "Wang, M.; Danz, K.; Ly, V.; Rojas-Pierce, M.",
    "author_corresponding": "Marcela  Rojas-Pierce",
    "author_corresponding_institution": "North Carolina State University",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.01.486597.source.xml",
    "abstract": "The spaceflight environment of the International Space Station poses a multitude of stresses on plant growth including reduced gravity. Plants exposed to microgravity and other conditions on the ISS display root skewing, changes in gene expression and protein abundance that may result in changes in cell wall composition, antioxidant accumulation and modification of growth anisotropy. Systematic studies that address the effects of microgravity on cellular organelles are lacking but altered numbers and sizes of vacuoles have been detected in previous flights. The prominent size of plant vacuoles makes them ideal models to study organelle dynamics in space. Here, we used Arabidopsis zigzag1 (zig-1) as a sensitized genotype to study the effect of microgravity on plant vacuole fusion. Wortmannin was used to induce vacuole fusion in seedlings and a formaldehyde-based fixation protocol was developed to visualize plant vacuole morphology after sample return, using confocal microscopy. Our results indicate that microgravity enhances the zig-1 phenotype by reducing hypocotyl growth and vacuole fusion in some cells. This study demonstrates the feasibility of chemical inhibitor treatments for plant cell biology experiments in space.",
    "published": "10.1038/s41526-022-00226-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.02.486821",
    "title": "Computational design and construction of an Escherichia coli strain engineered to produce a non-standard amino acid",
    "authors": "Zomorrodi, A. R.; Hemez, C.; Arranz-Gibert, P.; Wu, T.; Isaacs, F. J.; Segre, D.",
    "author_corresponding": "Daniel  Segre",
    "author_corresponding_institution": "Boston University",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.02.486821.source.xml",
    "abstract": "Introducing heterologous pathways into host cells constitutes a promising strategy for synthesizing nonstandard amino acids (nsAAs) to enable the production of proteins with expanded chemistries. However, this strategy has proven challenging as the expression of heterologous pathways can disrupt cellular homeostasis of the host cell. Here, we sought to optimize the heterologous production of the nsAA para-aminophenylalanine (pAF) in Escherichia coli. First, we incorporated a heterologous pAF biosynthesis pathway into a genome-scale model of E. coli metabolism, and computationally identified metabolic interventions in the hosts native metabolism to improve pAF production. Next, we explored different ways of imposing these flux interventions experimentally and found that the upregulation of flux in chorismate biosynthesis pathway through the elimination of feedback inhibition mechanisms could significantly raise pAF titers ([~]20 fold) while maintaining a reasonable pAF yield-growth rate trade-off. Overall, this study provides a promising strategy for the biosynthesis of nsAAs in engineered cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.01.486720",
    "title": "Reduced cutaneous CD200:CD200R1 signalling in psoriasis enhances neutrophil recruitment to skin",
    "authors": "Linley, H.; Jaigirdar, S.; Mohamed, K.; Griffiths, C. E.; Saunders, A.",
    "author_corresponding": "Amy  Saunders",
    "author_corresponding_institution": "University of Manchester",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.01.486720.source.xml",
    "abstract": "The skin immune system is tightly regulated to prevent inappropriate inflammation in response to harmless environmental substances. This regulation is actively maintained by mechanisms including cytokines and cell surface receptors and its loss results in inflammatory disease. In the case of psoriasis, inappropriate immune activation leads to IL-17-driven chronic inflammation, but molecular mechanisms underlying this loss of regulation are not well understood.\n\nWe reveal that immunoglobulin superfamily member CD200, and signalling via its receptor, CD200R1 are reduced in non-lesional psoriasis skin. To examine the consequences of this, CD200R1 was blocked in a mouse model of psoriasis demonstrating that the receptor limits psoriasis-like inflammation. Specifically, CD200R1 blockade enhances acanthosis, CCL20 production and neutrophil recruitment but surprisingly, macrophage function and IL-17 production were not affected, and neutrophil reactive oxygen species production was reduced.\n\nCollectively, our data show that CD200R1 affects neutrophil function and limits inflammatory responses in healthy skin by restricting neutrophil recruitment. However, the CD200 pathway is reduced in psoriasis, resulting in a loss of immune control, and increased neutrophil recruitment in mouse models. In conclusion, we highlight a pathway that might be targeted to dampen inflammation in patients with psoriasis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.01.486766",
    "title": "IMC10 and LMF1 mediate membrane contact between the mitochondrion and the inner membrane complex in Toxoplasma gondii",
    "authors": "Souza, R. O. O.; Arrizabalaga, G.; Jacobs, K. N.",
    "author_corresponding": "Gustavo  Arrizabalaga",
    "author_corresponding_institution": "Indiana University School of Medicine",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.01.486766.source.xml",
    "abstract": "The single mitochondrion of Toxoplasma gondii is highly dynamic, being predominantly in a peripherally distributed lasso-shape in intracellular parasites and collapsed in extracellular ones. The peripheral positioning of the mitochondrion is associated with apparent contacts between the mitochondrion membrane and the parasite pellicle. The outer mitochondrial membrane-associated protein LMF1 is critical for the correct positioning of the mitochondrion, and in its absence, intracellular parasites fail to form the lasso-shaped mitochondrion. To identify other proteins that participate in tethering the parasites mitochondrion to the pellicle, we performed a yeast two-hybrid screen for LMF1 interactors. We identified 70 putative interactors, six of which are known to localize to the apical end of the parasite, two to the mitochondrial membrane, and three localize to the inner membrane complex (IMC), a component of the parasite pellicle. Using reciprocal immunoprecipitation and proximity ligation assays, we confirmed the interaction of LMF1 with the pellicle protein IMC10, with a hypothetical protein known to be part of the conoid, and with an ATPase-Guanylyl Cyclase. Conditional knockdown of IMC10 does not affect parasite viability but severely affects mitochondrial morphology in intracellular parasites and mitochondrial distribution to the daughter cells during division. In effect, IMC10 knockdown phenocopies disruption of LMF1, suggesting that these two proteins define a novel membrane tether between Toxoplasmas mitochondrion and the inner membrane complex.\n\nIMPORTANCE\n\nToxoplasma gondii is an opportunistic parasite that can cause life-threatening disease in immunocompromised patients and those infected congenitally. As current therapies against this parasite can be poorly tolerated and are not effective against the latent stage of the parasite, there is an urgent need to identify new drug targets. The single mitochondrion of this parasite is a validated drug target, but little is known about the machinery that controls its division and structure, information that would be critical for a thorough exploration of the mitochondrion as a drug target. We have identified parasite-specific proteins that are essential to maintain the normal structure of the mitochondrion. We have discovered a complex of two proteins that tether the mitochondrion to the periphery of the parasite. Loss of this connection results in changes in mitochondrial morphology and cell division defects. Our results provide important insight into the molecular mechanisms regulating Toxoplasma mitochondrial morphology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.01.486727",
    "title": "Artificial selection methods from evolutionary computing show promise for directed evolution of microbes",
    "authors": "Lalejini, A.; Dolson, E.; Vostinar, A. E.; Zaman, L.",
    "author_corresponding": "Alexander  Lalejini",
    "author_corresponding_institution": "University of Michigan",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.01.486727.source.xml",
    "abstract": "Directed microbial evolution harnesses evolutionary processes in the laboratory to construct microorganisms with enhanced or novel functional traits. Attempting to direct evolutionary processes for applied goals is fundamental to evolutionary computation, which harnesses the principles of Darwinian evolution as a general purpose search engine for solutions to challenging computational problems. Despite their overlapping approaches, artificial selection methods from evolutionary computing are not commonly applied to living systems in the laboratory. In this work, we ask if parent selection algorithms--procedures for choosing promising progenitors--from evolutionary computation might be useful for directing the evolution of microbial populations when selecting for multiple functional traits. To do so, we introduce an agent-based model of directed microbial evolution, which we used to evaluate how well three selection algorithms from evolutionary computing (tournament selection, lexicase selection, and non-dominated elite selection) performed relative to methods commonly used in the laboratory (elite and top-10% selection). We found that multi-objective selection techniques from evolutionary computing (lexicase and non-dominated elite) generally outperformed the commonly used directed evolution approaches when selecting for multiple traits of interest. Our results motivate ongoing work transferring these multi-objective selection procedures into the laboratory. Additionally, our findings suggest that more sophisticated artificial selection methods from evolutionary computation should also be evaluated for use in directed microbial evolution.",
    "published": "10.7554/eLife.79665",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.01.486796",
    "title": "Approximations to the expectations and variances of ratios of tree properties under the coalescent",
    "authors": "Lappo, E.; Rosenberg, N. A.",
    "author_corresponding": "Egor  Lappo",
    "author_corresponding_institution": "Stanford University",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.01.486796.source.xml",
    "abstract": "Properties of gene genealogies such as tree height (H), total branch length (L), total lengths of external (E) and internal (I) branches, mean length of basal branches (B), and the underlying coalescence times (T) can be used to study population-genetic processes and to develop statistical tests of population-genetic models. Uses of tree features in statistical tests often rely on predictions that depend on pairwise relationships among such features. For genealogies under the coalescent, we provide exact expressions for Taylor approximations to expected values and variances of ratios Xn/Yn, for all 15 pairs among the variables {Hn, Ln, En, In, Bn, Tk}, considering n leaves and 2 [&le;] k [&le;] n. For expected values of the ratios, the approximations match closely with empirical simulation-based values. The approximations to the variances are not as accurate, but they generally match simulations in their trends as n increases. Although En has expectation 2 and Hn has expectation 2 in the limit as n [-&gt;] {infty}, the approximation to the limiting expectation for En/Hn is not 1, instead equaling{pi} 2/3 - 2 {approx} 1.28987. The new approximations augment fundamental results in coalescent theory on the shapes of genealogical trees.",
    "published": "10.1093/g3journal/jkac205",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.02.486820",
    "title": "DeepAcr: Predicting Anti-CRISPR with Deep Learning",
    "authors": "Li, Y.; Wei, Y.; Tan, Q.; Zong, L.; Wang, Y.; Chen, J.; Li, Y.",
    "author_corresponding": "Yu  Li",
    "author_corresponding_institution": "CUHK",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.04.02.486820.source.xml",
    "abstract": "As an important group of proteins discovered in phages, anti-CRISPR inhibits the activity of the immune system of bacteria (i.e., CRISPR-Cas), showing great potential for gene editing and phage therapy. However, the prediction and discovery of anti-CRISPR are challenging for its high variability and fast evolution. Existing biological studies often depend on known CRISPR and anti-CRISPR pairs, which may not be practical considering the huge number of pairs in reality. Computational methods usually struggle with prediction performance. To tackle these issues, we propose a novel deep neural network for anti-CRISPR analysis (AcrNET), which achieves impressive performance. On both the cross-fold and cross-dataset validation, our method outperforms the previous state-of-the-art methods significantly. Impressively, AcrNET improves the prediction performance by at least 15% regarding the F1 score for the cross-dataset test. Moreover, AcrNET is the first computational method to predict the detailed anti-CRISPR classes, which may help illustrate the anti-CRISPR mechanism. Taking advantage of a Transformer protein language model pre-trained on 250 million protein sequences, AcrNET overcomes the data scarcity problem. Extensive experiments and analysis suggest that Transformer model feature, evolutionary feature, and local structure feature complement each other, which indicates the critical properties of anti-CRISPR proteins. Combined with AlphaFold prediction, further motif analysis and docking experiments demonstrate that AcrNET captures the evolutionarily conserved pattern and the interaction between anti-CRISPR and the target implicitly. With the impressive prediction capability, AcrNET can serve as a valuable tool for anti-CRISPR study and new anti-CRISPR discovery, with a free webserver at https://proj.cse.cuhk.edu.hk/aihlab/AcrNET/.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.31.486643",
    "title": "TP53 somatic mutations in Asian breast cancer are associated with subtype-specific effects",
    "authors": "Ragu, M. E.; Lim, J. M. C.; Ng, P.-S.; Yip, C.-H.; Rajadurai, P.; Teo, S.-H.; Pan, J.-W.",
    "author_corresponding": "Mohana Eswari Ragu",
    "author_corresponding_institution": "Cancer Research Malaysia",
    "date": "2022-04-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/04/02/2022.03.31.486643.source.xml",
    "abstract": "Recent genomics studies of breast cancer in Asian cohorts have found a higher prevalence of TP53 mutations in Asian breast cancer patients relative to Caucasian patients. However, the effect of TP53 mutations on Asian breast tumours has not been comprehensively studied. Here, we report an analysis of 492 breast cancer samples from the Malaysian Breast Cancer (MyBrCa) cohort where we examined the impact of TP53 somatic mutations in relation to PAM50 subtypes by comparing whole exome and transcriptome data from tumours with mutant and wild type TP53. We found that the magnitude of impact of TP53 somatic mutations appears to vary between different subtypes. TP53 somatic mutations were associated with larger and more consistent differences in HR deficiency scores as well as transcriptional alterations in the luminal A and luminal B subtypes compared to the basal-like and Her2-enriched subtypes. The only pathways that were consistently dysregulated when comparing tumours with mutant and wild type TP53 across the different subtypes were the mTORC1 signaling and glycolysis pathways. These results suggest that therapies that target TP53 or other downstream pathways may be more effective against luminal A and B tumours in the Asian population.",
    "published": "NA",
    "server": "biorxiv"
  }
]