[
  {
    "doi": "10.1101/2021.05.16.444374",
    "title": "Environmental DNA (eDNA) metabarcoding surveys extend the range of invasion for non-indigenous freshwater species in Eastern Europe.",
    "authors": "Jeunen, G.-J.; Lipinskaya, T.; Gajduchenko, H.; Golovenchik, V.; Moroz, M.; Rizevsky, V.; Semenchenko, V.; Gemmell, N.",
    "author_corresponding": "Gert-Jan  Jeunen",
    "author_corresponding_institution": "Department of Anatomy, University of Otago, Dunedin 9016, New Zealand",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.16.444374.source.xml",
    "abstract": "Active environmental DNA (eDNA) surveillance through species-specific amplification has shown increased sensitivity in the detection of non-indigenous species (NIS) compared to traditional approaches. When many NIS are of interest, however, active surveillance decreases in cost- and time-efficiency. Passive surveillance through eDNA metabarcoding takes advantage of the complex DNA signal in environmental samples and facilitates the simultaneous detection of multiple species. While passive eDNA surveillance has previously detected NIS, comparative studies are essential to determine the ability of eDNA metabarcoding to accurately describe the range of invasion for multiple NIS versus alternative approaches. Here, we surveyed twelve sites, covering nine rivers across Belarus for NIS with three different techniques, i.e., an ichthyological, hydrobiological, and eDNA survey, whereby DNA was extracted from 500 mL surface water samples and amplified with two 16S rRNA primer assays targeting the fish and macro-invertebrate biodiversity. Nine non-indigenous fish and ten non-indigenous sediment-living macro-invertebrates were detected by traditional surveys, while seven NIS eDNA signals were picked up, including four fish, one aquatic and two sediment-living macro-invertebrates. Passive eDNA surveillance extended the range of invasion further north for two invasive fish and identified a new NIS for Belarus, the freshwater jellyfish Craspedacusta sowerbii. False-negative detections for the eDNA survey could be attributed to (i) preferential amplification of aquatic over sediment-living macro-invertebrates from surface water samples and (ii) an incomplete reference database. The evidence provided in this study recommends the implementation of both molecular-based and traditional approaches to maximize the probability of early detection of non-native organisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444456",
    "title": "Heritability and phenotypic plasticity of biting time behaviors in the major African malaria vector Anopheles arabiensis",
    "authors": "Govella, N. J.; Johnson, P. C. D.; Killeen, G. F.; Ferguson, H. M.",
    "author_corresponding": "Nicodem James Govella",
    "author_corresponding_institution": "Ifakara Health Institute",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444456.source.xml",
    "abstract": "Use of Insecticide Treated Nets for malaria control has been associated with shifts in mosquito vector feeding behavior including earlier and outdoor biting on humans. The relative contribution of phenotypic plasticity and heritability to these behavioural shifts is unknown. Elucidation of the mechanisms behind these shifts is crucial for anticipating impacts on vector control. We used a novel portable semi-field system (PSFS) to experimentally measure heritability of biting time in the malaria vector Anopheles arabiensis in Tanzania. In PSFS assays, the biting time of F2 offspring (early: 18:00-21:00, mid: 22:00-04:00 or late: 05:00-07:00) was significantly associated with that of their wild-caught F0 grandmothers, corresponding to an estimated heritability of 0.30 (95% CI: 0.20, 0.41). F2 from early-biting F0 were more likely to bite early than F2 from mid or late late-biting F0. Similarly, the probability of biting late was higher in F2 derived from mid and late-biting F0 than from early-biting F0. Our results indicate that variation in biting time is attributable to additive genetic variation. Selection can therefore act efficiently on mosquito biting times, highlighting the need for control methods that target early and outdoor biting mosquitoes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444424",
    "title": "Genomic variations and epigenomic landscape of the Medaka Inbred Kiyosu-Karlsruhe (MIKK) panel",
    "authors": "Leger, A.; Brettell, I.; Monahan, J.; Barton, C.; Wolf, N.; Kusminski, N.; Herder, C.; Aadepu, N.; Becker, C.; Gierten, J.; Hammouda, O.; Hasel, E.; Lischik, C.; Lust, K.; Tavhelidse, T.; Thumberger, T.; Tsingos, E.; Watson, P.; Welz, B.; Naruse, K.; Loosli, F.; Wittbrodt, J.; Birney, E.; Fitzgerald, T. W.",
    "author_corresponding": "Tomas W Fitzgerald",
    "author_corresponding_institution": "European Molecular Biology Laboratory, European Bioinformatics Institute, Wellcome Genome Campus, Hinxton, Cambridge, UK.",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444424.source.xml",
    "abstract": "The teleost medaka (Oryzias latipes) is a well-established vertebrate model system, with a long history of genetic research, and multiple high-quality reference genomes available for several inbred strains (HdrR, HNI and HSOK). Medaka has a high tolerance to inbreeding from the wild, thus allowing one to establish inbred lines from wild founder individuals. We have exploited this feature to create an inbred panel resource: the Medaka Inbred Kiyosu-Karlsruhe (MIKK) panel. This panel of 80 near-isogenic inbred lines contains a large amount of genetic variation inherited from the original wild population. We used Oxford Nanopore Technologies (ONT) long read data to further investigate the genomic and epigenomic landscapes of a subset of the MIKK panel. Nanopore sequencing allowed us to identify a much greater variety of high-quality structural variants compared with Illumina sequencing. We also present results and methods using a pan-genome graph representation of 12 individual medaka lines from the MIKK panel. This graph-based reference MIKK panel genome revealed novel differences between the MIKK panel lines compared to standard linear reference genomes. We found additional MIKK panel-specific genomic content that would be missing from linear reference alignment approaches. We were also able to identify and quantify the presence of repeat elements in each of the lines. Finally, we investigated line-specific CpG methylation and performed differential DNA methylation analysis across the 12 lines. We thus present a detailed analysis of the MIKK panel genomes using long and short read sequence technologies, creating a MIKK panel specific pan genome reference dataset allowing for the investigation of novel variation types that would be elusive using standard approaches.",
    "published": "10.1186/s13059-022-02602-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.15.444284",
    "title": "Middle Eastern Genetic Variation Improves Clinical Annotation of the Human Genome",
    "authors": "Ramaswamy, S.; Jain, R.; El Naofal, M.; Halabi, N.; Taylor, A.; Abou Tayoun, A.",
    "author_corresponding": "Ahmad  Abou Tayoun",
    "author_corresponding_institution": "Al Jalila Children's Specialty Hospital and Mohammed Bin Rashid University of Medicine & Health Sc.",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.15.444284.source.xml",
    "abstract": "Genetic variation in populations of Middle Eastern origin remains highly underrepresented in most comprehensive genomic databases. This underrepresentation hampers the functional annotation of the human genome and challenges accurate clinical variant interpretation. To highlight the importance of capturing genetic variation in the Middle East, we aggregated whole exome and genome sequencing data from 2116 individuals in the Middle East and established the Middle East Variation (MEV) database. Of the high-impact coding (missense and loss of function) variants in this database, 53% were absent from the most comprehensive Genome Aggregation Database (gnomAD), thus representing a unique Middle Eastern variation dataset which might directly impact clinical variant interpretation. We highlight 39 variants with minor allele frequency >1% in the MEV database that were previously reported as rare disease variants in ClinVar and the Human Gene Mutation Database (HGMD). Furthermore, the MEV database consisted of 281 putative homozygous loss of function (LoF) variants, or complete knockouts, of which 31.7% (89/281) were absent from gnomAD. This set represents either complete knockouts of 83 unique genes in reportedly healthy individuals, with implications regarding disease penetrance and expressivity, or might affect dispensable exons, thus refining the clinical annotation of those regions. Intriguingly, 24 of those genes have several clinically significant variants reported in ClinVar and/or HGMD. Our study shows that genetic variation in the Middle East improves functional annotation and clinical interpretation of the genome and emphasizes the need for expanding sequencing studies in the Middle East and other underrepresented populations.",
    "published": "10.3390/jpm12030423",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.443621",
    "title": "Functional analysis of Ost3p and Ost6p containing yeast oligosaccharyltransferases",
    "authors": "Neuhaus, J. D.; Wild, R.; Eyring, J.; Irobalieva, R. N.; Kowal, J.; Lin, C.-w.; Locher, K. P.; Aebi, M.",
    "author_corresponding": "Markus  Aebi",
    "author_corresponding_institution": "Institute of Microbiology, Department of Biology, ETH Zurich, 8093 Zurich, Switzerland",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.443621.source.xml",
    "abstract": "The oligosaccharyltransferase (OST) is the central enzyme in the N-glycosylation pathway. It transfers a defined oligosaccharide from a lipid-linker onto the asparagine side chain of proteins. The yeast OST consists of eight subunits and exists in two catalytically distinct isoforms that differ in one subunit, Ost3p or Ost6p. The cryo-electron microscopy structure of the Ost6p containing complex was found to be highly similar to the Ost3p containing OST. OST enzymes with altered Ost3p/Ost6p subunits were generated and functionally analysed. The three C-terminal transmembrane helices were responsible for the higher turnover-rate of the Ost3p vs. the Ost6p containing enzyme in vitro and the more severe hypoglycosylation in Ost3p lacking strains in vivo. Glycosylation of specific OST target sites required the N-terminal thioredoxin domain of Ost3p or Ost6p. This Ost3p/Ost6p dependence was glycosylation site but not protein specific. We concluded that the Ost3p/Ost6p subunits modulate the catalytic activity of OST and provide additional specificity for OST substrate recognition.",
    "published": "10.1093/glycob/cwab084",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.15.444156",
    "title": "A novel MRI-based data fusion methodology for efficient, personalised, compliant simulations of aortic haemodynamics",
    "authors": "Stokes, C.; Bonfanti, M.; Li, Z.; Xiong, J.; Chen, D.; Balabani, S.; Diaz, V.",
    "author_corresponding": "Catriona  Stokes",
    "author_corresponding_institution": "University College London",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.15.444156.source.xml",
    "abstract": "We present a novel, cost-efficient methodology to simulate aortic haemo-dynamics in a patient-specific, compliant aorta using an MRI data fusion process. Based on a previously-developed Moving Boundary Method, this technique circumvents the high computational cost and numerous structural modelling assumptions required by traditional Fluid-Structure Interaction techniques. Without the need for Computed Tomography (CT) data, the MRI images required to construct the simulation can be obtained during a single imaging session. Black Blood MR Angiography and 2D Cine-MRI data were used to reconstruct the luminal geometry and calibrate wall movement specifically to each region of the aorta. 4D-Flow MRI and non-invasive pressure measurements informed patient-specific inlet and outlet boundary conditions. Luminal area closely matched 2D Cine-MRI measurements with a mean error of less than 4.6% across the cardiac cycle, while physiological pressure and flow distributions were simulated to within 3.3% of patient-specific targets. Moderate agreement with 4D-Flow MRI velocity data was observed. Despite lower peak velocity, an equivalent rigid-wall simulation predicted a mean Time-Averaged Wall Shear Stress (TAWSS) 13% higher than the compliant simulation. The agreement observed between compliant simulation results and MRI data is testament to the accuracy and efficiency of this MRI-based simulation technique.",
    "published": "10.1016/j.jbiomech.2021.110793",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.16.444381",
    "title": "DISCA: high-throughput cryo-ET structural pattern mining by deep unsupervised clustering",
    "authors": "Zeng, X.; Kahng, A.; Xue, L.; Mahamid, J.; Chang, Y.-W.; Xu, M.",
    "author_corresponding": "Min  Xu",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.16.444381.source.xml",
    "abstract": "Cryo-electron tomography directly visualizes heterogeneous macromolecular structures in complex cellular environments, but existing computer-assisted sorting approaches are low-throughput or inherently limited due to their dependency on available templates and manual labels.\n\nWe introduce a high-throughput template-and-label-free deep learning approach that automatically discovers subsets of homogeneous structures by learning and modeling 3D structural features and their distributions.\n\nDiverse structures emerging from sorted subsets enable systematic unbiased recognition of macro-molecular complexes in situ.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.16.444330",
    "title": "Single nucleotide polymorphism induces divergent dynamic patterns in CYP3A5: a microsecond scale biomolecular simulation of variants identified in Sub-Saharan African populations",
    "authors": "Othman, H.; da Rocha, J. E. B.; Hazelhurst, S.",
    "author_corresponding": "Houcemeddine  Othman",
    "author_corresponding_institution": "Sydney Brenner Institute for Molecular Bioscience",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.16.444330.source.xml",
    "abstract": "Pharmacogenomics aims to reveal variants associated with drug response phenotypes. Genes whose roles involve the absorption, distribution, metabolism, and excretion of drugs, are highly polymorphic between populations. High coverage whole genome sequencing showed that a large proportion of the variants for these genes are rare in African populations. This study investigates the impact of such variants on protein structure to assess their functional importance. We use genetic data of CYP3A5 from 458 individuals from sub-Saharan Africa to conduct a structural bioinformatics analysis. Five missense variants were modeled and microsecond scale molecular dynamics simulations were conducted for each, as well as for the CYP3A5 wildtype, and the Y53C variant, which has a known deleterious impact on enzyme activity. The binding of ritonavir and artemether to CYP3A5 variant structures was also evaluated. Our results showed different conformational characteristics between all the variants. No significant structural changes were noticed. However, the genetic variability acts on the plasticity of the protein. The impact on drug binding may be drug dependant. We conclude that rare variants hold relevance in determining the pharmacogenomics properties of populations. This could have a significant impact on precision medicine applications in sub-Saharan Africa.",
    "published": "10.3390/ijms22157786",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.16.444345",
    "title": "Distance-guided protein folding based on generalized descent direction",
    "authors": "Wang, L.; Liu, J.; Xia, Y.; Xu, J.; Zhou, X.; Zhang, G.",
    "author_corresponding": "Guijun  Zhang",
    "author_corresponding_institution": "Zhejiang University of Technology",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.16.444345.source.xml",
    "abstract": "Advances in the prediction of the inter-residue distance for a protein sequence have increased the accuracy to predict the correct folds of proteins with distance information. Here, we propose a distance-guided protein folding algorithm based on generalized descent direction, named GDDfold, which achieves effective structural perturbation and potential minimization in two stages. In the global stage, random-based direction is designed using evolutionary knowledge, which guides conformation population to cross potential barriers and explore conformational space rapidly in a large range. In the local stage, locally rugged potential landscape can be explored with the aid of conjugate-based direction integrated into a specific search strategy, which can improve exploitation ability. GDDfold is tested on 347 proteins of a benchmark set, 24 FM targets of CASP13 and 20 FM targets of CASP14. Results show that GDDfold correctly folds (TM-score [&ge;] 0.5) 316 out of 347 proteins, where 65 proteins have TM-scores that are greater than 0.8, and significantly outperforms Rosetta-dist (distance-assisted fragment assembly method) and L-BFGSfold (distance geometry optimization method). On CASP FM targets, GDDfold is comparable with five state-of-the-art methods, namely, Quark, RaptorX, Rosetta, MULTICOM and trRosetta in the CASP 13 and 14 server groups.",
    "published": "10.1093/bib/bbab296",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444454",
    "title": "Decoding Angiotensin II Type 1 Receptor Allosteric Communication to Gq and β-arrestin",
    "authors": "Nivedha, A. K.; Cao, Y.; Lee, S.; Bhattacharya, S.; Laporte, S.; Vaidehi, N.",
    "author_corresponding": "Nagarajan  Vaidehi",
    "author_corresponding_institution": "Beckman Research Institute of the City of Hope",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444454.source.xml",
    "abstract": "The allosteric communication between the agonist binding site and the G protein or {beta}-arrestin coupling sites in G protein-coupled receptors (GPCRs) play an important role in determining ligand efficacy towards these two signaling pathways and hence the ligand bias. Knowledge of the amino acid residue networks involved in the allosteric communication will aid understanding GPCR signaling and the design of biased ligands. Angiotensin II type I receptor (AT1R) is an ideal model GPCR to study the molecular basis of ligand bias as it has multiple {beta}-arrestin2 and Gq protein biased agonists as well as three-dimensional structures. Using Molecular Dynamics simulations, dynamic allostery analysis, and functional BRET assays, we identified a network of residues involved in allosteric communication from the angiotensin II binding site to the putative Gq coupling sites and another network to the {beta}-arrestin2 coupling sites, with 6 residues common to both pathways located in TM3, TM5 and TM6. Our findings unveil unique and common allosteric communication residue hubs for Gq and {beta}-arr2 coupling by AngII ligands and suggests that some of these residues can be targeted to design biased AT1R ligands. Finally, we show through analysis of the inter-residue distance distributions of the activation microswitches involved in class A GPCR activation for ten different agonists, that these microswitches behave like rheostats with different relative strengths of activation, which we speculate could modulate the relative efficacy of these agonists toward the two signaling pathways.\n\nSignificance StatementKnowledge of the residues involved in allosteric communication from the ligand binding site to the G protein or {beta}-arrestin ({beta}-arr) coupling sites in GPCRs will aid in understanding their role in mediating ligand bias. Using a combination of molecular dynamics simulations and functional signaling assays we have identified a network of residues involved in allosteric communication from the Angiotensin II (Ang II) binding site to the Gq and {beta}-arr2 coupling sites in the Ang II type I receptor (AT1R). The residues in the allosteric network for {beta}-arr2 coupling are distributed across multiple structural regions of AT1R compared to Gq coupling. The residues in the two networks show conserved chemical properties across class A GPCRs, demonstrating the importance of allosteric communication in modulating ligand bias.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444430",
    "title": "Mechanical demands of the two-handed hardstyle kettlebell swing in novice older adults: an exploratory profile",
    "authors": "Meigh, N. J.; Hing, W. A.; Schram, B.; Keogh, J. W. L.",
    "author_corresponding": "Neil J. Meigh",
    "author_corresponding_institution": "Bond University",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444430.source.xml",
    "abstract": "BackgroundUnderstanding the force profile of an exercise increases clinical confidence when assessing the benefits and potential risks of a prescribed exercise. This exploratory study presents the force profile of the hardstyle kettlebell swing in novice older adults and compares peak force with kettlebell deadlifts. These data will help inform healthcare providers and coaches who are considering prescribing kettlebell exercises for older adults.\n\nMethodsThirty-five community-dwelling males and females (59-79 years) were recruited, from applicants to participate in the BELL trial. Two-handed hardstyle swings were performed with 8-16 kg. Deadlifts were performed with 8-24 kg and 8-32 kg for females and males, respectively. Ground reaction force was obtained from a floor-mounted force platform. Pairwise comparisons of peak force, forward force, rate of force development, swing cadence, sex, and kettlebell mass, were investigated for the kettlebell swing, with representative force-time curves described. Pairwise comparisons of peak force, sex and kettlebell mass were investigated for the deadlift, with comparisons of peak force, kettlebell mass, and sex, between swings and deadlifts.\n\nResultsFor kettlebells up to 16 kg, paired samples T-tests show a large exercise effect ({delta} > 1.4) with peak force higher for swings than deadlifts. Data shows: (i) higher peak force during swings than deadlifts ({delta} = 1.77), reaching 4.5 (1.0) N.kg-1, (ii) peak force during an 8 kg swing was greater than a 32kg deadlift, (iii) negligible difference in normalised peak force between males and females performing kettlebell swings, but a moderately large effect size during deadlifts (males > females, {delta} = 0.69), (iv) mean rate of force development of 19.9 (4.7) N.s-1.kg-1 with a very weak, positive correlation with kettlebell mass (y = 14.4 + 0.32x), and trivial effect of sex, (v) mean forward force equal to 5.5% of vertical force during swings, increasing from 3.8 (1.6) % with 8 kg to 7.1 (2.6) % with 16 kg.\n\nConclusionDuring kettlebell swings, there is negligible difference in normalised net peak force between novice males and females using the same absolute loads. Where ground reaction force is a therapeutic target, kettlebell swings with an 8 kg kettlebell could have similar effects to much heavier deadlifts (>24 kg). Kettlebell swings performed with lighter loads, could provider similar therapeutic value to much heavier deadlifts, and may be a more appealing, affordable, and convenient option for older adults.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444405",
    "title": "Synergism between Chromatin Dynamics and Gene Transcription Enhances Robustness and Stability of Epigenetic Cell Memory",
    "authors": "Wang, Z.; Luo, S.; Chen, M.; Zhou, T.; Zhang, J.",
    "author_corresponding": "Jiajun  Zhang",
    "author_corresponding_institution": "Sun Yat-sen University",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444405.source.xml",
    "abstract": "Apart from carrying hereditary information inherited from their ancestors and being able to pass on the information to their descendants, cells can also inherit and transmit information that is not stored as changes in their genome sequence. Such epigenetic cell memory, which is particularly important in multicellular organisms, involves multiple biochemical modules mainly including chromatin organization, epigenetic modification and gene transcription. The synergetic mechanism among these three modules remains poorly understood and how they collaboratively affect the robustness and stability of epigenetic memory is unclear either. Here we developed a multiscale model to address these questions. We found that the chromatin organization driven by long-range epigenetic modifications can significantly enhance epigenetic cell memory and its stability in contrast to that driven by local interaction and that chromatin topology and gene activity can promptly and simultaneously respond to changes in nucleosome modifications while maintaining the robustness and stability of epigenetic cell memory over several cell cycles. We concluded that the synergism between chromatin dynamics and gene transcription facilitates the faithful inheritance of epigenetic cell memory across generations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444414",
    "title": "LACTATE IS A MAJOR ENERGY SUBSTRATE FOR CORTICAL NEURONS AND ENHANCES THEIR FIRING ACTIVITY",
    "authors": "Karagiannis, A.; Gallopin, T.; Lacroix, A.; Plaisier, F.; Piquet, J.; Geoffroy, H.; Hepp, R.; Naude, J.; Le Gac, B.; Egger, R.; Lambolez, B.; Li, D.; Rossier, J.; Staiger, J. F.; Imamura, H.; Seino, S.; Roeper, J.; Cauli, B.",
    "author_corresponding": "Bruno  Cauli",
    "author_corresponding_institution": "CNRS, INSERM, Sorbonne Université",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444414.source.xml",
    "abstract": "Glucose is the mandatory fuel for the brain, yet the relative contribution of glucose and lactate for neuronal energy metabolism is unclear. We found that increased lactate, but not glucose concentration, enhances the spiking activity of neurons of the cerebral cortex. Enhanced spiking was dependent on ATP-sensitive potassium (KATP) channels formed with Kir6.2 and SUR1 subunits, which we show are functionally expressed in most neocortical neuronal types. We also demonstrate the ability of cortical neurons to take-up and metabolize lactate. We further reveal that ATP is produced by cortical neurons largely via oxidative phosphorylation and only modestly by glycolysis. Our data demonstrate that in active neurons, lactate is preferred to glucose as an energy substrate, and that lactate metabolism shapes neuronal activity in the neocortex through KATP channels. Our results highlight the importance of metabolic crosstalk between neurons and astrocytes for brain function.\n\nHighlightsO_LIMost cortical neurons subtypes express pancreatic beta-cell like KATP channels.\nC_LIO_LILactate enhances spiking activity via its uptake and closure of KATP channels.\nC_LIO_LICortical neurons take up and oxidize lactate.\nC_LIO_LICortical neurons produce ATP mainly by oxidative phosphorylation.\nC_LI",
    "published": "10.7554/elife.71424",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444519",
    "title": "The 3' end of the human norovirus antigenomic sequence is required for its genomic RNA synthesis by RNA-dependent RNA polymerase",
    "authors": "Shimoike, T.; Hayashi, T.; Oka, T.; Muramatsu, M.",
    "author_corresponding": "Takashi  Shimoike",
    "author_corresponding_institution": "National Institute of Infectious Diseases",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444519.source.xml",
    "abstract": "Norovirus genome is a single-stranded positive-strand RNA. To reveal the mechanism underlying the initiation of the norovirus genomic RNA synthesis by its RNA-dependent RNA polymerase (RdRp), we used an in vitro assay to detect the complementary RNA synthesis activity. Results showed that the purified recombinant RdRp synthesized the complementary positive-sense RNA from the 100 nt template corresponding to the 3' end region of the viral antisense genome sequence, but that RdRp did not synthesize the antisense genomic RNA from the 100 nt template, corresponding to the 5' end region of the positive-sense genome sequence. The 31 nt region at the 3' end of the RNA antisense template was then predicted to form the stem-loop structure. Its deletion resulted in the loss of complementary RNA synthesis by RdRp. The connection of the 31 nt to the 3' end of the positive-sense RNA template allowed to be recognized by the RdRp. Similarly, an electrophoretic mobility shift assay further revealed that RdRp bound to the antisense RNA specifically, but the 31 nt deletion at the 3' end lost the binding to RdRp. Therefore, combining this observation with further deletion and mutation analysis, we concluded that the predicted stem-loop structure in the 31 nt and region close to the antisense viral genomic stem sequences are important for initiating the positive-sense human norovirus genomic RNA synthesis by its RdRp.",
    "published": "10.1016/j.jbc.2021.101225",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444411",
    "title": "Genomic contacts reveal the control of sister chromosome decatenation in E. coli",
    "authors": "Conin, B.; Billault-Chaumartin, I.; El Sayyed, H.; Cockram, C.; Koszul, R.; Espeli, O.",
    "author_corresponding": "Olivier  Espeli",
    "author_corresponding_institution": "CIRB - College de France - CNRS - INSERM - PSL University",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444411.source.xml",
    "abstract": "In bacteria, chromosome segregation occurs progressively, from the origin to the terminus, a few minutes after the replication of each locus. In-between replication and segregation, sister loci are maintained in an apparent cohesive state by topological links. Whereas topoisomerase IV (Topo IV), the main bacteria decatenase, controls segregation, little is known regarding the influence of the cohesion step on chromosome folding. In this work, we investigated chromosome folding in cells with altered decatenation activities. Within minutes after Topo IV inactivation, a massive chromosome reorganization takes place, associated with increases in trans-contacts between catenated sister chromatids and in long-range cis-contacts between the terminus and distant loci on the genome. A genetic analysis of these signals allowed us to decipher specific roles for Topo IV and Topo III, an accessory decatenase. Moreover we revealed the role of MatP, the terminus macrodomain organizing system and MukB, the E. coli SMC in organizing sister chromatids tied by persistent catenation links. We propose that large-scale conformation changes observed in these conditions reveal a defective decatenation hub located in the terminus area. Altogether, our findings support a model of spatial and temporal partition of the tasks required for sister chromosome segregation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.443382",
    "title": "Assessment of exposure to ionizing radiation in Chernobyl tree frogs (Hyla orientalis)",
    "authors": "Burraco, P.; Car, C.; Bonzom, J.-M.; Orizaola, G.",
    "author_corresponding": "German  Orizaola",
    "author_corresponding_institution": "University of Oviedo, Spain",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.443382.source.xml",
    "abstract": "Ionizing radiation can damage organic molecules, causing detrimental effects on human and wildlife health. The accident at the Chernobyl nuclear power plant (1986) represents the largest release of radioactive material to the environment. An accurate estimation of the current exposure to radiation in wildlife, often reduced to ambient dose rate assessments, is crucial to understand the long-term impact of radiation on living organisms. Here, we present an evaluation of the sources and variation of current exposure to radiation in breeding Eastern tree frogs (Hyla orientalis) males living in the Chernobyl Exclusion Zone. Total dose rates in H. orientalis were highly variable, although generally below widely used thresholds considered harmful for animal health. Internal exposure was the main source of absorbed dose rate (81% on average), with 90Sr being the main contributor (78% of total dose rate, on average). These results highlight the importance of assessing both internal and external exposure levels in order to perform a robust evaluation of the exposure to radiation in wildlife. Further studies incorporating life-history, ecological, and evolutionary traits are needed to fully evaluate the effects that these exposure levels can have in amphibians and other taxa inhabiting radio-contaminated environments.",
    "published": "10.1038/s41598-021-00125-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444418",
    "title": "How to describe and measure phenology? An investigation on the diversity of metrics using phenology of births in large herbivores",
    "authors": "Thel, L.; Chamaille-Jammes, S.; Bonenfant, C.",
    "author_corresponding": "Lucie  Thel",
    "author_corresponding_institution": "Laboratoire de Biométrie et Biologie Evolutive",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444418.source.xml",
    "abstract": "Proposed in 1849 by Charles Morren to depict periodical phenomena governed by seasons, the term \"phenology\" has spread in many fields of biology. With the wide adoption of the concept of phenology flourished a large number of metrics with different meaning and interpretation. Here, we first a priori classified 52 previously published metrics used to characterise the phenology of births in large herbivores according to four biological characteristics of interest: timing, synchrony, rhythmicity and regularity of births. We then applied each metric retrieved on simulation data, considering normal and non-normal distributions of births, and varying distributions of births in time. We then evaluated the ability of each metric to capture the variation of the four phenology characteristics via a sensitivity analysis. Finally, we scored each metric according to eight criteria we considered important to describe phenology correctly. The high correlation we found among the many metrics we retrieved suggests that such diversity of metrics is unnecessary. We further show that the best metrics are not the most commonly used, and that simpler is often better. Circular statistics with the mean vector orientation and mean vector length seems, respectively, particularly suitable to describe the timing and synchrony of births in a wide range of phenology patterns. Tests designed to compare statistical distributions, like Mood and Kolmogorov-Smirnov tests, allow a first and easy quantification of rhythmicity and regularity of birth phenology respectively. By identifying the most relevant metrics our study should facilitate comparative studies of phenology of births or of any other life-history event. For instance, comparative studies of the phenology of mating or migration dates are particularly important in the context of climate change.",
    "published": "10.1111/oik.08917",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444431",
    "title": "Functional or vestigial? The genomics of the pineal gland in Xenarthra",
    "authors": "Valente, R.; Alves, F.; Sousa Pinto, I.; Ruivo, R.; Castro, F.",
    "author_corresponding": "Filipe  Castro",
    "author_corresponding_institution": "CIIMAR",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444431.source.xml",
    "abstract": "Vestigial organs are historical echoes of past phenotypes. Determining whether a specific organ constitutes a functional or vestigial structure can be a challenging task, given that distinct levels of atrophy may arise between and within lineages. The mammalian pineal gland, an endocrine organ involved in melatonin biorhythmicity, represents a classic example, often yielding contradicting anatomical observations. In Xenarthra (sloths, anteaters and armadillos), a peculiar mammalian order, the presence of a distinct pineal organ was clearly observed in some species (i.e. Linnaeuss two-toed sloth) but undetected in other closely related species (i.e. brown-throated sloth). In the nine-banded armadillo, contradicting evidence supports either functional or vestigial scenarios. Thus, to untangle the physiological status of the pineal gland in Xenarthra, we used a genomic approach to investigate the evolution of the gene hub responsible for melatonin synthesis and signaling. We show that both synthesis and signaling compartments are eroded and were lost independently. Additionally, by expanding our analysis to 157 mammal genomes we offer a comprehensive view showing that species with very distinctive habitats and lifestyles have convergently evolved a similar phenotype: Cetacea, Pholidota, Dermoptera, Sirenia and Xenarthra. Our findings suggest that the recurrent inactivation of melatonin genes correlates with pineal atrophy, and endorse the use of genomic analyses to ascertain the physiological status of suspected vestigial structures.",
    "published": "10.1007/s00239-021-10025-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.16.444281",
    "title": "A tandem segmentation-classification approach for the localization of morphological predictors of C. elegans lifespan and motility",
    "authors": "Yakimovich, A.; Galimov, E.",
    "author_corresponding": "Evgeniy  Galimov",
    "author_corresponding_institution": "Artificial Intelligence for Life Sciences CIC",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.16.444281.source.xml",
    "abstract": "C. elegans is an established model organism for studying genetic and drug effects on ageing, many of which are conserved in humans. It is also an important model for basic research, and C. elegans pathologies is a new emerging field. Here we develop a proof-of-principal convolutional neural network-based platform to segment C. elegans and extract features that might be useful for lifespan prediction. We use a dataset of 734 worms tracked throughout their lifespan and classify worms into long-lived and short-lived. We designed WormNet - a convolutional neural network (CNN) to predict the worm lifespan class based on young adult images (day 1 - day 3 old adults) and showed that WormNet, as well as, InceptionV3 CNN can successfully classify lifespan. Based on U-Net architecture we develop HydraNet CNNs which allow segmenting worms accurately into anterior, mid-body and posterior parts. We combine HydraNet segmentation, WormNet prediction and the class activation map approach to determine the segments most important for lifespan classification. Such a tandem segmentation-classification approach shows posterior part of the worm might be more important for classifying long-lived worms. Our approach can be useful for the acceleration of anti-ageing drug discovery and for studying C. elegans pathologies.",
    "published": "10.18632/aging.203916",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444390",
    "title": "Deep Learning Assisted Mechanotyping of Individual Cells Through Repeated Deformations and Relaxations in Undulating Channels",
    "authors": "Combs, C. T.; Seith, D. D.; Bovyn, M. J.; Gross, S. P.; Xie, X.; Siwy, Z. S.",
    "author_corresponding": "Zuzanna S Siwy",
    "author_corresponding_institution": "University of California Irvine",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444390.source.xml",
    "abstract": "Mechanical properties of cells are important features that are tightly regulated, and are dictated by various pathologies. Deformability cytometry allows for the characterization of mechanical properties of hundreds of cells per second, opening the way to differentiating cells via mechanotyping. A remaining challenge for detecting and classifying rare sub-populations is the creation of a combined experimental and analysis protocol that would assure classification accuracy approaching 100%. In order to maximize the accuracy, we designed a microfluidic channel that subjects each cell to repeated deformations and relaxations. We also track the shape dynamics of individual cells with high time resolution, and apply sequence-based deep learning models for feature extraction. HL60 cells with and without treatment with cytochalasin D (cytoD), a reagent previously shown to perturb the actin network, were used as a model system to understand the classification potential of our approach. Multiple recurrent and convolutional neural network architectures were trained using time sequences of cell shapes, and shown to achieve high classification accuracy based on cytoskeletal properties alone. The best model classified the two sub-populations of HL60 cells with an accuracy of 95%. This work establishes the application of sequence-based deep learning models to dynamic deformability cytometry.",
    "published": "10.1063/5.0077432",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444399",
    "title": "Three new species of nematodes from the syconia of Ficus racemosa in southern India",
    "authors": "Gupta, S.; Tahseen, Q.; Borges, R. M.",
    "author_corresponding": "Renee M Borges",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444399.source.xml",
    "abstract": "SummaryFicus racemosa with an Indo-Australasian distribution, has so far been recorded to harbour in its fruits, nematode species of the aphelenchoid genera Schistonchus, Ficophagus and Martininema, and species of diplogastrid genera Teratodiplogaster and Pristionchus. The Indian species reported so far from Ficus racemosa lack comprehensive details on morphology and molecular characterization. In this paper, we describe three new species of nematodes obtained from syconia (enclosed globular infructescence or fruit) of Ficus racemosa found in southern India. Ficophagus glomerata n. sp. is characterised by small body having b=5.2-9.6, c= 18-23; slightly set-off lip region having well developed cephalic framework; secretory-excretory pore opens near the head; slender stylet with small, rounded/ sloping knobs; ovoid median bulb with relatively posteriorly-placed valve plates; males with sickle-shaped spicules having spatulate or hammer-shaped capitulum, represented by an elongate-ovoid condylus and long digitate rostrum and tail conoid with fine, hair-like terminal spike. Teratodiplogaster glomerata n. sp. is characterised by long tubular and narrow stoma with fractal pieces in prostegostom; long rectangular metacorpus; female reproductive system with conspicuous spermatheca and amoeboid sperms; males having short, arcuate spicules and keeled gubernaculum; genital papillae in the configuration of P1, P2, C, P3, P4, P5d, (P6d, P7), P8d, Ph and tail conoid with a terminal or subterminal mucro. Pristionchus glomerata n. sp. is characterised by four morphotypes mainly with variations in lip region, stoma, spicules, gubernaculum, and the position of genital papillae. Phylogenetic analyses based upon near-full-length small subunit (SSU) and D2-D3 expansion segments of large subunit (LSU) rRNA genes confirmed affinities with sister species of corresponding genera.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444398",
    "title": "Probabilistically Weighted Multilayer Networks disclose the link between default mode network instability and psychosis-like experiences in healthy adults",
    "authors": "Di Plinio, S.; Ebisch, S. J.",
    "author_corresponding": "Simone  Di Plinio",
    "author_corresponding_institution": "University G. D'Annunzio of Chieti-Pescara",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444398.source.xml",
    "abstract": "The brain is a complex system in which the functional interactions among its subunits vary over time. The trajectories of this dynamic variation contribute to inter-individual behavioral differences and psychopathologic phenotypes. Despite many methodological advancements, the study of dynamic brain networks still relies on biased assumptions in the temporal domain. The current paper has two goals. First, we present a novel method to study multilayer networks: by modelling intra-nodal connections in a probabilistic, biologically driven way, we introduce a temporal resolution of the multilayer network based on signal similarity across time series. This new method is tested on synthetic networks by varying the number of modules and the sources of noise in the simulation. Secondly, we implement these probabilistically weighted (PW) multilayer networks to study the association between network dynamics and subclinical, psychosis-relevant personality traits in healthy adults. We show that the PW method for multilayer networks outperforms the standard procedure in modular detection and is less affected by increasing noise levels. Additionally, the PW method highlighted associations between the temporal instability of default mode network connections and psychosis-like experiences in healthy adults. PW multilayer networks allow an unbiased study of dynamic brain functioning and its behavioral correlates.",
    "published": "10.1016/j.neuroimage.2022.119291",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444363",
    "title": "Schema representations in distinct brain networks support narrative memory during encoding and retrieval",
    "authors": "Masis-Obando, R.; Norman, K. A.; Baldassano, C.",
    "author_corresponding": "Rolando  Masís-Obando",
    "author_corresponding_institution": "Princeton University",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444363.source.xml",
    "abstract": "Schematic prior knowledge can scaffold the construction of event memories during perception and also provide structured cues to guide memory search during retrieval. We measured the activation of story-specific and schematic representations using fMRI while participants were presented with 16 stories and then recalled each of the narratives, and related these activations to memory for specific story details. We predicted that schema representations in mPFC would be correlated with successful recall of story details. In keeping with this prediction, an anterior mPFC region showed a significant correlation between activation of schema representations at encoding and subsequent behavioral recall performance; however, this mPFC region was not implicated in schema representation during retrieval. More generally, our analyses revealed largely distinct brain networks at encoding and retrieval in which schema activation was related to successful recall. These results provide new insight into when and where event knowledge can support narrative memory.",
    "published": "10.7554/eLife.70445",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.442947",
    "title": "A Meta-Analysis of fMRI Studies of Semantic Cognition in Children",
    "authors": "Enge, A.; Abdel Rahman, R.; Skeide, M. A.",
    "author_corresponding": "Alexander  Enge",
    "author_corresponding_institution": "Research Group Learning in Early Childhood, Max Planck Institute for Human Cognitive and Brain Sciences",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.442947.source.xml",
    "abstract": "Our capacity to derive meaning from things that we see and words that we hear is unparalleled in other animal species and current AI systems. Despite a wealth of functional magnetic resonance imaging (fMRI) studies on where different semantic features are processed in the adult brain, the development of these systems in children is poorly understood. Here we conducted an extensive database search and identified 50 fMRI experiments investigating semantic world knowledge, semantic relatedness judgments, and the differentiation of visual semantic object categories in children (total N = 1,018, mean age = 10.1 years, range 4-15 years). Synthesizing the results of these experiments, we found consistent activation in the bilateral inferior frontal gyri (IFG), fusiform gyri (FG), and supplementary motor areas (SMA), as well as in the left middle and superior temporal gyri (MTG/STG). Within this system, we found little evidence for age-related changes across childhood and high overlap with the adult semantic system. In sum, the identification of these cortical areas provides the starting point for further research on the mechanisms by which the developing brain learns to make sense of its environment.",
    "published": "10.1016/j.neuroimage.2021.118436",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444382",
    "title": "Compensatory changes in contralesional node strength, brain wide modularity and cross-modular functional interactions in a rat model of traumatic brain injury",
    "authors": "Yang, Z.; Zhu, T.; Pompilus, M.; Fu, Y.; Zhu, J.; Arjona, K.; Arja, R. D.; Grudny, M. M.; Plant, H. D.; Bose, P.; Wang, K. K.; Febo, M.",
    "author_corresponding": "Marcelo  Febo",
    "author_corresponding_institution": "University of Florida",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444382.source.xml",
    "abstract": "Penetrating cortical impact injuries alter neuronal communication beyond the injury epicenter, across regions involved in affective, sensorimotor, and cognitive processing. Understanding how traumatic brain injury (TBI) reorganizes local and brain wide nodal functional interactions may provide valuable quantitative parameters for monitoring pathological progression and functional recovery. To this end, we investigated spontaneous fluctuations in the functional magnetic resonance imaging (fMRI) signal obtained at 11.1 Tesla in rats sustaining controlled cortical impact (CCI) and imaged at 2- and 30-days post-injury. Graph theory-based calculations were applied to weighted undirected matrices constructed from 12,879 pairwise correlations between fMRI signals from 162 regions. Our data indicate that on days 2 and 30 post-CCI there is a significant increase in connectivity strength in nodes located in contralesional cortical, thalamic, and basal forebrain areas. Rats imaged on day 2 post-injury had significantly greater network modularity than controls, with influential nodes (with high eigenvector centrality) contained within the contralesional module and participating less in cross-modular interactions. By day 30, modularity and cross-modular interactions recover, although a cluster of nodes with low strength and low eigenvector centrality remain in the ipsilateral cortex. Our results suggest that changes in node strength, modularity, eigenvector centrality, and participation coefficient track early and late TBI effects on brain functional connectivity. We propose that the observed compensatory functional connectivity reorganization in response to CCI may be unfavorable to brain wide communication in the early post-injury period.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444473",
    "title": "Pathogen clonal expansion underlies multiorgan dissemination and organ-specific outcomes during systemic infection",
    "authors": "Hullahalli, K.; Waldor, M. K.",
    "author_corresponding": "Matthew K Waldor",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444473.source.xml",
    "abstract": "The dissemination of pathogens through blood and their establishment within organs lead to severe clinical outcomes. However, the within-host dynamics that underly pathogen spread to and clearance from systemic organs remain largely uncharacterized. Here, we investigate the population dynamics of extraintestinal pathogenic E. coli, a common cause of bacteremia, during systemic infection. We show that while bacteria are largely cleared by most organs, organ-specific clearance failures are pervasive and result from dramatic expansions of clones representing less than 0.0001% of the inoculum. Clonal expansion underlies the variability in bacterial burden between animals, and stochastic dissemination of clones profoundly alters the pathogen population structure within organs. Despite variable pathogen expansion events, host bottlenecks are consistent yet highly sensitive to infection variables, including inoculum size and macrophage depletion. Finally, we identify organ-specific bacterial genetic factors that distinguish between establishment of within-organ pathogen populations and subsequent survival or expansion.",
    "published": "10.7554/elife.70910",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444392",
    "title": "Biochar alters soil properties, microbial community diversity, and enzyme activities, while decreasing conifer performance",
    "authors": "Nash, J.; Miesel, J.; Bonito, G.; Sakalidis, M.; Ren, H.; Warnock, D.; Tiemann, L.",
    "author_corresponding": "Jake  Nash",
    "author_corresponding_institution": "Duke University",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444392.source.xml",
    "abstract": "Biochars are porous charcoal-like materials that can enhance soil health and plant growth, but its use has not been adequately evaluated in woody cropping systems. We set up an experimental Christmas tree plantation on a Marlette series soil amended with two types of biochar and conducted two studies on the impacts of biochar on the agroecosystem over three years following establishment. The first study investigated the effects of biochar on plant performance, soil physicochemical properties and extracellular enzyme activities, while the second investigated the response of the root-associated fungal community. Both biochars stimulated five extracellular enzyme activities, with increases of between 67% and 446%. Structural equation modelling identified increases to dissolved organic carbon and soil moisture as potential mechanisms of biochars effects on enzyme activities. Tree growth and survival were negatively affected by biochar application, depending on the tree species and biochar applied, which may have been due to induced nitrogen limitation. High-throughput sequencing showed that biochar decreased the diversity of root-associated fungal communities, with the ectomycorrhizal species Wilcoxina mikolae reaching levels of hyper-dominance on balsam fir in response to one of the biochars. Further studies should investigate how biochar can be harnessed to remediate specific soil quality issues or restructure soil ecosystems in ways that improve crop performance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444023",
    "title": "Source range phylogenetic community structure can predict the outcome of avian introductions",
    "authors": "Maitner, B. S.; Park, D. S.; Enquist, B. J.; Dlugosch, K. M.",
    "author_corresponding": "Brian S. Maitner",
    "author_corresponding_institution": "University of Connecticut",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444023.source.xml",
    "abstract": "Competing phylogenetic models have been proposed to explain the success of species introduced to other communities. Here, we present a study predicting the establishment success of birds introduced to Florida, Hawaii, and New Zealand using several alternative models, considering species phylogenetic relatedness to source and recipient range taxa, propagule pressure, and traits. We find consistent support for the predictive ability of source region phylogenetic structure. However, we find that the effects of recipient region phylogenetic structure vary in sign and magnitude depending on inclusion of source region phylogenetic structure, delineation of the recipient species pool, and the use of phylogenetic correction in the models. We argue that tests of alternative phylogenetic hypotheses including the both source and recipient community phylogenetic structure, as well as important covariates such as propagule pressure, are likely to be critical for identifying general phylogenetic patterns in introduction success, predicting future invasions, and for stimulating further exploration of the underlying mechanisms of invasibility.",
    "published": "10.1111/ecog.05934",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444474",
    "title": "Twenty-one Year Trends for Shorebirds, Waterfowl, and Other Waterbirds at Great Salt Lake, Utah",
    "authors": "Tavernia, B.; Meehan, T.; Neill, J.; Luft, J.",
    "author_corresponding": "Brian  Tavernia",
    "author_corresponding_institution": "National Audubon Society",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444474.source.xml",
    "abstract": "Millions of wetland-dependent birds annually depend on saline lakes and associated wetlands in the western United States. Understanding the population status and trends of birds with different life histories and habitats can guide efforts to secure water resources needed to sustain bird habitats. We used a 21-year dataset to examine population trends for 24 survey units presumed to be high-quality habitat for migratory shorebirds, waterfowl, and other waterbirds at Great Salt Lake and associated wetlands. As expected for high-quality habitats, we found stable or positive trends for 36 of 37 species or groups in fall, spring, or both seasons when considering survey units in aggregate. Despite stable or positive aggregate trends, negative trends did occur in some individual survey units. Foraging, migration distance, and taxonomic groupings were unrelated to trend direction. Research is needed to test whether survey units represent high-quality habitat. With declining regional water resources, stable and positive aggregate trends reinforce the importance of surveyed units at Great Salt Lake and associated wetlands to wetland-dependent birds. Ensuring continuation of stable and positive trends will require identifying environmental factors - including water quantity and quality - driving trends, and require coordinated regional management and monitoring of wetland-dependent birds.",
    "published": "10.1675/063.045.0207",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444226",
    "title": "Rhizome trait scaling relationships are modulated by climate and are linked to plant fitness",
    "authors": "Thakur, D.; Munzbergova, Z.",
    "author_corresponding": "Dinesh  Thakur",
    "author_corresponding_institution": "Institute of Botany, Czech Academy of Sciences",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444226.source.xml",
    "abstract": "Background and AimRhizomes are important organs allowing many clonal plants to persist and reproduce under stressful climates with longer rhizomes indicating enhanced ability of the plants to spread vegetatively. We do not however, know either how rhizome construction costs change with increasing length or vary with environmental conditions.\n\nMethodsWe analysed the rhizome length vs mass scaling relationship, the plasticity in the scaling relationships, their genetic basis, and how scaling relationships are linked to plant fitness. We used data from 275 genotypes of a clonal grass Festuca rubra originating from 11 localities and cultivated under four contrasting climates. Data were analysed using standard major axis regression, mixed-effect regression models and a structural equation model.\n\nKey ResultsRhizome construction costs increased (i.e., lower specific rhizome length) with increasing length. The trait scaling relationships were modulated by cultivation climate and its effects also interacted with the climate of origin of the experimental plants. With increasing length, increasing moisture led to a greater increase in rhizome construction costs. Plants with lower rhizome construction costs showed significantly higher fitness.\n\nConclusionsThis study suggests that rhizome scaling relationships are plastic, but also show genetic differentiation and are linked to plant fitness. Therefore, to persist under variable environments modulation in scaling relationships could be an important plants strategy.",
    "published": "10.1093/aob/mcac023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.16.444324",
    "title": "Verification of SARS-CoV-2-Encoded small RNAs and contribution to Infection-Associated lung inflammation",
    "authors": "Zhang, C.; Liu, C.; Jiang, L.; Cui, B. L.; Li, Y. C.; Song, X. G.; Xu, R.; Geng, N. X.; Luan, X. C.; Chen, Y.; Zhu, L. B.; Zhu, W.",
    "author_corresponding": "Wei  Zhu",
    "author_corresponding_institution": "the First Affiliated Hospital of Nanjing Medical University",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.16.444324.source.xml",
    "abstract": "Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) is the virus that causes coronavirus disease 2019 (COVID-19), the respiratory illness responsible for the COVID-19 pandemic. SARS-CoV-2 is a positive-stranded RNA virus belongs to Coronaviridae family. The viral genome of SARS-CoV-2 contains around 29.8 kilobase with a 5'-cap structure and 3'-poly-A tail, and shows 79.2% nucleotide identity with human SARS-CoV-1, which caused the 2002-2004 SARS outbreak. As the successor to SARS-CoV-1, SARS-CoV-2 now has circulated across the globe. There is a growing understanding of SARS-CoV-2 in virology, epidemiology, and clinical management strategies. In this study, we verified the existence of two 18-22 nt small viral RNAs (svRNAs) derived from the same precursor in human specimens infected with SARS-CoV-2, including nasopharyngeal swabs and formalin-fixed paraffin-embedded (FFPE) explanted lungs from lung transplantation of COVID-19 patients. We then simulated and confirmed the formation of these two SARS-CoV-2-Encoded small RNAs in human lung epithelial cells. And the potential pro-inflammatory effects of the splicing and maturation process of these two svRNAs in human lung epithelial cells were also explored. By screening cytokine storm genes and the characteristic expression profiling of COVID-19 in the explanted lung tissues and the svRNAs precursor transfected human lung epithelial cells, we found that the maturation of these two small viral RNAs contributed significantly to the infection associated lung inflammation, mainly via the activation of the CXCL8, CXCL11 and type I interferon signaling pathway. Taken together, we discovered two SARS-CoV-2-Encoded small RNAs and investigated the pro-inflammatory effects during their maturation in human lung epithelial cells, which might provide new insight into the pathogenesis and possible treatment options for COVID-19.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444495",
    "title": "A close-to-native structure of the synaptonemal complex",
    "authors": "Ortiz, R.; Echeverria, O. M.; Masich, S.; Hoog, C.; Hernandez-Hernandez, A.",
    "author_corresponding": "Abrahan  Hernandez-Hernandez",
    "author_corresponding_institution": "Hospital Infantil de Mexico Federico Gomez",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444495.source.xml",
    "abstract": "Genetic variability in sexually reproducing organisms results from an exchange of genetic material between homologous chromosomes. The genetic exchange mechanism is dependent on the synaptonemal complex (SC), a protein structure localized between the homologous chromosomes. Current structural models of the SC are based on electron microscopy, super resolution, and expansion microscopy studies using chemical fixatives and sample dehydration of gonads, which are methodologies known to produce structural artifacts. We have developed a novel electron microscopy sample-preparation approach where pachytene cells are isolated from mouse testis by FACS, followed by cryo-fixation and cryo-substitution to achieve visualization of a close-to-native structure of the SC. We found that the central region of the SC was wider than previously recognized, and the transverse filaments more densely packed in the central region. Furthermore, we identified a structure nucleating the central element of the SC.",
    "published": "10.1007/s10577-022-09689-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.15.444301",
    "title": "SARS-CoV-2 convergent evolution cannot be reliably inferred from phylogenetic analyses",
    "authors": "Jo, Y.-S.; Tamuri, A. U.; Towers, G. J.; Goldstein, R. A.",
    "author_corresponding": "Richard A Goldstein",
    "author_corresponding_institution": "University College London",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.15.444301.source.xml",
    "abstract": "A homoplasy is a trait shared between individuals that did not arise in a common ancestor, but rather is the result of convergent evolution. SARS-CoV-2 homoplasic mutations are important to characterise, because the evidence for a mutation conferring a fitness advantage is strengthened if this mutation has evolved independently and repeatedly in separate viral lineages. Yet detecting homoplasy is difficult due to insufficient variation between sequences to construct reliable phylogenetic trees. Here, we develop a method to more robustly identify confident homoplasies. We derive a maximum likelihood (ML) tree, with taxa bearing seemingly recurrent mutations dispersed across the tree, and then, for each potentially homoplasic mutation, we derive an alternative tree where the same taxa are constrained to one clade such that the mutation is no longer homoplasic. We then compare how well the two trees fit the sequence data. Applying this method to SARS-CoV-2 yields only a few instances where the constrained trees have significantly less statistical support than unconstrained tree, suggesting phylogenetics can provide limited support for homoplasy in SARS-CoV-2 and that caution is needed when inferring evidence of convergent evolution from phylogenetic methods in the absence of evidence from other sources.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444021",
    "title": "Global mapping of RNA homodimers in living cells",
    "authors": "Gabryelska, M. M.; Kudla, G.",
    "author_corresponding": "Grzegorz  Kudla",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.13.444021.source.xml",
    "abstract": "RNA homodimerization is important for various physiological processes, including the assembly of membraneless organelles, RNA subcellular localization, and packaging of viral genomes. However, understanding of RNA homodimerization has been hampered by the lack of systematic in vivo detection methods. Here we show that PARIS, COMRADES, and other RNA proximity ligation methods can detect RNA homodimers transcriptome-wide as \"overlapping\" chimeric reads that contain more than one copy of the same sequence. Analysing published proximity ligation datasets, we show that RNA:RNA homodimers mediated by direct base-pairing interactions are rare across the transcriptome, but highly enriched in specific transcripts, including U8 snoRNA, U2 snRNA and a subset of tRNAs. Analysis of data from virus-infected cells reveals homodimerization of SARS-CoV-2 and Zika genomes, mediated by specific palindromic sequences located within protein-coding regions of N protein in SARS-CoV-2 and NS2A gene in Zika. We speculate that regions of viral genomes involved in homodimerization may constitute effective targets for antiviral therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.444193",
    "title": "LSD flattens the brain's energy landscape: evidence from receptor-informed network control theory",
    "authors": "Singleton, S. P.; Luppi, A. I.; Carhart-Harris, R. L.; Cruzat, J.; Roseman, L.; Deco, G.; Kringelbach, M. L.; Stamatakis, E. A.; Kuceyeski, A.",
    "author_corresponding": "S. Parker  Singleton",
    "author_corresponding_institution": "Cornell University",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.14.444193.source.xml",
    "abstract": "Psychedelics like lysergic acid diethylamide (LSD) and psilocybin offer a powerful window into the function of the human brain and mind, by temporarily altering subjective experience through their neurochemical effects. A recent model postulates that serotonin 2a (5-HT2a) receptor agonism allows the brain to explore its dynamic landscape more readily, as reflected by more diverse (entropic) brain activity. We postulate that this increase in entropy may arise in part from a flattening of the brains control energy landscape, which can be observed using network control theory to quantify the energy required to transition between recurrent brain states measured using functional magnetic resonance imaging (fMRI) in individuals under LSD, psilocybin, and placebo conditions. We show that LSD and psilocybin reduce the amount of control energy required for brain state transitions, and, furthermore, that, across individuals, LSDs reduction in control energy correlates with more frequent state transitions and increased entropy of brain state dynamics. Through network control analysis that incorporates the spatial distribution of 5-HT2a receptors from publicly available (non-drug) positron emission tomography (PET) maps, we demonstrate the specific role of this receptor in reducing control energy. Our findings provide evidence that 5-HT2a receptor agonist compounds allow for more facile state transitions and more temporally diverse brain activity. More broadly, by combining receptor-informed network control theory with pharmacological modulation, our work highlights the potential of this approach in studying the impacts of targeted neuropharmacological manipulation on brain activity dynamics.\n\nSignificance StatementWe present a multi-modal framework for quantifying the effects of two psychedelic drugs (LSD and psilocybin) on brain dynamics by combining functional magnetic resonance imaging (fMRI), diffusion MRI (dMRI), positron emission tomography (PET) and network control theory. Our findings provide evidence that psychedelics flatten the brains control energy landscape, allowing for more facile state transitions and more temporally diverse brain activity. We also demonstrate that the spatial distribution of serotonin 2a receptors - the main target of LSD and psilocybin - is optimized for generating these effects. This approach could be used to understand how drugs act on different receptors in the brain to influence brain activity dynamics.",
    "published": "10.1038/s41467-022-33578-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.444193",
    "title": "LSD flattens the brain's energy landscape: evidence from receptor-informed network control theory",
    "authors": "Singleton, S. P.; Luppi, A. I.; Carhart-Harris, R. L.; Cruzat, J.; Roseman, L.; Deco, G.; Kringelbach, M. L.; Stamatakis, E. A.; Kuceyeski, A.",
    "author_corresponding": "S. Parker  Singleton",
    "author_corresponding_institution": "Cornell University",
    "date": "2021-05-17",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.14.444193.source.xml",
    "abstract": "Psychedelics like lysergic acid diethylamide (LSD) and psilocybin offer a powerful window into the function of the human brain and mind, by temporarily altering subjective experience through their neurochemical effects. A recent model postulates that serotonin 2a (5-HT2a) receptor agonism allows the brain to explore its dynamic landscape more readily, as reflected by more diverse (entropic) brain activity. We postulate that this increase in entropy may arise in part from a flattening of the brains control energy landscape, which can be observed using network control theory to quantify the energy required to transition between recurrent brain states measured using functional magnetic resonance imaging (fMRI) in individuals under LSD, psilocybin, and placebo conditions. We show that LSD and psilocybin reduce the amount of control energy required for brain state transitions, and, furthermore, that, across individuals, LSDs reduction in control energy correlates with more frequent state transitions and increased entropy of brain state dynamics. Through network control analysis that incorporates the spatial distribution of 5-HT2a receptors from publicly available (non-drug) positron emission tomography (PET) maps, we demonstrate the specific role of this receptor in reducing control energy. Our findings provide evidence that 5-HT2a receptor agonist compounds allow for more facile state transitions and more temporally diverse brain activity. More broadly, by combining receptor-informed network control theory with pharmacological modulation, our work highlights the potential of this approach in studying the impacts of targeted neuropharmacological manipulation on brain activity dynamics.\n\nSignificance StatementWe present a multi-modal framework for quantifying the effects of two psychedelic drugs (LSD and psilocybin) on brain dynamics by combining functional magnetic resonance imaging (fMRI), diffusion MRI (dMRI), positron emission tomography (PET) and network control theory. Our findings provide evidence that psychedelics flatten the brains control energy landscape, allowing for more facile state transitions and more temporally diverse brain activity. We also demonstrate that the spatial distribution of serotonin 2a receptors - the main target of LSD and psilocybin - is optimized for generating these effects. This approach could be used to understand how drugs act on different receptors in the brain to influence brain activity dynamics.",
    "published": "10.1038/s41467-022-33578-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.16.444369",
    "title": "Broad neutralization against SARS-CoV-2 variants induced by a modified B.1.351 protein-based COVID-19 vaccine candidate",
    "authors": "Su, D.; Li, X.; He, C.; Huang, X.; Chen, M.; Wang, Q.; Qin, W.; Liang, Y.; Xu, R.; Wu, J.; Luo, P.; Yang, X.; Zeng, Y.; Luo, M.; Luo, D.; Salisbury, D. M.; Ambrosino, D.; Siber, G.; Clemens, R.; Liang, P.; Liang, J. G.",
    "author_corresponding": "Joshua G.  Liang",
    "author_corresponding_institution": "Clover Biopharmaceuticals, Chengdu, China",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.16.444369.source.xml",
    "abstract": "Beginning in late 2020, the emergence and spread of multiple variant SARS-CoV-2 strains harboring mutations which may enable immune escape necessitates the rapid evaluation of second generation COVID-19 vaccines, with the goal of inducing optimized immune responses that are broadly protective. Here we demonstrate in a mouse immunogenicity study that two doses of a modified B.1.351 spike (S)-Trimer vaccine (B.1.351 S-Trimer) candidate can induce strong humoral immune responses that can broadly neutralize both the original SARS-CoV-2 strain (Wuhan-Hu-1) and Variants of Concern (VOCs), including the UK variant (B.1.1.7), South African variant (B.1.351) and Brazil variant (P.1). Furthermore, while immunization with two doses (prime-boost) of Prototype S-Trimer vaccine (based on the original SARS-CoV-2 strain) induced lower levels of cross-reactive neutralization against the B.1.351 variant, a third dose (booster) administered with either Prototype S-Trimer or B.1.351 S-Trimer was able to increase neutralizing antibody titers against B.1.351 to levels comparable to neutralizing antibody titers against the original strain elicited by two doses of Prototype S-Trimer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444468",
    "title": "Structure-based design of stabilized recombinant influenza neuraminidase tetramers",
    "authors": "Ellis, D.; Lederhofer, J.; Acton, O. J.; Tsybovsky, Y.; Kephart, S.; Yap, C.; Gillespie, R. A.; Creanga, A.; Stephens, T.; Pettie, D.; Murphy, M.; Borst, A. J.; Park, Y.-J.; Lee, K. K.; Graham, B. S.; Veesler, D.; King, N. P.; Kanekiyo, M.",
    "author_corresponding": "Masaru  Kanekiyo",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444468.source.xml",
    "abstract": "Influenza virus neuraminidase (NA) is a major antiviral drug target and has recently reemerged as a key target of antibody-mediated protective immunity. Here we show that recombinant NAs across all non-bat subtypes adopt various tetrameric conformations, including a previously unreported \"open\" state that may help explain poorly understood variations in NA stability across viral strains and subtypes. We used homology-directed protein design to uncover the structural principles underlying these distinct tetrameric conformations and stabilize multiple recombinant NAs in the \"closed\" state. In addition to improving thermal stability, conformational stabilization improved affinity to protective antibodies elicited by viral infection, including antibodies targeting a quaternary epitope and the broadly conserved catalytic site. The stabilized NA proteins can also be integrated into viruses without affecting fitness. Our findings provide a deeper understanding of NA structure, stability, and antigenicity, as well as a roadmap towards structure-based discovery of NA-directed therapeutics and vaccines.",
    "published": "10.1038/s41467-022-29416-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444467",
    "title": "Moxidectin and ivermectin inhibit SARS-CoV-2 replication in Vero E6 cells but not in human primary airway epithelium cells",
    "authors": "Dinesh Kumar, N.; Ter Ellen, B.; Bouma, E. M.; Troost, B.; van de Pol, D. P. I.; van der Ende-Metselaar, H. H.; van Gosliga, D.; Apperloo, L.; Carpaij, O. A.; van den Berge, M.; Nawijn, M. C.; Stienstra, Y.; Rodenhuis-Zybert, I. A.; Smit, J.",
    "author_corresponding": "Jolanda  Smit",
    "author_corresponding_institution": "University Medical Centre Groningen, University of Groningen",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444467.source.xml",
    "abstract": "Antiviral therapies are urgently needed to treat and limit the development of severe COVID-19 disease. Ivermectin, a broad-spectrum anti-parasitic agent, has been shown to have anti-SARS-CoV-2 activity in Vero cells at a concentration of 5 {micro}M. These in vitro results triggered the investigation of ivermectin as a treatment option to alleviate COVID-19 disease. In April 2021, the World Health Organization stated, however, the following: \"the current evidence on the use of ivermectin to treat COVID-19 patients is inconclusive\". It is speculated that the in vivo concentration of ivermectin is too low to exert a strong antiviral effect. Here, we performed a head-to head comparison of the antiviral activity of ivermectin and a structurally related, but metabolically more stable, moxidectin in multiple in vitro models of SARS-CoV-2 infection, including physiologically relevant human respiratory epithelial cells. Both moxidectin and ivermectin exhibited antiviral activity in Vero E6 cells. Subsequent experiments revealed that the compounds predominantly act on a step after virus cell entry. Surprisingly, however, in human airway-derived cell models, moxidectin and ivermectin failed to inhibit SARS-CoV-2 infection, even at a concentration of 10 {micro}M. These disappointing results calls for a word of caution in the interpretation of anti-SARS-CoV-2 activity of drugs solely based on Vero cells. Altogether, these findings suggest that, even by using a high-dose regimen of ivermectin or switching to another drug in the same class are unlikely to be useful for treatment against SARS-CoV-2 in humans.",
    "published": "10.1128/aac.01543-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444559",
    "title": "Glucose-dependent miR-125b is a negative regulator of β-cell function",
    "authors": "Cheung, R. W. S.; Pizza, G.; Chabosseau, P.; Rolando, D.; Tomas, A.; Burgoyne, T.; Salowka, A.; Macklin, A.; Cao, Y.; Nguyen-Tu, M.-S.; Marchetti, P.; Shapiro, J.; Piemonti, L.; de Koning, E. J. P.; Leclerc, I.; Sakamoto, K.; Smith, D. M.; Rutter, G. A.; Martinez-sanchez, A.",
    "author_corresponding": "Aida  Martinez-sanchez",
    "author_corresponding_institution": "Imperial College London",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444559.source.xml",
    "abstract": "Impaired pancreatic {beta}-cell function and insulin secretion are hallmarks of type 2 diabetes. MicroRNAs are short non-coding RNAs that silence gene expression, vital for the development and function of {beta}-cells. We have previously shown that {beta}-cell specific deletion of the important energy sensor AMP-activated protein kinase (AMPK) results in increased miR-125b-5p levels. Nevertheless, the function of this miRNA in {beta}-cells is unclear. We hypothesized that miR-125b-5p expression is regulated by glucose and that this miRNA mediates some of the deleterious effects of hyperglycaemia in {beta}-cells. Here we show that islet miR-125b-5p expression is up-regulated by glucose in an AMPK-dependent manner and that short-term miR-125b-5p overexpression impairs glucose stimulated insulin secretion (GSIS) in the mouse insulinoma MIN6 cells and in human islets. An unbiased high-throughput screen in MIN6 cells identified multiple miR-125b-5p targets, including the transporter of lysosomal hydrolases M6pr and the mitochondrial fission regulator Mtfp1. Inactivation of miR-125b-5p in the human {beta}-cell line EndoC{beta}-H1 shortened mitochondria and enhanced GSIS, whilst mice overexpressing miR-125b-5p selectively in {beta}-cells (MIR125B-Tg) were hyperglycaemic and glucose intolerant. MIR125B-Tg {beta}-cells contained enlarged lysosomal structures and showed reduced insulin content and secretion. Collectively, we identify miR-125b as a glucose-controlled regulator of organelle dynamics that modulates insulin secretion.\n\nGraphical abstract O_FIG_DISPLAY_L [Figure 1] M_FIG_DISPLAY C_FIG_DISPLAY",
    "published": "10.2337/db21-0803",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444533",
    "title": "High level production and characterization of truncated human angiotensin converting enzyme 2 in Nicotiana benthamiana plant as a potential therapeutic target in COVID-19",
    "authors": "Mammedov, T.; Gurbuzaslan, I.; Ilgin, M.; Yuksel, D.; Mammadova, G.; Ozkul, A.; Hasanova, G.",
    "author_corresponding": "Tarlan  Mammedov",
    "author_corresponding_institution": "Akdeniz University",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444533.source.xml",
    "abstract": "The COVID-19 pandemic, which is caused by SARS-CoV-2 has rapidly spread to more than 222 countries and has put global public health at high risk. The world urgently needs safe, a cost-effective SARS-CoV-2 coronavirus vaccine, therapeutic and antiviral drugs to combat the COVID-19. Angiotensin-converting enzyme 2 (ACE2), as a key receptor for SARS-CoV-2 infections, has been proposed as a potential therapeutic target in COVID-19 patients. In this study, we report high level production (about [~]0.75 g /kg leaf biomass) of glycosylated and non-glycosylated forms of recombinant human truncated ACE2 in Nicotiana benthamiana plant. The plant produced recombinant human truncated ACE2s successfully bind to the SARC-CoV-2 spike protein, but deglycosylated ACE2 binds more strongly than the glycosylated counterpart. Importantly, both deglycosylated and glycosylated forms of AEC2 stable at elevated temperatures for prolonged periods and demonstrated strong anti-SARS-CoV-2 activity in vitro. The IC50 values of glycosylated and deglycosylated AEC2 were 0.4 and 24 g/ml, respectively, for the pre-entry infection, when incubated with 100TCID50 of SARS-CoV-2. Thus, plant produced truncated ACE2s are promising cost-effective and safe candidate as a potential therapeutic targets in the treatment of COVID-19 patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444478",
    "title": "Drug-induced colorectal cancer persister cells show increased mutation rate",
    "authors": "Russo, M.; Pompei, S.; Sogari, A.; Corigliano, M.; Crisafulli, G.; Bertotti, A.; Gherardi, M.; Di Nicolantonio, F.; Bardelli, A.; Lagomarsino, M. C.",
    "author_corresponding": "Alberto  Bardelli",
    "author_corresponding_institution": "University of Torino, Dept of Oncology, Candiolo Cancer Institute, FPO-IRCCS",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444478.source.xml",
    "abstract": "Compelling evidence shows that cancer persister cells limit the efficacy of targeted therapies. However, it is unclear whether persister cells are induced by anticancer drugs, and if their mutation rate quantitatively increases during treatment. Here, combining experimental characterization and mathematical modeling, we show that, in colorectal cancer, persisters are induced by drug treatment and show a 7- to 50-fold increase of mutation rate when exposed to clinically approved targeted therapies. These findings reveal that treatment may influence persistence and mutability in cancer cells and pinpoints new strategies to restrict tumor recurrence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444471",
    "title": "Interleukin-6 mediates PSAT1 expression and serine metabolism in TSC2-deficient cells",
    "authors": "Wang, J.; Filippakis, H.; Hougard, T.; Du, H.; Ye, C.; Liu, H.-J.; Zhang, L.; Hindi, K.; Bagwe, S.; Nijmeh, J.; Asara, J. M.; Shi, W.; El-Chemaly, S. Y.; Henske, E. P.; Lam, H. C.",
    "author_corresponding": "Hilaire C Lam",
    "author_corresponding_institution": "Brigham and Women's Hospital, Harvard Medical School",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444471.source.xml",
    "abstract": "Tuberous sclerosis complex (TSC) and lymphangioleiomyomatosis (LAM) are caused by aberrant mechanistic Target of Rapamycin Complex 1 (mTORC1) activation due to loss of either TSC1 or TSC2. Cytokine profiling of TSC2-deficient LAM patient-derived cells revealed striking upregulation of Interleukin-6 (IL-6). LAM patient plasma contained increased circulating IL-6 compared with healthy controls, and TSC2-deficient cells showed upregulation of IL-6 transcription and secretion compared to wildtype cells. IL-6 blockade repressed the proliferation and migration of TSC2-deficient cells and reduced oxygen consumption and extracellular acidification. U-13C glucose tracing revealed that IL-6 knockout reduced 3-phosphoserine and serine production in TSC2-deficient cells, implicating IL-6 in de novo serine metabolism. IL-6 knockout reduced expression of phosphoserine aminotransferase 1 (PSAT1), an essential enzyme in serine biosynthesis. Importantly, recombinant IL-6 treatment rescued PSAT1 expression in the TSC2-deficient, IL-6 knockout clones selectively and had no effect on wildtype cells. Treatment with anti-IL-6 (aIL-6) antibody similarly reduced cell proliferation and migration and reduced renal tumors in Tsc2+/- mice, while reducing PSAT1 expression. These data reveal a novel mechanism through which IL-6 regulates serine biosynthesis, with potential relevance to the therapy of tumors with mTORC1 hyperactivity.\n\nClassificationMajor category: Biological Sciences Minor category: Cell Biology",
    "published": "10.1073/pnas.2101268118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.442671",
    "title": "Deceleration of cell cycle underpins a switch from proliferative- to terminal division in plant stomatal lineage",
    "authors": "Han, S.-K.; Yang, J.; Arakawa, M.; Iwasaki, R.; Sakamoto, T.; Kimura, S.; Kim, E.-D.; Torii, K. U.",
    "author_corresponding": "Keiko U Torii",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.442671.source.xml",
    "abstract": "Differentiation of specialized cell types from self-renewing progenitors requires precise cell cycle control. Plant stomata are generated through asymmetric divisions of a stem-cell-like precursor meristemoid followed by the single symmetric division that creates an adjustable pore surrounded by paired guard cells. The stomatal-lineage-specific transcription factor MUTE terminates the asymmetric divisions and triggers differentiation. However, the role of cell cycle machinery in this transition remains unknown. Through time-lapse imaging, we discover that the symmetric division is slower than the asymmetric division. We identify a plant-specific cyclin-dependent kinase inhibitor, SIAMESE-RELATED4 (SMR4), as a molecular brake that decelerates cell cycle during this transition. SMR4 is directly induced by MUTE and transiently accumulates in differentiating meristemoids. SMR4 physically and functionally associates with CYCD3;1 and extends G1-phase of asymmetric divisions. By contrast, SMR4 fails to interact with CYCD5;1, a MUTE-induced G1 cyclin, and permits the symmetric division. Our work unravels a molecular framework of the proliferation-to-differentiation switch within the stomatal lineage and suggests that a timely proliferative cell cycle is critical for the stomatal fate specification.",
    "published": "10.1016/j.devcel.2022.01.014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.443632",
    "title": "\"How do we do this at a distance?!\" A descriptive study of remote undergraduate research programs during COVID-19",
    "authors": "Erickson, O. A.; Cole, R. B.; Isaacs, J. M.; Alvarez-Clare, S.; Arnold, J.; Augustus-Wallace, A.; Ayoob, J. C.; Berkowitz, A.; Branchaw, J. L.; Burgio, K. R.; Cannon, C. H.; Ceballos, R. M.; Cohen, C. S.; Coller, H.; Disney, J.; Doze, V. A.; Eggers, M. J.; Farina, S.; Ferguson, E. L.; Gray, J. J.; Greenberg, J. T.; Hoffman, A.; Jensen-Ryan, D.; Kao, R. M.; Keene, A. C.; Kowalko, J. E.; Lopez, S. A.; Mathis, C.; Minkara, M.; Murren, C. J.; Ondrechen, M. J.; Ordonez, P.; Osano, A.; Padilla-Crespo, E.; Palchoudhury, S.; Qin, H.; Ramirez-Lugo, J.; Reithel, J.; Shaw, C. A.; Smith, A.; Smith, R.; Su",
    "author_corresponding": "Erin L Dolan",
    "author_corresponding_institution": "University of Georgia",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.443632.source.xml",
    "abstract": "The COVID-19 pandemic shut down undergraduate research programs across the U.S. Twenty-three sites offered remote undergraduate research programs in the life sciences during summer 2020. Given the unprecedented offering of remote research experiences, we carried out a study to describe and evaluate these programs. Using structured templates, we documented how programs were designed and implemented, including who participated. Through focus groups and surveys, we identified programmatic strengths and shortcomings as well as recommendations for improvements from the perspectives of participating students. Strengths included the quality of mentorship, opportunities for learning and professional development, and development of a sense of community. Weaknesses included limited cohort building, challenges with insufficient structure, and issues with technology. Although all programs had one or more activities related to diversity, equity, inclusion, and justice, these topics were largely absent from student reports even though programs coincided with a peak in national consciousness about racial inequities and structural racism. Our results provide evidence for designing remote REUs that are experienced favorably by students. Our results also indicate that remote REUs are sufficiently positive to further investigate their affordances and constraints, including the potential to scale up offerings, with minimal concern about disenfranchising students.",
    "published": "10.1187/cbe.21-05-0125",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444480",
    "title": "Synaptic targets of functionally specialized R7 and R8 photoreceptors in the central eye and dorsal rim area of Drosophila",
    "authors": "Kind, E.; Longden, K. D.; Nern, A.; Zhao, A.; Sancer, G.; Flynn, M.; Laughland, C.; Gezahegn, B.; Ludwig, H.; Thomson, A.; Obrusnik, T.; Alarcon, P. G.; Dionne, H.; Bock, D. D.; Rubin, G. M.; Reiser, M. B.; Wernet, M. F.",
    "author_corresponding": "Mathias F. Wernet",
    "author_corresponding_institution": "Institut für Biologie - Abteilung Neurobiologie, Fachbereich Biologie, Chemie und Pharmazie, Freie Universität Berlin, Königin-Luise Strasse 1-3, 14195 Berlin, ",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444480.source.xml",
    "abstract": "Color and polarization provide complementary information about the world and are detected by specialized photoreceptors. However, the downstream neural circuits that process these distinct modalities are incompletely understood in any animal. Using electron microscopy, we have systematically reconstructed the synaptic targets of the photoreceptors specialized to detect color and skylight polarization in Drosophila, and we have used light microscopy to confirm many of our findings. We identified known and novel downstream targets that are selective for different wavelengths or polarized light, and followed their projections to other areas in the optic lobes and the central brain. Our results revealed many synapses along the photoreceptor axons between brain regions, new pathways in the optic lobes, and spatially segregated projections to central brain regions. Strikingly, photoreceptors in the polarization-sensitive dorsal rim area target fewer cell types, and lack strong connections to the lobula, a neuropil involved in color processing. Our reconstruction identifies shared wiring and modality-specific specializations for color and polarization vision, and provides a comprehensive view of the first steps of the pathways processing color and polarized light inputs.",
    "published": "10.7554/eLife.71858",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444486",
    "title": "In mice and humans, the brain's blood vessels mature postnatally to acquire barrier and contractile properties",
    "authors": "Slaoui, L.; Gilbert, A.; Federici, L.; Rancillac, A.; Gelot, A.; Favier, M.; Robil, N.; Letort, G.; Dias, K.; Jourdren, L.; Mailly, P.; Auvity, S.; Cisternino, S.; Cohen-Salmon, M.; Boulay, A.-C.",
    "author_corresponding": "Martine  Cohen-Salmon",
    "author_corresponding_institution": "Centre Interdisciplinaire de Recherche en Biologie, College de France",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444486.source.xml",
    "abstract": "The brain dense vascular network is essential for distributing oxygen and nutrients to neural cells. The network develops during embryogenesis and leads to the formation of the endothelial blood-brain barrier (BBB). This barrier is surrounded by mural cells (pericytes and vascular smooth muscle cells (VSMCs)) and fibroblasts. Here, we compared the molecular and functional properties of brain vascular cells on postnatal day (P)5 vs. P15, via a transcriptomic analysis of purified mouse cortical microvessels (MVs) and the identification of vascular-cell-type-specific or -preferentially expressed transcripts. We found that endothelial cells (ECs), VSMCs and fibroblasts follow specific molecular maturation programs over this time period. In particular, ECs acquire P-glycoprotein (P-gP)-mediated efflux capacities. The arterial VSMC network expands, acquires contractile proteins (such as smooth muscle actin (SMA) and myosin heavy chain 11 (Myh11)) and becomes contractile. We also analyzed samples of human brain cortex from the early prenatal stage through to adulthood: the expression of endothelial P-gP increased at birth and Myh11 in VSMCs acts as a developmental switch (as in the mouse) at birth and up to the age of 2 of 5 years. Thus, in both mice and humans, the early postnatal phase is a critical period during which the essential properties of cerebral blood vessels (i.e. the endothelial efflux of xenobiotics and other molecules, and the VSMC contractility required for vessel tone and brain perfusion) are acquired and mature.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444489",
    "title": "Targeted redesign of suramin analogs for novel antimicrobial lead development",
    "authors": "Dey, D.; Ramakumar, S.; Conn, G. L.",
    "author_corresponding": "Graeme L Conn",
    "author_corresponding_institution": "Emory University",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444489.source.xml",
    "abstract": "The emergence of new viral infections and drug resistant bacteria urgently necessitates expedient therapeutic development. Repurposing and redesign of existing drugs against different targets is one potential way in which to accelerate this process. Suramin was initially developed as a successful anti-parasitic drug but has also shown promising antiviral and antibacterial activities. However, due to its high conformational flexibility and negative charge, suramin is considered quite promiscuous towards positively charged sites within nucleic acid binding proteins. Although some suramin analogs have been developed against specific targets, only limited structure activity relationship (SAR) studies were performed, and virtual screening has yet to be used to identify more specific inhibitor(s) based on its scaffold. Using available structures, we investigated suramins target diversity, confirming that suramin preferentially binds to protein pockets which are both positively charged and enriched in aromatic or leucine residues. Further, suramins high conformational flexibility allows adaptation to structurally diverse binding surfaces. From this platform, we developed a framework for structure- and docking-guided elaboration of suramin analog scaffolds using virtual screening of suramin and heparin analogs against a panel of diverse therapeutically relevant viral and bacterial protein targets. Use of this new framework to design potentially specific suramin analogs is exemplified using the SARS-CoV-2 RNA-dependent RNA polymerase (RdRp) and nucleocapsid protein, identifying leads that might inhibit a wide range of coronaviruses. The approach presented here establishes a computational framework for designing suramin analogs against different bacterial and viral targets and repurposing existing drugs for more specific inhibitory activity.\n\nFor Table of Contents Use Only\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=86 SRC=\"FIGDIR/small/444489v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (50K):\norg.highwire.dtl.DTLVardef@324301org.highwire.dtl.DTLVardef@1cd0c4borg.highwire.dtl.DTLVardef@e235c7org.highwire.dtl.DTLVardef@138b6f0_HPS_FORMAT_FIGEXP  M_FIG Table of Contents Graphic\n\nC_FIG",
    "published": "10.1021/acs.jcim.1c00578",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444491",
    "title": "uniForest: an unsupervised machine learning technique to detect outliers and restrict variance in microbiome studies",
    "authors": "Leigh, R. J.; Murphy, R. A.; Walsh, F.",
    "author_corresponding": "Robert J. Leigh",
    "author_corresponding_institution": "Maynooth University",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444491.source.xml",
    "abstract": "Isolation Forests is an unsupervised machine learning technique for detecting outliers in continuous datasets that does not require an underlying equivariant or Gaussian distribution and is suitable for use on small datasets. While this procedure is widely used across quantitative fields, to our knowledge, this is the first attempt to solely assess its use for microbiome datasets. Here we present uniForest, an interactive Python notebook (which can be run from any desktop computer using the Google Colaboratory web service) for the processing of microbiome outliers. We used uniForest to apply Isolation Forests to the Healthy Human Microbiome project dataset and imputed outliers with the mean of the remaining inliers to maintain sample size and assessed its prowess in variance reduction in both community structure and derived ecological statistics (-diversity). We also assessed its functionality in anatomical site differentiation (pre- and postprocessing) using principal component analysis, dissimilarity matrices, and ANOSIM. We observed a minimum variance reduction of 81.17% across the entire dataset and in alpha diversity at the Phylum level. Application of Isolation Forests also separated the dataset to an extremely high specificity, reducing variance within taxa samples by a minimum of 81.33%.\n\nIt is evident that Isolation Forests are a potent tool in restricting the effect of variance in microbiome analysis and has potential for broad application in studies where high levels of microbiome variance is expected. This software allows for clean analyses of otherwise noisy datasets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444477",
    "title": "MiR-135-5p alleviates bone cancer pain by regulating astrocyte-mediated neuroinflammation in spinal cord through JAK2/STAT3 signaling pathway",
    "authors": "Liu, M.; Cheng, X.; Yan, H.; Chen, J.; Liu, C.; Chen, Z.",
    "author_corresponding": "Zhonghui  Chen",
    "author_corresponding_institution": "Wuhan University Renmin Hospital",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444477.source.xml",
    "abstract": "Bone cancer pain (BCP) was associated with microRNA dysregulation. In this study, we intended to clarify the potential role of miR-135-5p in a BCP mouse model, which was established by tumor cell implantation (TCI) in the medullary cavity of the mouse femur. The BCP related behaviors were tested, including the paw withdrawal mechanical threshold (PWMT) and number of spontaneous flinches (NSF). The miRNA expression profiles in astrocytes of the sham and tumor groups were compared, and miRNA microarray and quantitative real-time PCR (qRT-PCR) assays confirmed that the amount of expression of miR-135-5p was significantly decreased in astrocytes of the tumor group. Gain- and loss-of-function studies showed that miR-135-5p could inhibit astrocytes activation and inflammation cytokines (TNF- and IL-1{beta}) expression. The relation between miR-135-5p and JAK2 was detected by bioinformatic analysis and dual luciferase reporter gene assay. By conducting in vitro experiments, it was shown that the miR-135-5P mimics lowered the level of JAK2/STAT3 proteins and inflammatory factors in astrocytes. Moreover, in vivo analysis on BCP mice model indicated that the miR-135-5p agonist could sufficiently increase PWMT and decrease NSF. Meanwhile, reduced activation of astrocytes in the spinal cord, as well as decreased expression of JAK2/STAT3 and inflammatory mediators, were found after miR-135-5p agonist treatment. Collectively, the results showed that miR-135-5p could potentially reduce BCP in mice through inhibiting astrocyte-mediated neuroinflammation and blocking of the JAK2/STAT3 signaling pathway, indicating that the upregulation of miR-135-5P could be a therapeutic focus in BCP treatment.",
    "published": "10.1007/s12035-021-02458-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444476",
    "title": "Complexities in the role of acetylation dynamics in modifying inducible gene activation parameters",
    "authors": "Carrera, S.; O'Donnell, A.; Li, Y.; Nowicki-Osuch, K.; Baker, S. M.; Spiller, D.; Sharrocks, A. D.",
    "author_corresponding": "Andrew D Sharrocks",
    "author_corresponding_institution": "University of Manchester",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444476.source.xml",
    "abstract": "High levels of histone acetylation are associated with the regulatory elements of active genes, suggesting a link between acetylation and gene activation. However, several studies have shown that histone acetylation dynamics rather than hyperacetylation per se are important determinants in gene activation, particularly at inducible genes. We revisited this model, in the context of EGF-inducible gene expression and found that rather than a simple unifying model, there are two broad classes of genes; one in which high lysine acetylation activity is required for efficient gene activation, and a second group where the opposite occurs and high acetylation activity is inhibitory. We examined the latter class in more detail using EGR2 as a model gene and found that lysine acetylation levels are critical for several activation parameters, including the timing of expression onset, and overall amplitudes of the transcriptional response. In contrast, DUSP1 responds in the canonical manner and its transcriptional activity is promoted by acetylation. Single cell approaches demonstrate heterogenous DUSP1 activation kinetics and that acetylation levels influence allele activation frequencies. Our data therefore point to a complex interplay between acetylation dynamics and target gene induction, which cannot simply be explained by a unified response to acetylation activity. Instead, acetylation level thresholds are an important determinant of transcriptional induction dynamics that are sensed in a gene-specific manner.",
    "published": "10.1093/nar/gkab1176",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444472",
    "title": "CoREST has a conserved role in facilitating SPR-5/LSD1 maternal reprogramming of histone methylation",
    "authors": "Carpenter, B. S.; Scott, A. M.; Goldin, R. J.; Chavez, S. R.; Myrick, D. A.; Curlee, M. E.; Schmeichel, K. L.; Katz, D. J.",
    "author_corresponding": "David J Katz",
    "author_corresponding_institution": "Department of Cell Biology, Emory University School of Medicine, Atlanta GA 30322, USA",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444472.source.xml",
    "abstract": "Maternal reprogramming of histone methylation is critical for reestablishing totipotency in the zygote, but how histone modifying enzymes are regulated during maternal reprogramming is not well characterized. To address this gap, we asked whether maternal reprogramming by the H3K4me1/2 demethylase SPR-5/LSD1/KDM1A, is regulated by the co-repressor protein, SPR-1/CoREST in C. elegans and mice. In C. elegans, SPR-5 functions as part of a reprogramming switch together with the H3K9 methyltransferase MET-2. By examining germline development, fertility and gene expression in double mutants between spr-1 and met-2, we find that spr-1 mutants are partially compromised for spr-5; met-2 reprogramming. In mice, we generated a separation of function Lsd1 M448V point mutation that compromises CoREST binding, but only slightly affects LSD1 demethylase activity. When maternal LSD1 in the oocyte is derived exclusively from this allele, the progeny phenocopy the increased perinatal lethality that we previously observed when LSD1 was reduced maternally. Together, these data are consistent with CoREST having a conserved function in facilitating maternal LSD1 epigenetic reprogramming.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444306",
    "title": "Characterization of mouse Bmp5 regulatory injury element in zebrafish wound models",
    "authors": "Heller, I. S.; Guenther, C. A.; Meireles, A. M.; Talbot, W. S.; Kingsley, D. M.",
    "author_corresponding": "David M Kingsley",
    "author_corresponding_institution": "Stanford University; Howard Hughes Medical Institute",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444306.source.xml",
    "abstract": "Many key signaling molecules used to build tissues during embryonic development are re-activated at injury sites to stimulate tissue regeneration and repair. Bone morphogenetic proteins provide a classic example, but the mechanisms that lead to reactivation of BMPs following injury are still unknown. Previous studies have mapped a large \"injury response element\" (IRE) in the mouse Bmp5 gene that drives gene expression following bone fractures and other types of injury. Here we show that the large mouse IRE region is also activated in both zebrafish tail resection and mechanosensory hair cell injury models. Using the ability to test multiple constructs and image temporal and spatial dynamics following injury responses, we have narrowed the original size of the mouse IRE region by over 100 fold and identified a small 142 bp minimal enhancer that is rapidly induced in both mesenchymal and epithelial tissues after injury. These studies identify a small sequence that responds to evolutionarily conserved local signals in wounded tissues and suggest candidate pathways that contribute to BMP reactivation after injury.",
    "published": "10.1016/j.bone.2021.116263",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444504",
    "title": "A deleterious mutation-sheltering theory for the evolution of sex chromosomes and supergenes",
    "authors": "Jay, P.; Giraud, T.; Tezenas, E.",
    "author_corresponding": "Paul  Jay",
    "author_corresponding_institution": "CNRS",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444504.source.xml",
    "abstract": "Many organisms have sex chromosomes with large non-recombining regions that have expanded stepwise, generating \"evolutionary strata\" of differentiation. The reasons for this remain poorly understood, but the principal hypotheses proposed to date are based on antagonistic selection due to differences between sexes. However, it has proved difficult to obtain empirical evidence of a role for sexually antagonistic selection in extending recombination suppression, and antagonistic selection has been shown to be unlikely to account for the evolutionary strata observed on fungal mating-type chromosomes. There may, therefore, be other mechanisms involved in the extension of non-recombining regions. We show here, by mathematical modeling and stochastic simulation, that recombination suppression on sex chromosomes and around supergenes can expand in a stepwise manner under a wide range of parameter values simply because it shelters recessive deleterious mutations, which are ubiquitous in genomes. Permanently heterozygous alleles, such as the maledetermining allele in XY systems, protect linked chromosomal inversions against the expression of their recessive mutation load, leading to the successive accumulation of inversions around these alleles without the need for antagonistic selection. Similar results were obtained with models assuming recombination-suppressing mechanisms other than chromosomal inversions, and for supergenes other than sex chromosomes, including those without XY-like asymmetry, such as fungal mating-type chromosomes. However, inversions capturing a permanently heterozygous allele were found to be less likely to spread when the mutation load was lower (e.g. under conditions of large effective population size, low mutation rates and high dominance coefficients). This may explain why sex chromosomes remain homomorphic in some organisms but are highly divergent in others. Here, we explicitly state and model a simple and testable hypothesis explaining the existence of stepwise extensions of recombination suppression on sex chromosomes, which can also be applied to mating-type chromosomes and supergenes in general.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444494",
    "title": "Runaway evolution from male-male competition",
    "authors": "Moore, A. J.; McGlothlin, J. W.; Wolf, J. B.",
    "author_corresponding": "Allen J. Moore",
    "author_corresponding_institution": "University of Georgia",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444494.source.xml",
    "abstract": "Wondrously elaborate weapons and displays that appear to be counter to ecological optima are widespread features of male contests for mates across the animal kingdom. To understand how such diverse traits evolve, here we develop a quantitative genetic model of sexual selection for a male signaling trait that mediates aggression in male-male contests and show that an honest indicator of aggression can generate selection on itself by altering the social environment. This can cause selection to accelerate as the trait is elaborated, leading to runaway evolution. Thus, an evolving source of selection provided by the social environment is the fundamental unifying feature of runaway sexual selection driven by either male-male competition or female mate choice. However, a key difference is that runaway driven by male-male competition requires signal honesty. Our model identifies simple conditions that provide clear, testable predictions for empirical studies using standard quantitative genetic methods.",
    "published": "10.1111/ele.13921",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444338",
    "title": "SMCHD1 variants may induce variegated expression in Facio Scapulo Humeral Dystophy and Bosma Arhinia and microphtalmia syndrome",
    "authors": "Laberthonniere, C.; Chevalier, R.; Dion, C.; Delourme, M.; Hirst, D.; Adelaide, J.; Chaffanet, M.; Xue, S.; Nguyen, K.; Reversade, B.; Dejardin, J.; Baudot, A.; Robin, J. D.; Magdinier, F.",
    "author_corresponding": "Frederique  Magdinier",
    "author_corresponding_institution": "Aix Marseille Univ-INSERM",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444338.source.xml",
    "abstract": "An expanding number of genetic syndromes are linked to mutations in genes encoding factors that guide chromatin organization. Recently, distinct genetic syndromes have been linked to mutations in the SMCHD1 gene. However, the function of this non-canonical SMC protein remains partly defined in Human tissues. To address this question, we determined its epi-signature in type 2 Facio Scapulo Humeral Dystrophy (FSHD2) and Bosma Arhinia and Microphtalmia Syndrome (BAMS) linked to heterozygous mutations in this gene. By combining RNA-Seq, DNA methylation profiling and ChIP-Seq, we showed that SMCHD1 regulates repressed chromatin but also cis-regulatory elements and enhancers. Our results emphasize dual functions for SMCHD1, in chromatin compaction, chromatin insulation and gene regulation with variable outcomes and targets depending on tissues. We propose that altered DNA methylation and long-range chromatin organization at a number of loci required for development and tissue differentiation, trigger variegated gene expression in rare genetic diseases linked to heterozygous SMCHD1 mutations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444522",
    "title": "K-mer based prediction of Clostridioides difficile relatedness and ribotypes",
    "authors": "Moore, M. P.; Wilcox, M.; Walker, A. S.; Eyre, D. W.",
    "author_corresponding": "David W Eyre",
    "author_corresponding_institution": "Big Data Institute, Nuffield Department of Population Health, NIHR Oxford Biomedical Research Centre and NIHR Health Protection Research Unit in Healthcare Asso",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444522.source.xml",
    "abstract": "Comparative analysis of Clostridioides difficile whole-genome sequencing (WGS) data enables fine scaled investigation of transmission and is increasingly becoming part of routine surveillance. However, these analyses are constrained by the computational requirements of the large volumes of data involved. By decomposing WGS reads or assemblies into k-mers and using the dimensionality reduction technique MinHash, it is possible to rapidly approximate genomic distances without alignment. Here we assessed the performance of MinHash, as implemented by sourmash, in predicting single nucleotide differences between genomes (SNPs) and C. difficile ribotypes (RTs). For a set of 1,905 diverse C. difficile genomes (differing by 0-168,519 SNPs), using sourmash to screen for closely related genomes, at a sensitivity of 100% for pairs [&le;]10 SNPs, sourmash reduced the number of pairs from 1,813,560 overall to 161,934, i.e., by 91%, with a positive predictive value of 32% to correctly identify pairs [&le;]10 SNPs (maximum SNP distance 4,144). At a sensitivity of 95%, pairs were reduced by 94% to 108,266 and PPV increased to 45% (maximum SNP distance 1,009). Increasing the MinHash sketch size above 2000 produced minimal performance improvement. We also explored a MinHash similarity-based ribotype prediction method. Genomes with known ribotypes (n=3,937) were split into a training set (2,937) and test set (1,000) randomly. The training set was used to construct a sourmash index against which genomes from the test set were compared. If the closest 5 genomes in the index had the same ribotype this was taken to predict the searched genomes ribotype. Using our MinHash ribotype index, predicted ribotypes were correct in 780/1000 (78%) genomes, incorrect in 20 (2%), and indeterminant in 200 (20%). Relaxing the classifier to 4/5 closest matches with the same RT improved the correct predictions to 87%. Using MinHash it is possible to subsample C. difficile genome k-mer hashes and use them to approximate small genomic differences within minutes, significantly reducing the search space for further analysis.\n\nImpact statementThe genetic code, or DNA, of bacteria is increasingly used to track how infection spreads and to guide infection control interventions, as similar or identical DNA sequences are expected in samples from pair of individuals related by transmission. While obtaining the DNA sequence for bacteria is increasingly straightforward, comparing thousands or even millions of sequences requires substantial computing power and time using current approaches. Here we describe how a method for summarising sequencing data, MinHash, can be used to rapidly reduce the number of possible close sequence matches in Clostridioides difficile, an important healthcare-associated pathogen. It can also be used to approximate traditional schemes used to classify C. difficile into smaller subgroups in transmission analyses, such as ribotyping.\n\nData summaryThe authors confirm all supporting data, code and protocols have been provided within the article or through supplementary data files.",
    "published": "10.1099/mgen.0.000804",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444475",
    "title": "Bexarotene derivatives modify responses in acute myeloid leukemia",
    "authors": "Hadwiger, G.; di Martino, O.; Ferris, M. A.; Vu, A.; Frederick, T. E.; Bowman, G. R.; Ruminski, P.; Wagner, C.; Welch, J. S.",
    "author_corresponding": "John S Welch",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444475.source.xml",
    "abstract": "The retinoids all-trans retinoic acid (ATRA) and bexarotene are active in acute myeloid leukemia (AML), but responses beyond acute promyelocytic leukemia (APL) have been more modest than APL responses. To determine whether chemical modification of bexarotene might augment retinoid responses in AML, we screened a series of 38 bexarotene derivatives for activity in a mouse MLL-AF9 leukemia cell line, which exhibits strong synergistic sensitivity to the combination of ATRA and bexarotene. We found that RXRA potency correlated with anti-leukemic activity and that only one compound (103-4) with dual RARA/RXRA activity was capable of ATRA-independent anti-leukemic activity. We evaluated bioisostere and cyclohexane modifications for potential resistance to P450 metabolism and found that bioisosteres reduced potency and that bezopyran, cyclopentane, and cyclohexene modifications only modestly reduced susceptibility to metabolism. Collectively, these studies provide a map of the structure-activity relationships of bexarotene with outcomes related to RXRA and RARA activity, corepressor binding, compound stability, and anti-leukemic potential.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444536",
    "title": "Nicotinic acetylcholine receptor partial antagonist polyamides from tunicates and their predatory sea slugs",
    "authors": "Paguigan, N. D.; Tun, J. O.; Leavitt, L. S.; Lin, Z.; Chase, K.; Dowell, C.; Deering-Rice, C. E.; Lim, A. L.; Karthikeyan, M.; Hughen, R. W.; Zhang, J.; Peterson, R. T.; Reilly, C. A.; Light, A. R.; Raghuraman, S.; McIntosh, J. M.; Olivera, B. M.; Schmidt, E. W.",
    "author_corresponding": "Eric W. Schmidt",
    "author_corresponding_institution": "Department of Medicinal Chemistry, University of Utah, Salt Lake City, Utah, 81112, USA",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444536.source.xml",
    "abstract": "In our efforts to discover new drugs to treat pain, we identified molleamines A-E (1-5) as major neuroactive components of the sea slug, Pleurobranchus forskalii and their prey, Didemnum molle tunicates. The chemical structures of molleamines were elucidated by spectroscopy and confirmed by the total synthesis of molleamines A (1) and C (3). Synthetic 3 completely blocked acetylcholine-induced calcium flux in peptidergic nociceptors (PNs) in the somatosensory nervous system. Compound 3 affected neither the 7 nAChR nor the muscarinic acetylcholine receptors in calcium flux assays. In addition to nociceptors, 3 partially blocked the acetylcholine-induced calcium flux in the sympathetic nervous system, including neurons from the superior cervical ganglion. Electrophysiology revealed a block of 3{beta}4 (mouse) and 6/3{beta}4 (rat) nicotinic acetylcholine receptors (nAChRs), with IC50 values of 1.4 and 3.1 {micro}M, respectively. Molleamine C (3) is a partial antagonist, reaching a maximum block of 76-82% of the acetylcholine signal and showing no partial agonist response. Molleamine C (3) may thus provide a lead compound for the development of neuroactive compounds with unique biological properties.",
    "published": "10.1021/acschemneuro.1c00345",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444492",
    "title": "New strategy to select cross-reactivity Meningococci strains: immunization with Outer membrane vesicles of serogroup C and cationic lipid as adjuvant",
    "authors": "Portilho, A. I.; Trzewikowski de Lima, G.; De Gaspari, E.",
    "author_corresponding": "Elizabeth  De Gaspari",
    "author_corresponding_institution": "Immunology Center, Adolfo Lutz Institute, Sao Paulo, SP, Brazil; Post-graduate Program Interunities in Biotechnology, Institute of Biomedical Sciences, Universi",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444492.source.xml",
    "abstract": "BackgroundInvasive meningococcal disease (IMD), caused by Neisseria meningitidis, is a public health problem, associated with high levels of morbidity and mortality, capable of causing outbreaks or epidemics, but preventable through vaccination. In Brazil, the main serogroups isolated are C and B. The last epidemic occurred in the  80s, in Sao Paulo, because of a B:4:P1.15 strain.\n\nMethodsAdult Swiss mice were immunized with outer membrane vesicles (OMV) of N. meningitidis strain C:4:P1.15, adjuvanted by the cationic lipid dioctadecyldimethylammonium bromide in bilayer fragments (DDA-BF), administered via prime-booster (intranasal/subcutaneous) scheme. The humoral response was accessed by Immunoblotting and ELISA, using homologous immunization strain and a different serogroup but equal serosubtype strain, N. meningitidis B:4:P1.15.\n\nResultsImmunoblotting revealed the recognition of antigens associated with the molecular weight of Porin A and Opacity proteins, which are immunogenic but highly heterogeneous, and Tbp and NspA, which are more homogeneous between meningococci strains. ELISA results showed antibody production that persisted after 190 days and recognized the C:4:P1.15 and the B:4:P1.15 strains, with high avidity index. The adjuvanted group recognized antigens following the IN prime and had a higher avidity index against the heterologous strain.\n\nConclusionsDDA-BF improved the humoral response, but the OMV alone induced high avidity index antibodies as well. Even though these are preliminary results, we see it as a promising approach for affordable meningococcal immunization in developing countries, at outbreak or epidemic situations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444531",
    "title": "Reduced calcium storage blunts calcium signaling in Toxoplasma bradyzoites and impedes motility and egress",
    "authors": "Fu, Y.; Brown, K. M.; Jones, N. G.; Moreno, S. N. J.; Sibley, L. D.",
    "author_corresponding": "L. David  Sibley",
    "author_corresponding_institution": "Washington Univ. Sch. Med.",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444531.source.xml",
    "abstract": "Toxoplasma gondii has evolved different developmental stages for disseminating during acute infection (i.e. tachyzoites) and for establishing chronic infection (i.e. bradyzoites). Calcium ion (Ca2+) signaling tightly regulates the lytic cycle of tachyzoites by controlling microneme secretion and motility to drive egress and cell invasion. However, the roles of Ca2+ signaling pathways in bradyzoites remain largely unexplored. Here we show that Ca2+ responses are highly restricted in bradyzoites and that they fail to egress in response to agonists. Development of dual-reporter parasites revealed dampened calcium responses and minimal microneme secretion by bradyzoites induced in vitro or harvested from infected mice and tested ex vivo. Ratiometric Ca2+ imaging demonstrated lower Ca2+ basal levels, reduced magnitude, and slower Ca2+ kinetics in bradyzoites compared with tachyzoites stimulated with agonists. Diminished responses in bradyzoites were associated with down-regulation of calcium ATPases involved in intracellular Ca2+ storage in the endoplasmic reticulum (ER) and acidocalcisomes. Once liberated from cysts by trypsin digestion, bradyzoites incubated in glucose plus calcium rapidly restored their intracellular Ca2+ and ATP stores leading to enhanced gliding. Collectively, our findings indicate that intracellular bradyzoites exhibit dampened Ca2+ signaling and lower energy levels that restrict egress, and yet upon release they rapidly respond to changes in the environment to regain motility.",
    "published": "10.7554/eLife.73011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444501",
    "title": "Plastic mulches reduce adult and larval populations of Drosophila suzukii in fall-bearing raspberry",
    "authors": "McIntosh, H. R.; Atucha, A.; Hills, W. B.; Townsend, P. A.; Guedot, C.",
    "author_corresponding": "Christelle  Guedot",
    "author_corresponding_institution": "University of Wisconsin Madison",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444501.source.xml",
    "abstract": "The invasive spotted-wing drosophila, Drosophila suzukii, is a major pest of fruit crops world-wide. Management of D. suzukii relies heavily on chemical control in both organic and conventional systems, and there is a need to develop more sustainable management practices. We evaluated the efficacy of three colors of plastic mulches at reducing populations of D. suzukii in fall-bearing raspberry and assessed the mulches impacts on canopy microclimate factors relevant to D. suzukii. Black, white, and metallic plastic mulches reduced adult D. suzukii populations by 42-51% and larval populations by 52-72% compared to the grower standard. The mulches did not change canopy temperature or relative humidity, but metallic mulches increased canopy light intensity compared to the black mulch. Radiance in the visible spectrum (401-680 nm) was higher for the white and metallic mulch plots, but the black mulch plots did not differ from the control. In the UV spectrum (380-400 nm), all three plastic mulches had higher radiance than the control plots. Future studies will determine whether changes in radiance are associated with the observed reduction in D. suzukii populations. Plastic mulches are a promising cultural practice for managing D. suzukii since they can reduce adult and larval populations and could be incorporated into an integrated pest management program in both organic and conventional systems.",
    "published": "10.1007/s10340-021-01456-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444516",
    "title": "BMP signaling underlies the craniofacial heterochrony in phyllostomid bats, a hyperdiverse mammal group",
    "authors": "Camacho, J.; Lin, J. D.; McCormack, M.; Moon, R.; Smith, S. K.; Abzhanov, A.",
    "author_corresponding": "Jasmin  Camacho",
    "author_corresponding_institution": "Stowers Institute for Medical Research",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444516.source.xml",
    "abstract": "The potential for variation and the capacity to evolve in response to ecological opportunity are important aspects of an adaptive radiation. Identifying the origin of phenotypic variation, in which natural selection might act upon, is a major goal of evolutionary developmental biology. The New World leaf-nosed bats (phyllostomids) are a textbook example of an adaptive radiation. Their cranial morphology is diverse along relative facial length, which is related to their diets. We previously used geometric morphometrics to reveal peramorphosis, a type of heterochrony, in the cranial evolution among phyllostomid bats. We then demonstrated that the mechanism of peramorphic diversity in phyllostomid rostrum length resulted from altered cellular proliferation. Here, we investigate the progenitors of the face, the cranial neural crest, and a key signaling pathway related to their proliferation and differentiation into mature tissues: the bone morphogenetic protein (BMP). With geometric morphometrics, immunofluorescence, and confocal imaging--in three phyllostomid species and one outgroup bat species--we show the molecular patterns that underlie the adaptive and innovative traits seen in phyllostomid bats. Then, with mouse genetics, we mimic the BMP molecular pattern observed in nectar feeding bats and recapitulate the elongated morphological variation in mice. Surprisingly, we also observe an expansion in the nose-tip of mice, akin to the expanding leaf-nose tissue in phyllostomid bats. These data, combined with the mouse genetics literature on BMP signaling, suggest the BMP developmental pathway plays a central role in shaping the craniofacial variation necessary for adaptation in bats. Further, we speculate that the BMP signaling pathway could underlie other bizarre facial phenotypes in mammals that are derived from frontonasal mesenchyme, such as the proboscis. Overall, this study combines a comparative framework to developmental data, with a genetic approach, to directly investigate the role of development on complex morphology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444517",
    "title": "Retention dependences support highly confident identification of lipid species in human plasma by reversed-phase UHPLC/MS",
    "authors": "Vankova, Z.; Peterka, O.; Chocholouskova, M.; Jirasko, R.; Wolrab, D.; Holcapek, M.",
    "author_corresponding": "Michal  Holčapek",
    "author_corresponding_institution": "University of Pardubice",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444517.source.xml",
    "abstract": "Reversed-phase ultrahigh-performance liquid chromatography q mass spectrometry (RP-UHPLC/MS) method was developed with the aim to unambiguously identify a large number of lipid species from multiple lipid classes in human plasma. The optimized RP-UHPLC/MS method employed the C18 column with sub-2 m particles with the total run time of 25 min. The chromatographic resolution was investigated with 42 standards from 18 lipid classes. The UHPLC system was coupled to high-resolution quadrupole - time-of-flight (QTOF) mass analyzer using electrospray ionization (ESI) measuring full scan and tandem mass spectra (MS/MS) in positive- and negative-ion modes with high mass accuracy. Our identification approach was based on m/z values measured with mass accuracy within 5 ppm tolerance in the full scan mode, characteristic fragment ions in MS/MS, and regularity in chromatographic retention dependences for individual lipid species, which provides the highest level of confidence for reported identifications of lipid species including regioisomeric and other isobaric forms. The graphs of dependences of retention times on the carbon number or on the number of double bond(s) in fatty acyl chains were constructed to support the identification of lipid species in homologous lipid series. Our list of identified lipid species is also compared with previous publications investigating human blood samples by various MS based approaches. In total, we have reported more than 500 lipid species representing 26 polar and nonpolar lipid classes detected in NIST Standard reference material 1950 human plasma.",
    "published": "10.1007/s00216-021-03492-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444527",
    "title": "T2R bitter taste receptors regulate apoptosis and may be associated with survival in head and neck squamous cell carcinoma",
    "authors": "Carey, R. M.; McMahon, D. B.; Rajasekaran, K.; Gopallawa, I.; Newman, J. G.; Basu, D.; White, E. A.; Lee, R. J.",
    "author_corresponding": "Robert J Lee",
    "author_corresponding_institution": "University of Pennsylvania Perelman School of Medicine",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444527.source.xml",
    "abstract": "Better management of head and neck squamous cell carcinomas (HNSCCs) requires a clearer understanding of tumor biology and disease risk. Bitter taste receptors (T2Rs) have been studied in several cancers, including thyroid, salivary, and GI, but their role in HNSCC has not been explored. We found that HNSCC patient samples and cell lines expressed functional T2Rs on both the cell and nuclear membranes. Bitter compounds, including bacterial metabolites, activated T2R-mediated nuclear Ca2+ responses leading to mitochondrial depolarization, caspase activation and ultimately apoptosis. Buffering nuclear Ca2+ elevation blocked caspase activation. Furthermore, increased expression of T2Rs in HNSCCs from The Cancer Genome Atlas (TCGA) is associated with improved overall survival. This work suggests that T2Rs are potential biomarkers to predict outcomes and guide treatment selection, may be leveraged as therapeutic targets to stimulate tumor apoptosis, and may mediate tumor-microbiome crosstalk in HNSCC.",
    "published": "10.1002/1878-0261.13131",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444423",
    "title": "A genome-scale metabolic reconstruction provides insight into the metabolism of the thermophilic bacterium Rhodothermus marinus",
    "authors": "Kristjansdottir, T.; Hreggvidsson, G. O.; Stefansson, S. K.; Gudmundsdottir, E. E.; Bjornsdottir, S. H.; Fridjonsson, O. H.; Karlsson, E. N.; Vanhalst, J.; Reynisson, B.; Gudmundsson, S.",
    "author_corresponding": "Thordis  Kristjansdottir",
    "author_corresponding_institution": "Matis/University of Iceland",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444423.source.xml",
    "abstract": "The thermophilic bacterium Rhodothermus marinus has mainly been studied for its thermostable enzymes. More recently, the potential of using the species as a cell factory and in biorefinery platforms has been explored, due to the elevated growth temperature, native production of compounds such as carotenoids and EPSs, the ability to grow on a wide range of carbon sources including polysaccharides, and available genetic tools. A comprehensive understanding of the metabolism of production organisms is crucial. Here, we report a genome-scale metabolic model of R. marinus DSM 4252T. Moreover, the genome of the genetically amenable R. marinus ISCaR-493 was sequenced and the analysis of the core genome indicated that the model could be used for both strains. Bioreactor growth data was obtained, used for constraining the model and the predicted and experimental growth rates were compared. The model correctly predicted the growth rates of both strains. During the reconstruction process, different aspects of the R. marinus metabolism were reviewed and subsequently, both cell densities and carotenoid production were investigated for strain ISCaR-493 under different growth conditions. Additionally, the dxs gene, which was not found in the R. marinus genomes, from Thermus thermophilus was cloned on a shuttle vector into strain ISCaR-493 resulting in a higher yield of carotenoids.\n\nImportanceA biorefinery converting biomass into fuels and value-added chemicals is a sustainable alternative to fossil fuel-based chemical synthesis. Rhodothermus marinus is a bacterium that is potentially well suited for biorefineries. It possesses various enzymes that degrade biomass, such as macroalgae and parts of plants (e.g. starch and xylan) and grows at high temperatures (55-77{degrees}C) which is beneficial in biorefinery processes. In this study, we reviewed the metabolism of R. marinus and constructed a metabolic model. Such a model can be used to predict phenotypes, e.g. growth under different environmental and genetic conditions. We focused specifically on metabolic features that are of interest in biotechnology, including carotenoid pigments which are used in many different industries. We described cultivations of R. marinus and the resulting carotenoid production in different growth conditions, which aids in understanding how carotenoid yields can be increased in the bacterium.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444445",
    "title": "Flexibility-aware graph-based algorithm improves antigen epitopes identification",
    "authors": "Gao, C.; Wang, Y.; Luo, J.; Zhou, Z.; Dong, Z.; Zhao, L.",
    "author_corresponding": "Liang  Zhao",
    "author_corresponding_institution": "Taihe Hospital",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444445.source.xml",
    "abstract": "Epitopes of an antigen are the surface residues in the spatial proximity that can be recognized by antibodies. Identifying such residues has shown promising potentiality in vaccine design, drug development and chemotherapy, thus attracting extensive endeavors. Although great efforts have been made, the epitope prediction performance is still unsatisfactory. One possible issue accounting to this poor performance could be the ignorance of structural flexibility of antigens. Flexibility is a natural characteristic of antigens, which has been widely reported. However, this property has never been used by existing models. To this end, we propose a novel flexibility-aware graph-based computational model to identify epitopes. Unlike existing graph-based approaches that take the static structures of antigens as input, we consider all possible variations of the side chains in graph construction. These flexibility-aware graphs, of which the edges are highly enriched, are further partitioned into subgraphs by using a graph clustering algorithm. These clusters are subsequently expanded into larger graphs for detecting overlapping residues between epitopes if exist. Finally, the expanded graphs are classified as epitopes or non-epitopes via a newly designed graph convolutional network. Experimental results show that our flexibility-aware model markedly outperforms existing approaches and promotes the F1-score to 0.656. Comparing to the state-of-the-art, our approach makes an increment of F1-score by 16.3%. Further in-depth analysis demonstrates that the flexibility-aware strategy contributes the most to the improvement. The source codes of the proposed model is freely available at https://github.com/lzhlab/epitope.\n\nAuthor summaryEpitope prediction is helpful to many biomedical applications so that dozens of models have been proposed aiming at improving prediction efficiency and accuracy. However, the performances are still unsatisfactory due to its complicated nature, particularly the noteworthy flexible structures, which makes the precise prediction even more challenging. The existing approaches have overlooked the flexibility during model construction. To this end, we propose a graph model with flexibility heavily involved. Our model is mainly composed of three parts: i) flexibility-aware graph construction; ii) overlapping subgraph clustering; iii) graph convolutional network-based subgraph classification. Experimental results show that our newly proposed model markedly outperforms the existing best ones, making an increment of F1-score by 16.3%.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444444",
    "title": "Metacommunity analyses show increase in ecological specialisation throughout the Ediacaran",
    "authors": "Eden, R.; Manica, A.; Mitchell, E. G.",
    "author_corresponding": "Emily  G.  Mitchell",
    "author_corresponding_institution": "Cambridge University: University of Cambridge",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "paleontology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444444.source.xml",
    "abstract": "The first animals appear during the late Ediacaran (572 - 541 Ma); an initial diversity increase was followed by a drop, interpreted as catastrophic mass extinction. We investigate the processes underlying these changes using the \"Elements of Metacommunity Structure\" framework. The oldest metacommunity was characterized by taxa with wide environmental tolerances, and limited specialisation and inter-taxa interactions. Structuring increased in the middle metacommunity, with groups of taxa sharing synchronous responses to environmental gradients, aggregating into distinct communities. This pattern strengthened in the youngest metacommunity, with communities showing strong environmental segregation and depth structure. Thus, metacommunity structure increased in complexity, with increased specialisation and resulting competitive exclusion, not a catastrophic environmental disaster, leading to diversity loss in the terminal Ediacaran, revealing that the complex eco-evolutionary dynamics associated with Cambrian diversification were established in the Ediacaran.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444371",
    "title": "Skeletal Muscle Transcriptome Alterations Related to Physical Function Decline in Older Mice",
    "authors": "Graber, T. G.; Maroto, R.; Thompson, J.; Widen, S.; Man, Z.; Pajski, M. L.; Rasmussen, B. B.",
    "author_corresponding": "Ted G Graber",
    "author_corresponding_institution": "East Carolina University",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444371.source.xml",
    "abstract": "One inevitable consequence of aging is the gradual deterioration of physical function and exercise capacity, driven in part by the adverse effect of age on muscle tissue. Our primary purpose was to determine the relationship between patterns of gene expression in skeletal muscle and this loss of physical function. We hypothesized that some genes changing expression with age would correlate with functional decline, or conversely with preservation of function. Male C57BL/6 mice (6-months old, 6m, 24-months, 24m, and 28+-months, 28m; all n=8) were tested for physical ability using a comprehensive functional assessment battery (CFAB). CFAB is a composite scoring system comprised of five functional tests: rotarod (overall motor function), grip strength (fore-limb strength), inverted cling (4-limb strength/endurance), voluntary wheel running (activity rate/volitional exercise), and treadmill (endurance). We then extracted total RNA from the tibialis anterior muscle, analyzed with Next Generation Sequencing RNAseq to determine differential gene expression during aging, and compared these changes to physical function. Aging resulted in gene expression differences >[boxv]1.0[boxv] log2 fold change (multiple comparison adjusted p<0.05) in 219 genes in the 24m and in 6587 genes in the 28m. Linear regression with CFAB determined 253 differentially expressed genes strongly associated (R>0.70) with functional status in the 28m, and 22 genes in the 24m. We conclude that specific age-related transcriptomic changes are associated with declines in physical function, providing mechanistic clues. Future work will establish the underlying cellular mechanisms and the physiological relevance of these genes to age-related loss of physical function.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=96 SRC=\"FIGDIR/small/444371v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (36K):\norg.highwire.dtl.DTLVardef@ad7362org.highwire.dtl.DTLVardef@17267e7org.highwire.dtl.DTLVardef@38600org.highwire.dtl.DTLVardef@15283a7_HPS_FORMAT_FIGEXP  M_FIG C_FIG RNA sequencing of skeletal muscle from young and old mice were compared to physical function status obtained by performing a comprehensive functional assessment battery of tests. Between adulthood (6-months) and older age (28-months), 6707 genes were differentially expressed with 253 of these genes being significantly associated with physical function. Specific age-related changes to the skeletal muscle transcriptome are associated with a decline in physical function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444439",
    "title": "Relationships between acute race-induced changes in creatine kinase activity and blood plasma myoglobin concentration and race performance in mountain bike and road cyclists",
    "authors": "Hebisz, P.; Borkowski, J.; Hebisz, R.",
    "author_corresponding": "Paulina  Hebisz",
    "author_corresponding_institution": "University School of Physical Education in Wrocław: Akademia Wychowania Fizycznego we Wroclawiu",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444439.source.xml",
    "abstract": "The aim of this study was to determine if the changes in plasma creatine kinase (CK) activity and myoglobin (MB) concentrations as markers of muscle damage differ between competitive road (n = 14) and mountain bike (n = 11) cyclists and if these biochemical markers show a relationship with real-world race performance. CK and MB were measured from blood samples collected 2 hours before race start and 1 hour after race completion and the change in pre- and post-race difference was calculated ({Delta}CK and {Delta}MB). An incremental exercise test was used to determine maximal oxygen uptake, maximal aerobic power, and power output at the second ventilatory threshold. Post-race CK and MB increased in the whole group of cyclists. Although the magnitude of change in CK was similar in both road and mountain bike cyclists, only the increase in road cyclists was significant. MB significantly increased only in mountain bike cyclists. Multiple regression analysis revealed a significant association between both road and mountain bike race performance and {Delta}CK and {Delta}MB. The other significant predictors for mountain bike race performance were maximal aerobic power (W{middle dot}kg-1) and power output at the second ventilatory threshold (W{middle dot}kg-1) and for road race performance both maximal oxygen uptake (l{middle dot}min-1) and power output at the second ventilatory threshold (W). In conclusion, mountain bike racing was associated with an increase in MB whereas road racing with an increase in CK, with the post-race changes in CK and MB related to race performance as high {Delta}CK and low {Delta}MB were obtained by better-performing cyclists.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444437",
    "title": "Fluorinated oil-surfactant mixtures with the density of water: artificial cells for synthetic biology",
    "authors": "Benner, S. A.; Laos, R.",
    "author_corresponding": "Steven  A.  Benner",
    "author_corresponding_institution": "Foundation for Applied Molecular Evolution",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444437.source.xml",
    "abstract": "There is a rising interest in biotechnology for the compartmentalization of biochemical reactions in water droplets. Several applications, such as the widely used digital PCR, seek to encapsulate a single molecule in a droplet to be amplified. Directed evolution, another technology with growing popularity, seeks to replicate what happens in nature by encapsulating a single gene and the protein encoded by this gene, linking genotype with phenotype. Compartmentalizing reactions in droplets also allows the experimentalist to run millions of different reactions in parallel. Compartmentalization requires a fluid that is immiscible with water and a surfactant to stabilize the droplets. While there are fluids and surfactants on the market that have been used to accomplish encapsulation, there are reported concerns with these. Span(R) 80, for example, a commonly used surfactant, has contaminants that interfere with various biochemical reactions. Similarly, synthetic fluids distributed by the cosmetic industry allow some researchers to produce experimental results that can be published, but then other researchers fail to reproduce some of these protocols due to the unreliable nature of these products, which are not manufactured with the intent of being used in biotechnology. The most reliable fluids, immiscible with water and suitable for biochemical reactions, are fluorinated fluids. Fluorinated compounds have the peculiar characteristic of being immiscible with water while at the same time not mixing with hydrophobic molecules. This peculiar characteristic has made fluorinated fluids attractive because it seems to be the basis of their being biologically inert. However, commercially available fluorinated fluids have densities between 1.4 to 1.6 g/mL. The higher-than-water density of fluorinated oils complicates handling of the droplets since these would float on the fluid since the water droplets would be less dense. This can cause aggregation and coalescence of the droplets. Here, we report the synthesis, characterization, and use of fluorinated polysiloxane oils that have densities similar to the one of water at room temperature, and when mixed with non-ionic fluorinated surfactants, can produce droplets encapsulating biochemical reactions. We show how droplets in these emulsions can host many biological processes, including PCR, DNA origami, rolling circle amplification (RCA), and Taqman(R) assays. Some of these use unnatural DNA built from an Artificially Expanded Genetic Information System (AEGIS) with six nucleotide \"letters\".",
    "published": "10.1371/journal.pone.0252361",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444496",
    "title": "Transcriptome analysis provides genome annotation and expression profiles in the central nervous system of Lymnaea stagnalis at different ages",
    "authors": "Rosato, M.; Hoelscher, B. A.; Lin, Z.; Agwu, C.; Xu, F.",
    "author_corresponding": "Fenglian  Xu",
    "author_corresponding_institution": "Saint Louis University",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444496.source.xml",
    "abstract": "Molecular studies of the freshwater snail Lymnaea stagnalis, a unique model organism for neurobiology research, has been severely hindered by the lack of sufficient genomic information. As part of our ongoing effort studying L. stagnalis neuronal growth and connectivity at various developmental stages, we provide the first age-specific transcriptome analysis and gene annotation of young, adult, and old L. stagnalis central nervous system (CNS). RNA sequencing using Illumina NovaSeq 6000 platform produced 56-69 millions of 150 bp paired-end reads, and 74% of these reads were mapped to the draft genome of L. stagnalis. We provide gene annotations for 32,288 coding sequences with a minimum of 100 codons, contributing to the largest number of annotated genes for the L. stagnalis genome to date. Lastly, transcriptomic analyses reveal age-specific differentially expressed genes and enriched pathways in young, adult, and old CNS. These datasets represent the largest and most updated L. stagnalis CNS transcriptomes.",
    "published": "10.1186/s12864-021-07946-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444447",
    "title": "Unsupervised learning for robust working memory",
    "authors": "Gu, J.; Lim, S.",
    "author_corresponding": "Jintao  Gu",
    "author_corresponding_institution": "New York University Shanghai",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444447.source.xml",
    "abstract": "Working memory is a core component of critical cognitive functions such as planning and decision-making. Persistent activity that lasts long after the stimulus offset has been considered a neural substrate for working memory. Attractor dynamics based on network interactions can successfully reproduce such persistent activity. However, it suffers from a fine-tuning of network connectivity, in particular, to form continuous attractors suggested for working memory encoding analog signals. Here, we investigate whether a specific form of synaptic plasticity rules can mitigate such tuning problems in two representative working memory models, namely, rate-coded and location-coded persistent activity. We consider two prominent types of plasticity rules, differential plasticity targeting the slip of instant neural activity and homeostatic plasticity regularizing the long-term average of activity, both of which have been proposed to fine-tune the weights in an unsupervised manner. Consistent with the findings of previous works, differential plasticity alone was enough to recover a graded-level persistent activity with less sensitivity to learning parameters. However, for the maintenance of spatially structured persistent activity, differential plasticity could recover persistent activity, but its pattern can be irregular for different stimulus locations. On the other hand, homeostatic plasticity shows a robust recovery of smooth spatial patterns under particular types of synaptic perturbations, such as perturbations in incoming synapses onto the entire or local populations, while it was not effective against perturbations in outgoing synapses from local populations. Instead, combining it with differential plasticity recovers location-coded persistent activity for a broader range of perturbations, suggesting compensation between two plasticity rules.\n\nAuthor SummaryWhile external error and reward signals are essential for supervised and reinforcement learning, they are not always available. For example, when an animal holds a piece of information in mind for a short delay period in the absence of the original stimulus, it cannot generate an error signal by comparing its memory representation with the stimulus. Thus, it might be helpful to utilize an internal signal to guide learning. Here, we investigate the role of unsupervised learning for working memory maintenance, which acts during the delay period without external inputs. We consider two prominent classes of learning rules, namely, differential plasticity, which targets the slip of instant neural activity, and homeostatic plasticity, which regularizes the long-term average of activity. The two learning rules have been proposed to fine-tune the synaptic weights without external teaching signals. Here, by comparing their performance under various types of network perturbations, we reveal the conditions under which each rule can be effective and suggest possible synergy between them.",
    "published": "10.1371/journal.pcbi.1009083",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444442",
    "title": "Comparative genomics reveals insights into phylogenomic taxonomy and potential algae-bacteria interactions of novel versatile Mameliella alba strain LZ-28 isolated from highly-toxic marine phycosphere",
    "authors": "Zhu, W.-z.; Xu, F.-f.; Ye, Y.; Yang, Q.; Zhang, X.-l.",
    "author_corresponding": "Qiao  Yang",
    "author_corresponding_institution": "Zhejiang Ocean University",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444442.source.xml",
    "abstract": "Phycosphere harbors cross-kingdom interactions with significant ecological relevance for harmful algal blooms (HAB) and phycotoxins biosynthesis. Previously, a new red-pigmented bacterium designated as strain LZ-28 was isolated from phycosphere microbiota of typical HAB dinoflagellate Alexandrium catenella LZT09 which is a vitamin B12 auxotroph and produces high levels of paralytic shellfish poisoning toxins (PST). Strain LZ-28 exhibited obvious growth-promoting activity toward its algal host, along with the production of active bioflocculanting exopolysaccharides (EPS). But the phylogenetic affiliation and genomic potential of this versatile bacterium has not yet been elucidated. In this study, we carried out combined taxonomic and phylogenomic analysis to clarify the taxonomic classification of strain LZ-28. The obtained 16S rRNA phylogeny revealed close taxonomic relationship between strain LZ-28 and other Mameliella alba members. Additional calculations of key phylogenomic parameters, average nucleotide identity (ANI), the average amino acid identity (AAI) and the digital DNA-DNA hybridization (dDDH) values based on genomes of strain LZ-28 and type strain of Mameliella alba were all exceeded the limit of species circumscription. Collectively considering the phenotypic and biochemical characterizations, strain LZ-28 was therefore identified as a new member of Mameliella alba. Furthermore, based on the genomic evidence, potential algae-bacteria interactions of strain LZ-28 with host algae LZT09 were elucidated through the associations with photosynthetic and antioxidant carotenoids, supplying of bacterial VB12 to auxotroph host, and versatile EPS serving for bacterial colonization and nutrient exchange during their interactions, along with stress response systems to defense oxidative stress and quorum sensing (QS) signals benefited survival for bacteria in the symbiotic system. Comparative genomics shed light on similar genomic features between M. alba strains, revealed potential close associations of strain LZ-28 with its algae host, and further enriched the genomic repertoire of interactions between phycosphere microbiota and algal host LZT09.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444440",
    "title": "Fusarium graminearum  DICER-like-dependent sRNAs are required for the suppression of host immune genes and full virulence",
    "authors": "Werner, B. T.; Koch, A.; Secic, E.; Engelhardt, J.; Jelonek, L.; Steinbrenner, J.; Kogel, K.-H.",
    "author_corresponding": "Bernhard  Timo  Werner",
    "author_corresponding_institution": "University of Giessen: Justus Liebig Universitat Giessen",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444440.source.xml",
    "abstract": "In filamentous fungi, gene silencing by RNA interference (RNAi) shapes many biological processes, including pathogenicity. Recently, fungal small RNAs (sRNAs) have been shown to act as effectors that disrupt gene activity in interacting plant hosts, thereby undermining their defence responses. We show here that the devastating mycotoxin-producing ascomycete Fusarium graminearum (Fg) utilizes DICER-like (DCL)-dependent sRNAs to target defence genes in two Poaceae hosts, barley (Hordeum vulgare Hv) and Brachypodium distachyon (Bd). We identified 104 Fg-sRNAs with sequence homology to host genes that were repressed during interactions of Fg and Hv, while they accumulated in plants infected by the DCL double knock-out (dKO) mutant PH1-dcl1/2. The strength of target gene expression correlated with the abundance of the corresponding Fg-sRNA. Specifically, the abundance of three tRNA-derived fragments (tRFs) targeting immunity-related Ethylene overproducer 1-like 1 (HvEOL1) and three Poaceae orthologues of Arabidopsis thaliana BRI1-associated receptor kinase 1 (HvBAK1, HvSERK2 and BdSERK2) was dependent on fungal DCL. Additionally, RNA-ligase-mediated Rapid Amplification of cDNA Ends (RLM-RACE) identified infection-specific degradation products for the three barley gene transcripts, consistent with the possibility that tRFs contribute to fungal virulence via targeted gene silencing.\n\nSignificance StatementFusarium graminearum is one of the most devastating fungal pathogens in cereals, while understanding the mechanisms of fungal pathogenesis is a prerequisite for developing efficient and environmentally friendly crop protection strategies. We show exploratory data suggesting that fungal small RNAs play a critical role in Fusarium virulence by suppressing plant immunity.",
    "published": "10.1371/journal.pone.0252365",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444438",
    "title": "Genetic diversity and population structure of cowpea  accessions from Togo using SSR Markers",
    "authors": "Dagnon, Y. D.; Palanga, K. K.; Bammite, D.; AKABASSI, G. C.; Tozo, K.",
    "author_corresponding": "Ghislain Comlan  AKABASSI",
    "author_corresponding_institution": "Universite d'Abomey-Calavi",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444438.source.xml",
    "abstract": "Cowpea [Vigna unguiculata (L.) Walp.] is a crop with significant agronomic and nutritional potential. I is very appreciate by local people. It is the third food habit in Togo after maize and rice. However, several accessions of cowpea cultivated in Togo are now prone to extinction, creating a risk of genetic erosion. It is therefore urgent to assess the genetic diversity of accessions in order to set up a good conservation program. To achieve this, genetic diversity and phylogenetic relationships among 70 accessions of cowpea collected in the five (5) administrative regions of Togo were assessed using Simple Sequence Repeat (SSR) molecular markers. Twenty-eight out of the thirty-two (32) primer pairs screened for polymorphism were polymorphic, and a total of 164 alleles were detected for the 28 loci with an average of 5.82 alleles per locus. Polymorphic Information Content (PIC) values ranged from 0.18 to 0.895, with an average value of 0.67. Population structure analysis using model-based revealed that the cowpea germplasm was grouped into two subpopulations. The analysis of molecular variance (AMOVA) revealed that 85% of genetic variation existed among individuals within regions. The fixation index (Fst) value, which was 0.018, was low, indicating relatively low population differentiation. The Togolese cowpea germplasm collection was grouped into four groups independently of theirs origins. This study provides a foundation for a Togolese cowpea germplasm conservation program and can serve for the selection of parental material for further studies aimed at the genetic improvement of local germplasm.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444528",
    "title": "An Atlas of Cortical Arealization Identifies Dynamic Molecular Signatures",
    "authors": "Bhaduri, A.; Sandoval-Espinosa, C.; Otero-Garcia, M.; Oh, I.; Yin, R.; Eze, U. C.; Nowakowski, T. J.; Kriegstein, A. R.",
    "author_corresponding": "Aparna  Bhaduri",
    "author_corresponding_institution": "Department of Neurology, University of California, San Francisco (UCSF), San Francisco, CA, USA The Eli and Edythe Broad Center of Regeneration Medicine and Ste",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444528.source.xml",
    "abstract": "The human brain is subdivided into distinct anatomical structures. The neocortex, one of these structures, enables higher-order sensory, associative, and cognitive functions, and in turn encompasses dozens of distinct specialized cortical areas. Early morphogenetic gradients are known to establish an early blueprint for the specification of brain regions and cortical areas. Furthermore, recent studies have uncovered distinct transcriptomic signatures between opposing poles of the developing neocortex1. However, how early, broad developmental patterns result in finer and more discrete spatial differences across the adult human brain remains poorly understood2. Here, we use single-cell RNA-sequencing to profile ten major brain structures and six neocortical areas during peak neurogenesis and early gliogenesis. Our data reveal that distinct cell subtypes are predominantly brain-structure specific. Within the neocortex, we find that even early in the second trimester, a large number of genes are differentially expressed across distinct cortical areas in all cell types, including radial glia, the neural progenitors of the cortex. However, the abundance of areal transcriptomic signatures increases as radial glia differentiate into intermediate progenitor cells and ultimately give rise to excitatory neurons. Using an automated, multiplexed single-molecule fluorescent in situ hybridization (smFISH) approach, we validated the expression pattern of area-specific neuronal genes and also discover that laminar gene expression patterns are highly dynamic across cortical regions. Together, our data suggest that early cortical areal patterning is defined by strong, mutually exclusive frontal and occipital gene expression signatures, with resulting gradients giving rise to the specification of areas between these two poles throughout successive developmental timepoints.",
    "published": "10.1038/s41586-021-03910-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444441",
    "title": "Defining dual-axis landscape gradients of human influence for studying ecological processes",
    "authors": "Padilla, B. J.; Sutherland, C.",
    "author_corresponding": "Chris  Sutherland",
    "author_corresponding_institution": "University of St Andrews",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444441.source.xml",
    "abstract": "Ecological processes are strongly shaped by human landscape modification, and understanding the reciprocal relationship between ecosystems and modified landscapes is critical for informed conservation. Single axis measures of spatial heterogeneity proliferate in the contemporary gradient ecology literature, though they are unlikely to capture the complexity of ecological responses. Here, we develop a standardized approach for defining multi-dimensional gradients of human influence in heterogeneous landscapes and demonstrate this approach to analyze landscape characteristics of ten ecologically distinct US cities. Using occupancy data of a common human-adaptive songbird collected in each of the cities, we then use our dual-axis gradients to evaluate the utility of our approach. Spatial analysis of landscapes surrounding ten US cities revealed two important axes of variation that are intuitively consistent with the characteristics of multi-use landscapes, but are often confounded in single axis gradients. These were, a hard-to-soft gradient, representing transition from developed areas to non-structural soft areas; and brown-to-green, differentiating between two dominant types of soft landscapes: agriculture (brown) and natural areas (green). Analysis of songbird data demonstrated that occupancy responds to both hard-to-soft (decreasing with development intensity) and brown-to-green gradient (increasing with more natural area). Overall, our results reveal striking consistency in the dominant sources of variation across ten geographically distinct cities and suggests that our approach advances how we relate variation in ecological responses to human influence. Our case study demonstrates this: robins show a remarkably consistent response to a gradient differentiating agricultural and natural areas, but city-specific responses to the more traditional gradient of development intensity, which would be overlooked with a single gradient approach. Managing ecological communities in human dominated landscapes is extremely challenging due to a lack of standardized approaches and a general understanding of how socio-ecological systems function, and our approach offers promising solutions.",
    "published": "10.1371/journal.pone.0252364",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444435",
    "title": "Public attitudes towards free-roaming dogs and dog ownership practices in Bulgaria, Italy, and Ukraine",
    "authors": "Smith, L. M.; Quinnell, R.; Munteanu, A.; Hartmann, S.; Dalla Villa, P.; Collins, L.",
    "author_corresponding": "Lauren  Margaret  Smith",
    "author_corresponding_institution": "University of Leeds Faculty of Biological Sciences",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444435.source.xml",
    "abstract": "Overabundant, free-roaming dog populations are associated with risks to public health, livestock losses, wildlife conservation, and dog health and welfare. Dog population management is conducted to mitigate these issues. Assessing dog population management strategies is important to determine their effectiveness, efficiency, and long-term impact. It is essential to also determine how the behaviour and outlook of local communities may influence the efficacy of dog population management. This study aimed to determine public attitudes towards free-roaming dogs and their management and describe dog ownership practices in three European countries using an online questionnaire survey. This study found that most surveyed respondents wanted to see a reduction in free-roaming dog numbers, and felt that this should be achieved through sheltering, catch-neuter-release, and by controlling the breeding of owned dogs. This questionnaire also identified significant associations between public attitudes and dog ownership practices with gender, religious beliefs, age, education level, reason for dog ownership, previous experience with free-roaming dogs, and country of residence. Respondents who identified as: (i) being male, (ii) holding religious beliefs, (iii) owning dogs for practical reasons, (iv) being young, and (v) having no schooling or primary education had a lower probability of neutering and a higher probability of allowing dogs to roam. Respondents who identified as: (i) being female, (ii) feeling threatened by free-roaming dogs, (iii) being older, and (iv) having more education had a higher probability of answering that an increase in free-roaming dog numbers should be prevented. These findings can help to inform future dog population management interventions in these countries and highlight the importance of considering local public attitudes and dog ownership practices in the development of effective dog population management approaches. Including these social factors will ensure that both the community and organisations involved in dog population management work cohesively towards a shared goal.",
    "published": "10.1371/journal.pone.0252368",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444436",
    "title": "Mass Recovery following Caloric Restriction Reverses Lipolysis and Proteolysis, but not Gluconeogenesis, in Insulin Resistant OLETF Rats",
    "authors": "Cornejo, M. A.; Dhillon, J.; Nishiyama, A.; Nakano, D.; Ortiz, R. M.",
    "author_corresponding": "Manuel  Alejandro  Cornejo",
    "author_corresponding_institution": "University of California Merced",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444436.source.xml",
    "abstract": "Caloric restriction (CR) is one of the most important behavioral interventions to reduce excessive abdominal adiposity, which is a risk factor for the development of insulin resistance. Previous metabolomics studies have characterized substrate metabolism during healthy conditions; however, the effects of CR and subsequent mass recovery on shifts in substrate metabolism during insulin resistance (IR) have not been widely investigated. To assess the effects of acute CR and the subsequent mass recovery on shifts in substrate metabolism, a cohort of 15-week old Long Evans Tokushima Otsuka (LETO) and Otsuka Long Evans Tokushima Fatty (OLETF) rats were calorie restricted (CR: 50% x 10 days) with or without partial body mass recovery (PR; 73% x 7 days), along with their respective ad libitum controls. End-of-study plasma samples were analyzed for primary carbon metabolites by gas chromatography (GC) time-of-flight (TOF) mass spectrometry (MS) data acquisition. Data analysis included PCA, Pearson correlation vs previously reported variables (adipose and body masses, and insulin resistance index, IRI), and metabolomics maps (MetaMapp) generated for the most significant group comparisons. All treatments elicited a significant group differentiation in at least one principal component. CR improved TCA cycle in OLETF, and increased lipolysis and proteolysis. These changes were reversed after PR except for gluconeogenesis. Plasma lipid concentrations were inversely correlated to IRI in LETO, but not OLETF. These shifts in substrate metabolism suggest that the CR-induced decreases in adipose may not be sufficient to more permanently alter substrate metabolism to improve IR status during metabolic syndrome.",
    "published": "10.1371/journal.pone.0252360",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444443",
    "title": "Transcriptome-wide identification and expression profiling of the ERF gene family suggest roles as transcriptional activators and repressors of fruit ripening in durian",
    "authors": "Khaksar, G.; Sirikantaramas, S.",
    "author_corresponding": "Supaart  Sirikantaramas",
    "author_corresponding_institution": "Chulalongkorn University Faculty of Science",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444443.source.xml",
    "abstract": "The involvement of the phytohormone ethylene as the main trigger of climacteric fruit ripening is well documented. However, our knowledge regarding the role of ethylene response factor (ERF) transcription factor in the transcriptional regulation of ethylene biosynthesis during fruit ripening remains limited. Here, comprehensive transcriptome analysis and expression profiling revealed 63 ERFs in durian pulps, termed DzERF1-DzERF63, of which 34 exhibited ripening-associated expression patterns at three stages (unripe, midripe, and ripe) during fruit ripening. Hierarchical clustering analysis classified 34 ripening-associated DzERFs into three distinct clades, among which, clade I consisted of downregulated DzERFs and clade III included those upregulated during ripening. Phylogenetic analysis predicted the functions of some DzERFs based on orthologs of previously characterized ERFs. Among downregulated DzERFs, DzERF6 functional prediction revealed its role as a negative regulator of ripening via ethylene biosynthetic gene repression, whereas among upregulated genes, DzERF9 was predicted to positively regulate ethylene biosynthesis. Correlation network analysis of 34 ripening-associated DzERFs with potential target genes revealed a strong negative correlation between DzERF6 and ethylene biosynthetic genes and a strong positive correlation between DzERF9 and ethylene biosynthesis. DzERF6 and DzERF9 showed differential expression patterns in association with different ripening treatments (natural, ethylene-induced, and 1-methylcyclopropene-delayed ripening). DzERF6 was downregulated, whereas DzERF9 was upregulated, during ripening and after ethylene treatment. The auxin-repressed and auxin-induced expression of DzERF6 and DzERF9, respectively, confirmed its dose-dependent responsiveness to exogenous auxin. We suggest ethylene- and auxin-mediated roles of DzERF6 and DzERF9 during fruit ripening, possibly through transcriptional regulation of ethylene biosynthetic genes.",
    "published": "10.1371/journal.pone.0252367",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.17.444446",
    "title": "Unraveling microbial interactions in the gut microbiome",
    "authors": "Ravikrishnan, A.; Raman, K.",
    "author_corresponding": "Karthik  Raman",
    "author_corresponding_institution": "Indian Institute of Technology Madras",
    "date": "2021-05-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/17/2021.05.17.444446.source.xml",
    "abstract": "The human gut comprises trillions of microorganisms that take part in several critical functions of the body. Within this structured habitat, the microbes synergise with one another mainly mediated through metabolic exchanges. In this study, we used 52 most commonly occurring microbial species in the gut and identified the interactions between them. Using our previously developed graph-based algorithm, MetQuest, we enumerate several biosynthetic pathways, mainly involved in amino acid biosynthesis and spanning across a pair of organisms. We compute the Metabolic Support Index (MSI), which captures the extent of support/interaction between a pair of microbes, based on the incremental change in metabolic capabilities achieved in a community vis-a-vis the individual organisms. Our results from these analyses are four-fold. Firstly, we show that dependencies between the gut microorganisms largely vary with respect to the environmental conditions. We observe that few phyla such as Firmicutes, Fusobacteria and Proteobacter showed significantly higher metabolic support on DMEM conditions compared to HF medium. Secondly, we infer a microbial association network based on the MSI values and found that the gut organisms are arranged in trophic-levels, with B. bifidum and R. torques acting as central nodes with the highest betweenness centrality. Thirdly, we find that species belonging to Lactobacillus genus, especially L. mucosae and L. reuteri show an enriched amino acid synthesising ability in the presence of many other gut organisms on a minimal glucose medium. Finally, through pathway analyses, we observe that metabolic exchanges are medium-dependent, and many of the metabolites are involved in energy metabolism, nucleotide, and vitamin biosynthesis. Overall, this study sheds light on the astonishing variety of underlying interactions between microorganisms in the gut.\n\nAuthor SummaryMicroorganisms are ubiquitous and exist in evolutionarily and metabolically diverse communities around us. In practically every ecosystem, microbes form complex dynamic assemblages--such as in the human gut, where they outnumber human cells. Community structure in these microbiomes is dictated by a complex web of interactions, where metabolic interactions are known to predominate. In this study, we employ computational tools to interrogate community metabolic networks and unravel the dependencies between microbes in the gut. We used 52 important and commonly occurring microbial species in the gut, as identified in previous studies. Through our analyses, we show that the dependencies between gut organisms vary in different environmental conditions. Further, we show that these organisms are arranged in multiple trophic levels, where a select few of them acting as central nodes. We also identify the metabolic interactions and demonstrate how synergistic interactions can enhance the amino acid biosynthesis in gut bacteria. These results, taken together, help us better understand the mechanism behind these interactions, which would pave the way for the rational design of pre- and pro-biotic formulations.",
    "published": "NA",
    "server": "biorxiv"
  }
]