[
  {
    "doi": "10.1101/2021.05.13.444094",
    "title": "Efficient and stochastic mouse action switching during probabilistic decision making",
    "authors": "Beron, C. C.; Neufeld, S. Q.; Linderman, S. W.; Sabatini, B. L.",
    "author_corresponding": "Bernardo L Sabatini",
    "author_corresponding_institution": "Harvard Medical School, Howard Hughes Medical Institute",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.13.444094.source.xml",
    "abstract": "In probabilistic and nonstationary environments, individuals must use internal and external cues to flexibly make decisions that lead to desirable outcomes. To gain insight into the process by which animals choose between actions, we trained mice in a task with time-varying reward probabilities. In our implementation of such a \"two-armed bandit\" task, thirsty mice use information about recent action and action-outcome histories to choose between two ports that deliver water probabilistically. Here, we comprehensively modeled choice behavior in this task, including the trial-to-trial changes in port selection - i.e. action switching behavior. We find that mouse behavior is, at times, deterministic and, at others, apparently stochastic. The behavior deviates from that of a theoretically optimal agent performing Bayesian inference in a Hidden Markov Model (HMM). We formulate a set of models based on logistic regression, reinforcement learning, and  sticky Bayesian inference that we demonstrate are mathematically equivalent and that accurately describe mouse behavior. The switching behavior of mice in the task is captured in each model by a stochastic action policy, a history-dependent representation of action value, and a tendency to repeat actions despite incoming evidence. The models parsimoniously capture behavior across different environmental conditionals by varying the  stickiness parameter, and, like the mice, they achieve nearly maximal reward rates. These results indicate that mouse behavior reaches near-maximal performance with reduced action switching and can be described by a set of equivalent models with a small number of relatively fixed parameters.\n\nSignificanceTo obtain rewards in changing and uncertain environments, animals must adapt their behavior. We found that mouse choice and trial-to-trial switching behavior in a dynamic and probabilistic two-choice task could be modeled by equivalent theoretical, algorithmic, and descriptive models. These models capture components of evidence accumulation, choice history bias, and stochasticity in mouse behavior. Furthermore, they reveal that mice adapt their behavior in different environmental contexts by modulating their level of  stickiness to their previous choice. Despite deviating from the behavior of a theoretically ideal observer, the empirical models achieve comparable levels of near-maximal reward. These results make predictions to guide interrogation of the neural mechanisms underlying flexible decision-making strategies.",
    "published": "10.1073/pnas.2113961119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.11.443715",
    "title": "Regulatory interplay between RNase III and asRNAs in E. coli; the case of AsflhD and the master regulator of motility, flhDC",
    "authors": "Lejars, M.; CAILLET, J.; Guillier, M.; Plumbridge, J. A.; HAJNSDORF, E.",
    "author_corresponding": "Eliane  HAJNSDORF",
    "author_corresponding_institution": "Institut de Biologie Physico-Chimique",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.11.443715.source.xml",
    "abstract": "In order to respond to ever-changing environmental cues, bacteria have evolved resilient regulatory mechanisms controlling gene expression. At the post-transcriptional level, this is achieved by a combination of RNA-binding proteins, such as ribonucleases (RNases) and RNA chaperones, and regulatory RNAs including antisense RNAs (asRNAs). AsRNAs bound to their complementary mRNA are primary targets for the double-strand-specific endoribonuclease, RNase III. By comparing primary and processed transcripts in an rnc strain, mutated for RNase III, and its isogenic wild type strain, we detected several asRNAs. We confirmed the existence of RNase III-sensitive asRNA for crp, ompR, phoP and flhD genes, encoding master regulators of gene expression. AsflhD, the asRNA to the master regulator of motility flhDC, is slightly induced under heat-shock conditions in a sigma24 (RpoE)-dependent manner. We demonstrate that expression of AsflhD asRNA is involved in the transcriptional attenuation of flhD and thus participates in the control of the whole motility cascade. This study demonstrates that AsflhD and RNase III are additional players in the complex regulation ensuring a tight control of flagella synthesis and motility.\n\nImportanceThe importance of asRNAs in the regulation of gene expression has long been underestimated. Here, we confirm that asRNAs can be part of layered regulatory networks since some are found opposite to genes encoding global regulators. In particular, we show how an antisense RNA (AsflhD) to the gene expressing a transcription factor serving as the primary regulator of bacterial swimming motility (FlhD4C2) is involved in the transcriptional attenuation of flhD, which in turn impacts the expression of other genes of the motility cascade. The role of AsflhD highlights the importance of discrete fine-tuning mechanisms in the control of complex regulatory networks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.11.443572",
    "title": "Siglec-1 on dendritic cells mediates SARS-CoV-2 trans-infection of target cells while on macrophages triggers proinflammatory responses",
    "authors": "Perez-Zsolt, D.; Munoz Basagoiti, J.; Rodo, J.; Elousa, M.; Raich Regue, D.; Risco, C.; Sachse, M.; Pino, M.; Gumber, S.; Paiardini, M.; Chojnacki, J.; Erkizia, I.; Muniz, X.; Ballana, E.; Riveira Munoz, E.; Noguera-Julian, M.; Paredes, R.; Trinite, B.; Tarres Freixas, F.; Blanco, I.; Guallar, V.; Carrillo, J.; Blanco, J.; Telenti, A.; Heyn, H.; Segales, J.; Clotet, B.; Martinez-Picado, J.; Vergara-Alert, J.; Izquierdo-Useros, N.",
    "author_corresponding": "Nuria  Izquierdo-Useros",
    "author_corresponding_institution": "AIDS Research Institute IrsiCaixa",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.11.443572.source.xml",
    "abstract": "COVID-19 pandemic is not yet under control by vaccination, and effective antivirals are critical for preparedness. Here we report that macrophages and dendritic cells, key antigen presenting myeloid cells (APCs), are largely resistant to SARS-CoV-2 infection. APCs effectively captured viruses within cellular compartments that lead to antigen degradation. Macrophages sense SARS-CoV-2 and released higher levels of cytokines, including those related to cytokine storm in severe COVID-19. The sialic acid-binding Ig-like lectin 1 (Siglec-1/CD169) present on APCs, which interacts with sialylated gangliosides on membranes of retroviruses or filoviruses, also binds SARS-CoV-2 via GM1. Blockage of Siglec-1 receptors by monoclonal antibodies reduces SARS-CoV-2 uptake and transfer to susceptible target cells. APCs expressing Siglec-1 and carrying SARS-CoV-2 are found in pulmonary tissues of non-human primates. Single cell analysis reveals the in vivo induction of cytokines in those macrophages. Targeting Siglec-1 could offer cross-protection against SARS-CoV-2 and other enveloped viruses that exploit APCs for viral dissemination, including those yet to come in future outbreaks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.444205",
    "title": "Common Mechanism of SARS-CoV and SARS-CoV-2 Pathogenesis across Species",
    "authors": "Schafer, A.; Gralinski, L. E.; Leist, S. R.; Winkler, E. S.; Hampton, B. K.; Mooney, M. A.; Jensen, K. L.; Graham, R. L.; Agnihothram, S.; Jeng, S.; Chamberlin, S.; Bell, T. A.; Scobey, D. T.; VanBlargan, L. A.; Thackray, L. B.; Hock, P.; Miller, D. R.; Shaw, G. D.; Pardo Manuel de Villena, F.; McWeeney, S. K.; Montgomery, S. A.; Diamond, M. S.; Heise, M. T.; Menachery, V. D.; Ferris, M. T.; Baric, R. S.",
    "author_corresponding": "Alexandra  Schafer",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill, Chapel Hill, NC",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.14.444205.source.xml",
    "abstract": "Sarbecovirus (CoV) infections, including Severe Acute Respiratory CoV (SARS-CoV) and SARS-CoV-2, are considerable human threats. Human GWAS studies have recently identified loci associated with variation in SARS-CoV-2 susceptibility. However, genetically tractable models that reproduce human CoV disease outcomes are needed to mechanistically evaluate genetic determinants of CoV susceptibility. We used the Collaborative Cross (CC) and human GWAS datasets to elucidate host susceptibility loci that regulate CoV infections and to identify host quantitative trait loci that modulate severe CoV and pan-CoV disease outcomes including a major disease regulating loci including CCR9. CCR9 ablation resulted in enhanced titer, weight loss, respiratory dysfunction, mortality, and inflammation, providing mechanistic support in mitigating protection from severe SARS-CoV-2 pathogenesis across species. This study represents a comprehensive analysis of susceptibility loci for an entire genus of human pathogens conducted, identifies a large collection of susceptibility loci and candidate genes that regulate multiple aspects type-specific and cross-CoV pathogenesis, and also validates the paradigm of using the CC platform to identify common cross-species susceptibility loci and genes for newly emerging and pre-epidemic viruses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443743",
    "title": "Transient ribosome slowdown at the decoding step triggers mRNA degradation independent of Znf598 in zebrafish",
    "authors": "Mishima, Y.; Han, P.; Kimura, S.; Iwasaki, S.",
    "author_corresponding": "Yuichiro  Mishima",
    "author_corresponding_institution": "Kyoto Sangyo University",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443743.source.xml",
    "abstract": "The control of mRNA stability plays a central role in regulating gene expression patterns. Recent studies have revealed that codon composition in the open reading frame (ORF) determines mRNA stability in multiple organisms. Based on genome-wide correlation approaches, this previously unrecognized role of the genetic code is attributable to the kinetics of the codon-decoding process by the ribosome. However, complementary experimental analysis is required to define the codon effects on mRNA stability apart from the related cotranslational mRNA decay pathways such as those triggered by aberrant ribosome stalls. In the current study, we performed a set of reporter-based analyses to define codon-mediated mRNA decay and ribosome stall-dependent mRNA decay in zebrafish embryos. Our analysis showed that the effect of codons on mRNA stability stems from the decoding process, independent of Znf598 and stall-dependent mRNA decay. We propose that codon-mediated mRNA decay is triggered by transiently slowed ribosomes engaging in a productive translation cycle in zebrafish embryos.",
    "published": "10.15252/embj.2021109256",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.443982",
    "title": "Do soil features condition seed germination of gypsum plants? An analysis of the effect of different natural soils",
    "authors": "Heiden, N.; Cera, A.; Palacio, S.",
    "author_corresponding": "Sara  Palacio",
    "author_corresponding_institution": "Instituto Pirenaico de Ecologia",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.13.443982.source.xml",
    "abstract": "Gypseous soils are widespread across arid and semiarid environments worldwide. They present remarkable challenges to plants and host a unique flora. We aimed to assess up to what point the specificity and distribution of species on gypsum might be driven by species-specific germination responses to soil gypsum availability. We analyzed the germination of six gypsum specialists and four closely related generalist plant species from the Iberian Peninsula and the Chihuahuan Desert in four different field soils with contrasting concentrations of gypsum, pH and soil texture. Plant restriction to gypsum was unrelated to the germinating ability of seeds on different substrates. Irrespective of their affinity for gypsum, most species germinated better on mixed gypsum-calcareous soil and worse in the acidic soil treatment. Our data suggest soil pH was the main soil feature driving seed germination, while the effect of gypsum content was generally not significant. The main exception was the Iberian gypsum specialist Helianthemum squamatum (L.) Dum. Cours., which showed increased germination on gypseous soils and higher germination in response to increased soil gypsum content. Except for this species, our findings indicate alkaline soils favor the germination of most of the species analyzed, irrespectively of their gypsum content.\n\nHighlightsO_LIGypsum soils are one of the most widespread special substrates of the world\nC_LIO_LIWe evaluated the effects of natural soils on the germination of gypsum plants\nC_LIO_LISoil pH was the main soil feature driving seed germination\nC_LIO_LIThe effect of gypsum content was not significant\nC_LIO_LIWe suggest a potential origin of gypsophiles from plants adapted to alkaline soils\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443795",
    "title": "Do host-consumed resources increase endoparasitic but decrease ectoparasitic infections?",
    "authors": "Shayhorn, B.; Ramsay, C.; Medina, K.; Sauer, E.; Rohr, J. R.",
    "author_corresponding": "Chloe  Ramsay",
    "author_corresponding_institution": "University of Notre Dame",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443795.source.xml",
    "abstract": "Habitat loss and disease outbreak play a major role in the decline of biodiversity. Habitat degradation is often associated with reduced food resources, which can lead to less investment in host immunity and increased infections. However, pathogens use host resources for replication and pathogen traits, such as infecting hosts internally or short generation times, might allow pathogens to rapidly capitalize on host-consumed nutrients. Thus, it is unclear whether increased food consumption by hosts should reduce or amplify pathogen levels. We conducted experiments on Cuban treefrogs (Osteopilus septentrionalis) to test how food availability affects infection levels of Ranavirus and the fungal pathogen Batrachochytrium dendrobatidis (Bd), which are both associated with mass die-offs of amphibians. Given that Ranavirus is an endoparasite with a much shorter generation time than the ectoparasitic Bd, we postulated that Ranavirus might be able to capitalize on host-consumed resources more quickly than Bd. We hypothesized that increased food availability to hosts might reduce Bd infections more than Ranavirus infections. As predicted, augmenting food access decreased Bd infection intensity, but increased Ranavirus infection intensity. Future work should assess whether pathogen traits, such as generation time and endo- versus ectoparasitism, generally affect whether food resources more positively benefit hosts or pathogens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443838",
    "title": "Selection shapes the landscape of functional variation in wild house mice",
    "authors": "Lawal, R. A.; Arora, U. P.; Dumont, B. L.",
    "author_corresponding": "Raman Akinyanju Lawal",
    "author_corresponding_institution": "The Jackson Laboratory",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443838.source.xml",
    "abstract": "BackgroundThrough human-aided dispersal, house mice have recently colonized new and diverse habitats across the globe, promoting the emergence of new traits that confer adaptive advantages in distinct environments. Despite their status as the premiere mammalian model system, the impact of this demographic and selective history on the global patterning of disease-relevant trait variation in wild mouse populations is poorly understood.\n\nResultsHere, we leveraged 154 whole-genome sequences from diverse wild house mouse populations, subspecies, and species to survey the geographic organization of functional variation and systematically identify signals of positive selection. We show that a significant proportion of wild mouse variation is private to single populations, including numerous predicted functional alleles. In addition, we report strong signals of positive selection at numerous genes associated with both complex and Mendelian diseases in humans. Notably, we detect a significant excess of selection signals at disease-associated genes relative to null expectations, pointing to the important role of adaptation in shaping the landscape of functional variation in wild mouse populations. We also uncover strong signals of selection at multiple genes involved in starch digestion, including Mgam and Amy1. We speculate that the successful emergence of the human-mouse commensalism may have been facilitated, in part, by dietary adaptations at these loci. Finally, our work uncovers multiple cryptic structural variants that manifest as putative signals of positive selection, highlighting an important and under-appreciated source of false-positive signals in genome-wide selection scans.\n\nConclusionsOverall, our findings underscore the role of adaptation in shaping wild mouse genetic variation at human disease-associated genes. Our work highlights the biomedical relevance of wild mouse genetic diversity and unsdercores the potential for targeted sampling of mice from specific populations as a strategy for developing effective new mouse models of both rare and common human diseases.",
    "published": "10.1186/s12915-021-01165-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443944",
    "title": "Phenotypic distribution and selection response for linear-product gene-environment interaction in quantitative traits",
    "authors": "Smith, R. D.",
    "author_corresponding": "Reginald D Smith",
    "author_corresponding_institution": "Supreme Vinegar LLC",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443944.source.xml",
    "abstract": "Gene-environment interaction is often described by linear phenotypic plasticity but has recently also been expressed as function of the product of genotype and environmental variables. While this model can be fitted in a multiple regression scenario, little has been written on the distribution of the product of breeding values and environment, GE, its expected moments, and the theoretical impact on phenotypic selection. Here we will explore these topics introducing the distribution for GE, its mean and variance, and its expected impact of lowering realized heritability due to is increasing the phenotypic variance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.11.443710",
    "title": "Saturation variant interpretation using CRISPR prime editing",
    "authors": "Erwood, S.; Bily, T. M.; Lequyer, J.; Yan, J.; Gulati, N.; Brewer, R. A.; Zhou, L.; Pelletier, L.; Ivakine, E. A.; Cohn, R. D.",
    "author_corresponding": "Evgueni A Ivakine",
    "author_corresponding_institution": "The Hospital for Sick Children",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.11.443710.source.xml",
    "abstract": "Over the last decade, next generation sequencing has become widely implemented in clinical practice. However, as genetic variants of uncertain significance (VUS) are frequently identified, the need for scaled functional interpretation of such variants has become increasingly apparent. One method to address this is saturation genome editing (SGE), which allows for scaled multiplexed functional assessment of single nucleotide variants. The current applications of SGE, however, rely on homology-directed repair (HDR) to introduce variants of interest, which is limited by low editing efficiencies and low product purity. Here, we have adapted CRISPR prime editing for SGE and demonstrated its utility in understanding the functional significance of variants in the NPC1 gene underlying the lysosomal storage disorder Niemann-Pick disease type C1 (NPC). Additionally, we have designed a genome editing strategy that allows for the haploidization of gene loci, which permits isolated variant interpretation in virtually any cell type. By combining saturation prime editing (SPE) with a clinically relevant assay, we have functionally scored and interpreted 256 variants in NPC1 haploidized HEK293T cells. To further demonstrate the applicability of this strategy, we used SPE and cell model haploidization to functionally score 465 variants in the BRCA2 gene. We anticipate that our work will be translatable to any gene with an appropriate cellular assay, allowing for more rapid and accurate diagnosis and improved genetic counselling and ultimately precise patient care.",
    "published": "10.1038/s41587-021-01201-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443859",
    "title": "Residue-specific insights into (2x)72 kDa tryptophan synthase obtained from fast-MAS 1H-detected solid-state NMR",
    "authors": "Klein, A.; Rovó, P.; Sakhrani, V. V.; Wang, Y.; Holmes, J.; Liu, V.; Skowronek, P.; Kukuk, L.; Vasa, S. K.; Güntert, P.; Mueller, L. J.; Linser, R.",
    "author_corresponding": "Rasmus  Linser",
    "author_corresponding_institution": "TU Dortmund University",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443859.source.xml",
    "abstract": "Solid-state NMR has emerged as a potent technique in structural biology, suitable for the study of fibrillar, micro-crystalline, and membrane proteins. Recent developments in fast-magic-angle-spinning and proton-detected methods have enabled detailed insights into structure and dynamics, but molecular-weight limitations for the asymmetric part of target proteins have remained at ~30-40 kDa. Here we employ solid-state NMR for atom-specific characterization of the 72 kDa (asymmetric unit) microcrystalline protein tryptophan synthase, an important target in pharmacology and biotechnology, chemical-shift assignments of which we obtain via higher-dimensionality, 4D and 5D solid-state NMR experiments. The assignments for the first time provide comprehensive data for assessment of side chain chemical properties involved in the catalytic turnover, and, in conjunction with first-principles calculations, precise determination of thermodynamic and kinetic parameters is demonstrated for the essential acid-base catalytic residue {beta}K87. The insights provided by this study expand by nearly a factor of two the size limitations widely accepted for NMR today, demonstrating the applicability of solid-state NMR to systems that have been thought to be out of reach due to their complexity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.11.443443",
    "title": "SARS-CoV-2 Variant of Concern Substitutions Alter Spike Glycoprotein Receptor Binding Domain Structure and Stability",
    "authors": "Moss, D. L.; Rappaport, J.",
    "author_corresponding": "Daniel L Moss",
    "author_corresponding_institution": "Tulane National Primate Research Center",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.11.443443.source.xml",
    "abstract": "The emergence of severe acute respiratory syndrome-related coronavirus 2 (SARS-CoV-2) and the subsequent COVID-19 pandemic has visited a terrible cost on the world in the forms of disease, death, and economic turmoil. The rapid development and deployment of extremely effective vaccines against SARS-CoV-2 have seemingly brought within reach the end of the pandemic. However, the virus has acquired mutations; and emerging variants of concern (VOC) are more infectious and reduce the efficacy of existing vaccines. While promising efforts to combat these variants are underway, the evolutionary pressures leading to these variants are poorly understood. To that end, here we have studied the effects on the structure and function of the SARS-CoV-2 spike glycoprotein receptor-binding domain of three amino-acid substitutions found in several variants of concern, including alpha (B.1.1.7), beta (B.1.351), and gamma (P.1). We found that these substitutions alter the RBD structure, stability, and ability to bind to ACE2, in such a way as to possibly have opposing and compensatory effects. These findings provide new insights into how these VOC may have been selected for infectivity while maintaining the structure and stability of the receptor binding domain.",
    "published": "10.1016/j.jbc.2021.101371",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444087",
    "title": "iSubGen: Integrative Subtype Generation by Pairwise Similarity Assessment",
    "authors": "Fox, N. S.; Li, C. H.; Haider, S.; Boutros, P. C.",
    "author_corresponding": "Natalie S Fox",
    "author_corresponding_institution": "University of Toronto",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.13.444087.source.xml",
    "abstract": "There are myriad types of biomedical data- genetics, transcriptomics, clinical, imaging, wearable devices and many more. When a group of patients with the same underlying disease exhibit similarities across multiple types of data, this is called a subtype. Disease subtypes can reflect etiology and sometimes predict clinical behaviour. Existing subtyping approaches struggle to simultaneously handle multiple diverse data types, particularly when there is missing information, as is common in most real-world clinical datasets. To improve subtype discovery, we exploited changes in the correlation-structure between different data types to create iSubGen, an algorithm for integrative subtype generation. iSubGen can combine arbitrary data types for subtype discovery, such as merging molecular, mutational signature, pathway and micro-environmental data. iSubGen recapitulates known subtypes across multiple diseases, even in the face of substantial missing data. It identifies groups of patients with divergent clinical outcomes, and can combine arbitrary data types for subtype discovery, such as merging molecular, mutational signature, pathway and micro-environmental data. iSubGen can accommodate any feature that can be compared with a similarity-metric, and provides a versatile approach for creating subtypes. It is available at https://CRAN.R-project.org/package=iSubGen.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443869",
    "title": "All-atom Simulations Uncover the Molecular Terms of NKCC1 Transport Mechanism",
    "authors": "Janos, P.; Magistrato, A.",
    "author_corresponding": "Alessandra  Magistrato",
    "author_corresponding_institution": "National Research Council (CNR)-IOM c/o International School for Advanced studies (SISSA/ISAS)",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443869.source.xml",
    "abstract": "The secondary-active Na-K-Cl Cotransporter 1 (NKCC1), member of the Cation Chloride Cotransporters (CCC) family, ensures the electroneutral movement of Cl-, Na+, K+ ions across cellular membranes. NKCC1 regulates Cl- homeostasis and cell volume, handling a pivotal role in transepithelial water transport and neuronal excitability. Aberrant NKCC1 transport is hence implicated in a variety of human diseases (hypertension, renal disorders, neuropathies, cancer). Building on the newly-resolved NKCC1 cryo-EM structure, all-atom enhanced sampling simulations unprecedentedly unlock the mechanism of NKCC1-mediated ions transport, assessing the order and the molecular basis of its interdependent ions translocation. Our outcomes strikingly advance the understanding of the physiological mechanism of CCCs transporters and disclose a key role of CCC-conserved asparagine residues, whose side-chain promiscuity ensures the transport of both negatively and positively charged ions along the same translocation route. This study sets a conceptual basis to devise NKCC-selective inhibitors to treat diseases linked to Cl- dishomeostasis.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=113 SRC=\"FIGDIR/small/443869v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (49K):\norg.highwire.dtl.DTLVardef@182ddaforg.highwire.dtl.DTLVardef@a83f33org.highwire.dtl.DTLVardef@1cd4012org.highwire.dtl.DTLVardef@296f14_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1021/acs.jcim.1c00551",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443808",
    "title": "Frequency Comb Optoacoustic Tomography",
    "authors": "Stylogiannis, A.; Prade, L.; Glasl, S.; Mustafa, Q.; Zakian, C.; Ntziachristos, V.",
    "author_corresponding": "Vasilis  Ntziachristos",
    "author_corresponding_institution": "Technical University of Munich, School of Medicine, Chair of Biological Imaging, Germany",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443808.source.xml",
    "abstract": "Optoacoustics (OA) is overwhelmingly implemented in the Time Domain (TD) to achieve a high Signal-to-Noise-Ratio (SNR). Implementations in the Frequency Domain (FD) have been proposed, but have not offered competitive advantages over TD methods to reach high dissemination. It is therefore commonly believed that the TD represents the optimal way of performing optoacoustics. Here, we introduce a novel optoacoustic concept based on frequency comb and theoretically demonstrate its superiority to the TD. Then, using recent advances in laser diode illumination, we launch Frequency Comb Optoacoustic Tomography (FCOT), at multiple wavelengths, and experimentally demonstrate its advantages over TD methods in phantoms and in-vivo. We demonstrate that FCOT optimizes the SNR of spectral measurements over TD methods by benefiting from signal acquisition in the TD and processing in the FD, and that it reaches the fastest multi-spectral operation ever demonstrated in optoacoustics while reducing performance compromises present in TD systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443862",
    "title": "Evaluation of BOLD effects in the rat cortex",
    "authors": "Just, N.",
    "author_corresponding": "Nathalie  Just",
    "author_corresponding_institution": "INRAE",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443862.source.xml",
    "abstract": "PurposeThis study aimed to characterize Blood oxygen level-dependent (BOLD) effects in 1H-MR spectra obtained during optogenetic activation of the rat forelimb cortex for the correction and estimation of accurate metabolite concentration changes.\n\nMethodsT2*-induced effects were characterized by linewidth changes and amplitude changes of water, NAA and tCr spectral peaks during the stimulation paradigm. Spectral linewidth-matching procedures were used to correct for the line-narrowing effect induced by BOLD. For an increased understanding of spectroscopic BOLD effects and the optimized way to correct them, a 1 Hz line-narrowing effect was also simulated on mouseproton MR spectrum\n\n 1H-fMRS data acquired using STEAM acquisitions at 9.4T in rats (n=8) upon optogenetic stimulation of the primary somatosensory cortex were used. Data were analyzed with MATLAB routines and LCModel. Uncorrected and corrected 1H-MR spectra of simulated and in-vivo data were quantified and compared. BOLD-corrected difference spectra were also calculated and analyzed.\n\nResultsSignificant mean increases in water and NAA peak heights (+ 1.1% and +4.5%, respectively) were found accompanied by decreased linewidths (-0.5 Hz and -2.8%) upon optogenetic stimulation. These estimates were used for further definition of an accurate line-broadening factor (lb). Usage of an erroneous lb introduced false-positive errors in metabolite concentration change estimates thereby altering the specificity of findings. Using different water scalings within LCModel, the water and metabolite BOLD contributions were separated.\n\nConclusionThe linewidth-matching procedure using a precise lb factor remains the most performant approach for the accurate quantification of small ({+/-}0.3 mol/g) metabolic changes in 1H-fMRS studies. A simple and preliminary compartmentation of BOLD effects was proposed, which will require validation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443742",
    "title": "Sortilin exhibits tumor suppressor-like activity by limiting EGFR transducing function",
    "authors": "Lapeyronnie, E.; Granet, C.; Tricard, J.; Gallet, P.; Yassine, M.; Chermat, A.; Jauberteau, M. O.; Melloni, B.; Vincent, F.; Naves, T.; Lalloue, F.",
    "author_corresponding": "Thomas  Naves",
    "author_corresponding_institution": "EA3842 CAPTuR, Controle de Activation cellulaire, Progression Tumorale et Resistance therapeutique and Chaire de Pneumologie Experimentale",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443742.source.xml",
    "abstract": "Lung cancer is the leading cause of cancer deaths worldwide and remains one of the most incurable. Tyrosine kinase receptors, such as the epidermal growth factor receptor (EGFR), are often aberrantly activated and drive tumor growth. Monotherapy with tyrosine kinase inhibitors to deactivate EGFR has shown initial efficacy, but their benefits tend to decline over time. EGFR acts as a transcriptional factor promoting the expression of co-oncogenic drivers, which, in turn, interact with canonical EGFR mutations to induce therapeutic relapse. This study reports that sortilin, a crucial regulator of cytoplasmic EGFR, attenuates its transducing function. Genome-wide chromatin binding revealed that sortilin interacts with gene regulatory elements occupied by EGFR. These results suggest a model, in which sortilin exhibits potential tumor suppressor-like activity by concurrently binding to regulatory elements of cMYC. Sortilin expression in lung adenocarcinoma may be predictive of the efficacy of anti-EGFR strategies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.443958",
    "title": "Network pharmacology and chemoproteomics unveil the mechanism of Total Flavonoid Aglycones Extract inhibiting EMT in A549 cell line",
    "authors": "Cao, H.; Zhou, W.; Xian, X.; Sun, S.; Ding, P.; Tian, C.; Tian, F.; Jiang, C.; Fu, T.; Zhao, S.; Dai, J.",
    "author_corresponding": "Jianye  Dai",
    "author_corresponding_institution": "School of Pharmacy, Lanzhou University",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.13.443958.source.xml",
    "abstract": "Non-small cell lung cancer (NSCLC) is a worldwide disease with high morbidity and mortality, which is most derived from its metastasis. Some researches show that the epithelial-mesenchymal transition (EMT) process promotes lung cancer cells migration and invasion, leading to NSCLC metastasis. Total Flavonoid Aglycones Extract (TFAE) isolated from Scutellaria baicalensis was reported to inhibit tumor growth and induce apoptosis. In this study, we found that baicalein, wogonin, and oroxylin-A were the active compounds of TFAE. After reconstructing with these three compounds (baicalein (65.8%), wogonin (21.2%), and oroxylin-A (13.0%)), the reconstructed TFAE (reTFAE) present inhibitory effect on the EMT process of A549 cells. Then, bioinformatic technology was employed to elucidate the potential pharmacodynamic mechanism network of reTFAE. We identified the relationship between reTFAE and PI3K/Akt signaling pathways, with TWIST1 as the key protein. LY294002, the inhibitor of PI3K/Akt signaling pathway, and knock-down TWIST1 could significantly enhance the efficacy of reTFAE, with increasing expression of epithelial markers and decreasing expression of mesenchymal markers in A549 cells at the same time. Furthermore, stable isotope dimethyl-labeled proteomics technology was conducted to complement the follow-up mechanism that the EMT-inhibition process may be realized through glycolysis pathway. In conclusion, we claim that TWIST1-targeted flavonoids could provide a new strategy to inhibit EMT progress for the treatment of NSCLC.",
    "published": "10.3389/fphar.2021.821485",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443385",
    "title": "Functional expression of opioid receptors and other human GPCRs in yeast engineered to produce human sterols",
    "authors": "Bean, B. D.; Mulvihill, C.; Garge, R. K.; Boutz, D. R.; Rousseau, O.; Floyd, B. M.; Cheney, W.; Gardner, E. C.; Ellington, A. D.; Marcotte, E. M.; Gollihar, J. D.; Whiteway, M.; Martin, V. J.",
    "author_corresponding": "Vincent JJ Martin",
    "author_corresponding_institution": "Concordia University",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443385.source.xml",
    "abstract": "The yeast Saccharomyces cerevisiae is a powerful tool for studying G protein-coupled receptors (GPCRs) as they can be functionally coupled to its pheromone response pathway. However, some exogenous GPCRs, including the mu opioid receptor, are non-functional in yeast, which may be due to the presence of the fungal sterol ergosterol instead of the animal sterol cholesterol. We engineered yeast to produce cholesterol and introduced the human mu opioid receptor, creating an opioid biosensor capable of detecting the peptide DAMGO at an EC50 of 62 nM and the opiate morphine at an EC50 of 882 nM. Furthermore, introducing mu, delta, and kappa opioid receptors from diverse vertebrates consistently yielded active opioid biosensors that both recapitulated expected agonist binding profiles with EC50s as low as 2.5 nM and were inhibited by the antagonist naltrexone. Additionally, clinically relevant human mu opioid receptor alleles, or variants with terminal mutations, resulted in biosensors that largely displayed the expected changes in activity. We also tested mu opioid receptor-based biosensors with systematically adjusted biosynthetic intermediates of cholesterol, enabling us to relate sterol profiles with biosensor sensitivity. Finally, cholesterol-producing and sterol intermediate biosensor backgrounds were applied to other human GPCRs, resulting in SSTR5, 5-HTR4, FPR1 and NPY1R signaling with varying degrees of cholesterol dependence. Our sterol-optimized platform will be a valuable tool in generating human GPCR-based biosensors, aiding in ongoing receptor deorphanization efforts, and providing a framework for high-throughput screening of receptors and effectors.",
    "published": "10.1038/s41467-022-30570-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443764",
    "title": "Dynamic optimization reveals alveolar epithelial cells as key mediators of host defense in invasive aspergillosis",
    "authors": "Ewald, J.; Rivieccio, F.; Radosa, L.; Schuster, S.; Brakhage, A. A.; Kaleta, C.",
    "author_corresponding": "Jan  Ewald",
    "author_corresponding_institution": "Department of Bioinformatics, Friedrich Schiller University Jena",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443764.source.xml",
    "abstract": "Aspergillus fumigatus is an important human fungal pathogen and its conidia are constantly inhaled by humans. In immunocompromised individuals, conidia can grow out as hyphae that damage lung epithelium. The resulting invasive aspergillosis is associated with devastating mortality rates. Since infection is a race between the innate immune system and the outgrowth of A. fumigatus conidia, we use dynamic optimization to obtain insight into the recruitment and depletion of alveolar macrophages and neutrophils. Using this model, we obtain key insights into major determinants of infection outcome on host and pathogen side. On the pathogen side, we predict in silico and confirm in vitro that germination speed is a key virulence trait of fungal pathogens due to the vulnerability of conidia against host defense. On the host side, we find that epithelial cells play a so far underappreciated role in fungal clearance and are potent mediators of cytokine release which we confirm ex vivo. Further, our model affirms the importance of neutrophils in invasive aspergillosis and underlines that the role of macrophages remains elusive. We expect that our model will contribute to improvement of treatment protocols by focusing on the critical components of immune response to fungi but also fungal virulence.",
    "published": "10.1371/journal.pcbi.1009645",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443929",
    "title": "Wiring logic of the early rodent olfactory system revealed by high-throughput sequencing of single neuron projections",
    "authors": "Chen, Y.; Chen, X.; Baserdem, B.; Zhan, H.; Li, Y.; Davis, M. B.; Kebschull, J. M.; Zador, A. M.; Koulakov, A. A.; Albeanu, D. F.",
    "author_corresponding": "Dinu F Albeanu",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443929.source.xml",
    "abstract": "The structure of neuronal connectivity often provides insights into the relevant stimulus features, such as spatial location, orientation, sound frequency, etc1-6. The olfactory system, however, appears to lack structured connectivity as suggested by reports of broad and distributed connections both from the olfactory bulb to the piriform cortex7-22 and within the cortex23-25. These studies have inspired computational models of circuit function that rely on random connectivity26-33. It remains, nonetheless, unclear whether the olfactory connectivity contains spatial structure. Here, we use high throughput anatomical methods (MAPseq and BARseq)34-38 to analyze the projections of 5,309 bulb and 30,433 piriform cortex output neurons in the mouse at single-cell resolution. We identify previously unrecognized spatial organization in connectivity along the anterior-posterior axis (A-P) of the piriform cortex. We find that both the bulb projections to the cortex and the cortical outputs are not random, but rather form gradients along the A-P axis. Strikingly, these gradients are matched: bulb neurons targeting a given location within the piriform cortex co-innervate extra-piriform regions that receive strong inputs from neurons within that piriform locus. We also identify signatures of local connectivity in the piriform cortex. Our findings suggest an organizing principle of matched direct and indirect olfactory pathways that innervate extra-piriform targets in a coordinated manner, thus supporting models of information processing that rely on structured connectivity within the olfactory system.",
    "published": "10.1016/j.cell.2022.09.038",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443828",
    "title": "Wnt signaling mediates acquisition of blood-brain barrier properties in naïve endothelium derived from human pluripotent stem cells",
    "authors": "Gastfriend, B. D.; Nishihara, H.; Canfield, S. G.; Foreman, K. L.; Engelhardt, B.; Palecek, S. P.; Shusta, E. V.",
    "author_corresponding": "Eric V Shusta",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443828.source.xml",
    "abstract": "Endothelial cells (ECs) in the central nervous system (CNS) acquire their specialized blood-brain barrier (BBB) properties in response to extrinsic signals, with Wnt/{beta}-catenin signaling coordinating multiple aspects of this process. Our knowledge of CNS EC development has been advanced largely by animal models, and human pluripotent stem cells (hPSCs) offer the opportunity to examine BBB development in an in vitro human system. Here we show that activation of Wnt signaling in hPSC-derived naive endothelial progenitors, but not in matured ECs, leads to robust acquisition of canonical BBB phenotypes including expression of GLUT-1, increased claudin-5, and decreased PLVAP. RNA-seq revealed a transcriptome profile resembling ECs with CNS-like characteristics, including Wnt-upregulated expression of LEF1, APCDD1, and ZIC3. Together, our work defines effects of Wnt activation in naive ECs and establishes an improved hPSC-based model for interrogation of CNS barriergenesis.",
    "published": "10.7554/eLife.70992",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443798",
    "title": "Role of Nrp1 in controlling cortical interhemispheric circuits",
    "authors": "Fernandez, F. M.; Briz, C. G.; Nieto, M.",
    "author_corresponding": "Marta  Nieto",
    "author_corresponding_institution": "Consejo Superior de Investigaciones Cientificas",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443798.source.xml",
    "abstract": "Callosal projections establish topographically organized maps between cortical areas. Neuropilin-1 (Nrp1) cortical gradient induces an early segregation of developing callosal axons. We investigated later roles of Nrp1 on the development of callosal projections from layer (L) 2/3 of the primary (S1) and secondary (S2) somatosensory (SS) areas, which express higher and lower levels of Nrp1, respectively. We used in utero electroporation to knock down or overexpress Nrp1 combined with retrograde tracers, to map connections at postnatal day 16 and 30. High levels of Nrp1 blocked contralateral S2 innervation while promoted the late postnatal growth of homotopic S1L2/3 and heterotopic S2L2/3 branches into S1. Conversely, knocking down Nrp1 increased the growth of heterotopic S1L2/3 projections into S2, and the overall refinement of S2L2/3 branches, thereby diminishing the number of P30 S2L2/3 callosally projecting neurons. Thus, the Nrp1 gradient determines homotopic SSL2/3 callosal connectivity by regulating late postnatal branching and refinement in a topographic manner.",
    "published": "10.7554/eLife.69776",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443763",
    "title": "How spatial attention affects the decision process: looking through the lens of Bayesian hierarchical diffusion model & EEG analysis",
    "authors": "Ghaderi-Kangavari, A.; Amani Rad, J.; Parand, K.; Ebrahimpour, R.",
    "author_corresponding": "Jamal  Amani Rad",
    "author_corresponding_institution": "Shahid Beheshti University",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443763.source.xml",
    "abstract": "Model-based cognitive neuroscience elucidates the cognitive processes and neurophysiological oscillations that lead to behavioral performance in cognitive tasks (e.g., response times and accuracy). In this paper we explore the underlying latent process of spatial prioritization in perceptual decision processes, based on one well-known sequential sampling model (SSM), the drift-diffusion model (DDM), and subsequent nested model comparison. Neural components of spatial attention which contributed to the latent process and behavioral performance in a visual face-car perceptual decision were detected based on both time-frequency decomposition and event-related potential (ERP) analysis. For estimating DDM parameters (i.e. the drift rate, the boundary separation, and the non-decision time), a Bayesian hierarchical approach is considered, which allows inferences to be performed simultaneously on the group and individual level. Our cognitive modeling analysis revealed that spatial attention changed the non-decision time parameter across experimental conditions, such that a model with a changing non-decision time parameter provides a better fit to the data than other model parameters, quantified using the deviance information criterion (DIC) score and R-squared. Using multiple regression analysis on the contralateral minus neutral N2 sub-component (N2nc) at central electrodes, it can be concluded that poststimulus N2nc can predict mean response times (RTs) and non-decision time parameters related to spatial prioritization. However the contralateral minus neutral alpha power (Anc) at parieto-occipital electrodes can only predict the mean RTs and not the non-decision time relating to spatial prioritization. It was also found that the difference of contralateral minus neutral neural oscillations were more reflective of the modulation of the top-down spatial attention in comparison to the difference of ipsilateral minus neutral neural oscillations. These results suggest that individual differences in spatial attention are encoded by contralateral (and not ipsilateral) N2 oscillations and non-decision times. This work highlights how model-based Cognitive Neuroscience can further reveal the role of EEG in spatial attention during perceptual decision making.",
    "published": "10.1080/20445911.2023.2187714",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443879",
    "title": "Evidence against altered excitatory/inhibitory balance in the posteromedial cortex of young adult APOE E4 carriers: a resting state 1H-MRS study",
    "authors": "Costigan, A. G.; Umla-Runge, K.; Evans, C. J.; Raybould, R.; Graham, K. S.; Lawrence, A. D.",
    "author_corresponding": "Alison G Costigan",
    "author_corresponding_institution": "Cardiff University",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443879.source.xml",
    "abstract": "A strategy to gain insight into early changes that may predispose people to Alzheimers disease is to study the brains of younger cognitively healthy people that are at increased genetic risk of AD. The Apolipoprotein (APOE) E4 allele is the strongest genetic risk factor for AD, and several neuroimaging studies comparing APOE E4 carriers with non-carriers at age ~20-30 have detected hyperactivity (or reduced deactivation) in posteromedial cortex (PMC), a key hub of the default network (DN) which has a high susceptibility to early amyloid deposition in AD. Transgenic mouse models suggest such early network activity alterations may result from altered excitatory/inhibitory (E/I) balance, but this is yet to be examined in humans. Here we test the hypothesis that PMC fMRI hyperactivity could be underpinned by altered levels of excitatory (glutamate) and/or inhibitory (GABA) neurotransmitters in this brain region. Forty-seven participants (20 APOE E4 carriers and 27 non-carriers) aged 18-25 underwent resting-state proton magnetic resonance spectroscopy (1H-MRS), a non-invasive neuroimaging technique to measure glutamate and GABA in vivo. Metabolites were measured in a PMC voxel of interest and in a comparison voxel in the occipital cortex (OCC). There was no difference in either glutamate or GABA between the E4 carriers and non-carriers in either MRS voxel, nor in the ratio of glutamate to GABA, a measure of E/I balance. Default Bayesian t-tests revealed evidence in support of this null finding. Results suggest that PMC hyperactivity in APOE E4 carriers is unlikely to be associated with, or indeed may precede, alterations in local resting-state PMC neurotransmitters, thus informing the spatio-temporal order and the cause/effect dynamic of neuroimaging differences in APOE E4 carriers.\n\nHighlightsO_LIHyperactivity in posteromedial (PM) network in people at AD genetic risk (APOE E4)\nC_LIO_LISuch PM network hyperactivity may initiate pathogenic cascade that triggers AD\nC_LIO_LIAPOE mouse models suggest hyperactivity driven by excitatory/inhibitory imbalance\nC_LIO_LIUsing 1H-MRS at 3T we studied PMC E/I balance in young adult APOE E4 carriers\nC_LIO_LIFound evidence against altered E/I balance in young adult APOE E4 carriers\nC_LI",
    "published": "10.1016/j.ynirp.2021.100059",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443829",
    "title": "Face identity selectivity in the deep neural network and human brain",
    "authors": "Wang, J.; Cao, R.; Brandmeir, N. J.; Li, X.; Wang, S.",
    "author_corresponding": "Shuo  Wang",
    "author_corresponding_institution": "West Virginia University",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443829.source.xml",
    "abstract": "A central challenge in face perception research is to understand how neurons encode various face identities. However, this challenge has not been met largely due to the lack of simultaneous access to the activity of the entire face processing neural network as well as the lack of a comprehensive multifaceted model that is able to characterize a large number of facial features. In this study, we address this challenge by conducting in silico experiments using a deep neural network (DNN) capable of face recognition with a diverse array of stimuli. We identified a subset of DNN neurons selective to face identities, and these identity-selective neurons demonstrated generalized discriminability to novel faces not involved in the training and in many different styles. Visualization of the network explained the response of the DNN neurons and manipulation of the network confirmed the importance of identity-selective neurons in face recognition. Importantly, using our human single-neuron recordings, we directly compared the response of artificial neurons with 490 real human neurons to the same stimuli and found that artificial neurons did share a similar representation of facial features as human neurons. We also observed a novel region-based feature coding mechanism in DNN neurons as in human neurons, which may explain how the DNN performs face recognition. Together, by directly linking between artificial and human neurons, our results shed light on how human neurons encode face identities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.443994",
    "title": "Partial response electromyography as a markerof the individual stopping latency",
    "authors": "Raud, L.; Thunberg, C.; Huster, R.",
    "author_corresponding": "Liisa  Raud",
    "author_corresponding_institution": "University of Oslo",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.13.443994.source.xml",
    "abstract": "Response inhibition is among the core constructs of cognitive control. It is notoriously difficult to quantify from overt behavior, since the outcome of successful inhibition is the lack of a behavioral response. Currently, the most common measure of action stopping, and by proxy response inhibition, is the model-based stop signal reaction time (SSRT) derived from the stop signal task. Recently, partial response electromyography (prEMG) has been introduced as a complementary physiological measure to capture individual stopping latencies. PrEMG refers to muscle activity initiated by the go signal that plummets after the stop signal before its accumulation to a full response. Whereas neither the SSRT nor the prEMG is an unambiguous marker for neural processes underlying response inhibition, our analysis indicates that the prEMG peak latency is better suited to investigate brain mechanisms of action stopping. This study is a methodological resource with a comprehensive overview of the psychometric properties of the prEMG in a stop signal task, and further provides practical tips for data collection and analysis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443725",
    "title": "Diurnal variation in neuronal chloride levels and seizure susceptibility, in neocortex, reflecting changes in activity of chloride-cation-cotransporters",
    "authors": "Pracucci, E.; Graham, R.; Alberio, L. S.; Nardi, G.; Cozzolino, O.; Pillai, V.; Saieva, L.; Walsh, D.; Landi, S.; Zhang, J.; Trevelyan, A. J.; Ratto, G. M. M.",
    "author_corresponding": "Gian Michele Michele Ratto",
    "author_corresponding_institution": "NEST, Istituto Nanoscienze CNR and Scuola Normale Superiore, Pisa",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443725.source.xml",
    "abstract": "The main inhibitory synaptic currents, gated by gamma-aminobutyric acid (GABA), are mediated by Cl--conducting channels1-3, and are therefore sensitive to changes in the chloride electrochemical gradient. GABAergic activity dictates the neuronal firing range4,5 and timing6-9, which in turn influences the rhythms of the brain, synaptic plasticity, and flow of information in neuronal networks7,10-12. The intracellular chloride concentration [Cl-]i is, therefore, ideally placed to be a regulator of neuronal activity. Chloride levels have been thought to be stable in adult cortical networks, except when associated with pathological activation13-16. Here, we used 2-photon LSSmClopHensor imaging, in anaesthetized young adult mice13, to show that [Cl-] inside pyramidal cells shows a physiological diurnal rhythm, with an approximately 1.8-fold range, equating to an ~15mV positive shift in ECl at times when mice are typically awake (midnight), relative to when they are usually asleep (midday). This change of [Cl-]i alters the stability of cortical networks, as demonstrated by a greater than 3-fold longer latency to seizures induced by 4-aminopyridine at midday, compared to midnight. Importantly, both [Cl-]i and latency to seizure, in night-time experiments, were shifted in line with day-time measures, by inhibition of NKCC1. The redistribution of [Cl-]i reflects diurnal changes in surface expression and phosphorylation states of the cation-chloride-co-transporters, KCC2 and NKCC1, leading to a greatly reduced chloride-extrusion capacity at night (awake period). Our data demonstrate a means by which changes in the biochemical state of neurons are transduced into altered brain states.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443725",
    "title": "Circadian rhythm in cortical chloride homeostasis underpins variation in network excitability",
    "authors": "Pracucci, E.; Graham, R.; Alberio, L. S.; Nardi, G.; Cozzolino, O.; Pillai, V.; Saieva, L.; Walsh, D.; Landi, S.; Zhang, J.; Trevelyan, A. J.; Ratto, G. M. M.",
    "author_corresponding": "Gian Michele Michele Ratto",
    "author_corresponding_institution": "NEST, Istituto Nanoscienze CNR and Scuola Normale Superiore, Pisa",
    "date": "2021-05-14",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443725.source.xml",
    "abstract": "The main inhibitory synaptic currents, gated by gamma-aminobutyric acid (GABA), are mediated by Cl--conducting channels1-3, and are therefore sensitive to changes in the chloride electrochemical gradient. GABAergic activity dictates the neuronal firing range4,5 and timing6-9, which in turn influences the rhythms of the brain, synaptic plasticity, and flow of information in neuronal networks7,10-12. The intracellular chloride concentration [Cl-]i is, therefore, ideally placed to be a regulator of neuronal activity. Chloride levels have been thought to be stable in adult cortical networks, except when associated with pathological activation13-16. Here, we used 2-photon LSSmClopHensor imaging, in anaesthetized young adult mice13, to show that [Cl-] inside pyramidal cells shows a physiological diurnal rhythm, with an approximately 1.8-fold range, equating to an ~15mV positive shift in ECl at times when mice are typically awake (midnight), relative to when they are usually asleep (midday). This change of [Cl-]i alters the stability of cortical networks, as demonstrated by a greater than 3-fold longer latency to seizures induced by 4-aminopyridine at midday, compared to midnight. Importantly, both [Cl-]i and latency to seizure, in night-time experiments, were shifted in line with day-time measures, by inhibition of NKCC1. The redistribution of [Cl-]i reflects diurnal changes in surface expression and phosphorylation states of the cation-chloride-co-transporters, KCC2 and NKCC1, leading to a greatly reduced chloride-extrusion capacity at night (awake period). Our data demonstrate a means by which changes in the biochemical state of neurons are transduced into altered brain states.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443731",
    "title": "Mapping Interactome Networks of FOSL1 and FOSL2 in Human Th17 Cells",
    "authors": "Shetty, A.; Bhosale, S. D.; Tripathi, S. K.; Buchacher, T.; Biradar, R.; Rasool, O.; Moulder, R.; Galande, S.; Lahesmaa, R.",
    "author_corresponding": "Riitta  Lahesmaa",
    "author_corresponding_institution": "Turku Bioscience",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443731.source.xml",
    "abstract": "Dysregulated function of Th17 cells has implications in immunodeficiencies and autoimmune disorders. Th17 cell-differentiation is orchestrated by a complex network of transcription factors, including several members of the activator protein (AP-1) family. Among these, FOSL1 and FOSL2 influence the effector responses of Th17 cells. However, the molecular mechanisms underlying these functions are unclear, owing to the poorly characterized protein interaction networks of these factors. Here, we establish the first interactomes of FOSL1 and FOSL2 in human Th17 cells, using affinity purification-mass spectrometry analysis. In addition to the known JUN proteins, we identified several novel binding partners of FOSL1 and FOSL2. Gene ontology analysis found a major fraction of these interactors to be associated with RNA binding activity, which suggests new mechanistic links. Intriguingly, 29 proteins were found to share interactions with FOSL1 and FOSL2, and these included key regulators of Th17-fate. We further validated the binding partners identified in this study by using parallel reaction monitoring targeted mass-spectrometry and other methods. Our study provides key insights into the interaction-based signaling mechanisms of FOSL factors that potentially govern Th17 cell-differentiation and associated pathologies.",
    "published": "10.1021/acsomega.1c03681",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443424",
    "title": "Reprogramming adult tendon healing using regenerative neonatal regulatory T cells",
    "authors": "Arvind, V.; Howell, K. L.; Huang, A. H.",
    "author_corresponding": "Alice H Huang",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443424.source.xml",
    "abstract": "Tendinopathy is a common clinical problem leading to significant musculoskeletal disability. Using a neonatal mouse model of tendon regeneration compared to adult tendon fibrosis, we identified a unique immune profile in regeneration that is associated with type 2 macrophage polarization and regulatory T cell (Treg) infiltration. Neonatal Treg ablation resulted in a dysregulated immune response leading to failed tenocyte recruitment and loss of functional regeneration. Transcriptional profiling of adult and neonatal tendon Tregs revealed distinct type 1 and type 2 immune signatures that facilitate macrophage polarization following injury. Finally, adoptive transfer of mouse and human neonatal Tregs was sufficient to improve functional regeneration, in contrast to adult Treg transfer. Collectively, these studies uncover a critical role for neonatal Tregs in controlling immune polarization to promote an environment permissive for tendon regeneration. Our findings provide a basis for immune modulating therapies to facilitate regenerative adult tendon healing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443884",
    "title": "Human alveolar lining fluid from the elderly promotes Mycobacterium tuberculosis growth in alveolar epithelial cells and bacterial translocation into the cytosol",
    "authors": "Olmo-Fontanez, A. M.; Scordo, J. M.; Garcia-Vilanova, A.; Maselli, D. J.; Peters, J.; Restrepo, B. I.; Clemens, D. L.; Turner, J.; Schlesinger, L. S.; Torrelles, J. B.",
    "author_corresponding": "Jordi B. Torrelles",
    "author_corresponding_institution": "Texas Biomedical Research Institute",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443884.source.xml",
    "abstract": "The elderly population is at significant risk of developing respiratory diseases, including tuberculosis (TB) caused by the airborne Mycobacterium tuberculosis (M.tb). Once M.tb reaches the alveolar space, it contacts alveolar lining fluid (ALF) which dictates host cell interactions. We previously determined that age-associated dysfunctionality in human ALF soluble innate components lead to accelerated M.tb growth within human alveolar macrophages. Here we determined the impact of human ALF on M.tb infection of alveolar epithelial cells (ATs), another critical cellular determinant of infection. We observed that E-ALF-exposed M.tb had significantly increased intracellular growth in ATs compared to adult ALF (A-ALF)-exposed bacteria. Despite this, there were no alterations in AT inflammatory mediators or cell activation. However, exposure to E-ALF altered endosomal trafficking of M.tb, driving bacterial translocation to both endosomal and cytosolic compartments in ATs. Our results indicate that exposure of M.tb to E-ALF promotes translocation of bacteria into the AT cytosol as a potential favorable niche for rapid bacterial growth and at the same time dampens ATs immune responses. Thus, our findings highlight the influence of the elderly lung mucosa on M.tb infection of ATs, an unexplored contributing factor to the elderly populations increased susceptibility of developing active TB disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443756",
    "title": "Anti-microbiota vaccines modulate the tick microbiome in a taxon-specific manner",
    "authors": "Mateos-Hernandez, L.; Obregon, D.; Wu-Chuang, A.; Maye, J.; Borneres, J.; Versille, N.; de la Fuente, J.; Diaz, S.; Bermudez-Humaran, L.; Torres-Maravilla, E.; Estrada-Pena, A.; Hodzic, A.; Simo, L.; Cabezas-Cruz, A.",
    "author_corresponding": "Alejandro  Cabezas-Cruz",
    "author_corresponding_institution": "INRAE",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443756.source.xml",
    "abstract": "Anti-tick microbiota vaccines have been shown to impact tick feeding but its specificity has not been demonstrated. In this study we aimed to investigate the impact of immune targeting of keystone microbiota bacteria on tick performance, and tick microbiota structure and function. Vaccination against Escherichia coli, the selected keystone taxon, increased tick engorgement weight and reduced bacterial diversity in Ixodes ricinus ticks compared to those that fed on mice immunized against Leuconostoc mesenteroides, a non-keystone taxon or mock-immunized group. The abundance of Escherichia-Shigella, but not Leuconostoc was significantly reduced in ticks fed on E. coli-immunized mice and this reduction was correlated with a significant increase in host antibodies (Abs) of the isotype IgM and IgG specific to E. coli proteins. This negative correlation was not observed between the abundance of Leuconostoc in ticks and anti-L. mesenteroides Abs in mice. We also demonstrated by co-occurrence network analysis, that immunization against the keystone bacterium restructure the hierarchy of the microbial community in ticks and that anti-tick microbiota vaccines reduced the resistance of networks to directed removal of taxa. Functional pathways analysis showed that immunization with a live bacterial vaccine can also induce taxon-specific changes in the abundance of pathways. Our results demonstrated that anti-tick microbiota vaccines can modulate the tick microbiome and that the modification is specific to the taxon chosen for host immunization. These results guide interventions for the control of tick infestations and pathogen infection/transmission.",
    "published": "10.3389/fimmu.2021.704621",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.443957",
    "title": "Illuminating the plant rhabdovirus landscape through metatranscriptomics data",
    "authors": "bejerman, n.; Dietzgen, R.; Debat, H.",
    "author_corresponding": "nicolas  bejerman",
    "author_corresponding_institution": "CONICET",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.13.443957.source.xml",
    "abstract": "Rhabdoviruses infect a large number of plant species and cause significant crop diseases. They have a negative-sense, single-stranded unsegmented or bisegmented RNA genome. The number of plant-associated rhabdovirid sequences has grown in the last few years in concert with the extensive use of high-throughput sequencing platforms. Here, we report the discovery of 27 novel rhabdovirus genomes associated with 25 different host plant species and one insect, which were hidden in public databases. These viral sequences were identified through homology searches in more than 3000 plant and insect transcriptomes from the National Center for Biotechnology Information (NCBI) Sequence Read Archive (SRA) using known plant rhabdovirus sequences as the query. The identification, assembly and curation of raw SRA reads resulted in sixteen viral genome sequences with full-length coding regions and ten partial genomes. Highlights of the obtained sequences include viruses with unique and novel genome organizations among known plant rhabdoviruses. Phylogenetic analysis showed that thirteen of the novel viruses were related to cytorhabdoviruses, one to alphanucleorhabdoviruses, five to betanucleorhabdoviruses, one to dichorhaviruses and seven to varicosaviruses. These findings resulted in the most complete phylogeny of plant rhabdoviruses to date and shed new light on the phylogenetic relationships and evolutionary landscape of this group of plant viruses. Furthermore, this study provided additional evidence for the complexity and diversity of plant rhabdovirus genomes and demonstrated that analyzing SRA public data provides an invaluable tool to accelerate virus discovery, gain evolutionary insights and refine virus taxonomy.",
    "published": "10.3390/v13071304",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443739",
    "title": "Temporal dynamics of microbial transcription in wetted hyperarid desert soils",
    "authors": "Leon-Sobrino, C.; Ramond, J.-B.; Coclet, C.; Kapitango, R.-M.; Maggs-Kölling, G.; Cowan, D. A.",
    "author_corresponding": "Don A Cowan",
    "author_corresponding_institution": "University of Pretoria, South Africa",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443739.source.xml",
    "abstract": "Rainfall is rare in hyperarid deserts but, when it occurs, it triggers large biological responses which are considered to be essential for the long-term maintenance of biodiversity. In such environments, microbial communities have major roles in nutrient cycling, but their functional responses to short-lived resource opportunities are poorly understood. We used whole community metatranscriptomic data to demonstrate structured and sequential functional responses in desiccated desert soils to a simulated rainfall event over a seven-day time frame. Rapid transcriptional activation of Actinobacteria, Alpha-proteobacteria and phage transcripts was followed by a marked increase in protist and myxobacterial activity, before returning to the original state. In functional terms, motility systems were activated in the early phases, whereas competition-toxicity systems increased in parallel to the activity from predators and the drying of soils. The dispersal-predation dynamic was identified as a central driver of microbial community responses to watering. Carbon fixation mechanisms that were active under dry condition were rapidly down-regulated in wetted soils, and only reactivated on a return to a near-dry state, suggesting a reciprocal balance between carbon fixation and fixed-carbon acquisition processes. Water addition induced a general reduction in the transcription of stress response genes, most prominently HSP20, indicating that this chaperone is particularly important for life in desiccated ecosystems. Based on these data, we propose a rainfall response model for desert soil microbiomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443866",
    "title": "Preclinical characterization and target validation of the antimalarial pantothenamide MMV693183",
    "authors": "de Vries, L. E.; Jansen, P. A.; Barcelo, C.; Munro, J.; Verhoef, J. M.; Pasaje, C. F. A.; Rubiano, K.; Striepen, J.; Bolscher, J. M.; Henderson, R.; Huijs, T.; Koolen, K. M.; Tumwebaze, P. K.; Yeo, T.; Aguiar, A. C.; Angulo-Barturen, I.; Churchyard, A.; Baum, J.; Fernandez, B. C.; Gamo, F.-J.; Guido, R. V.; Jimenez-Diaz, M. B.; Pereira, D. B.; Rochford, R.; Sanz, L. M.; Trevitt, G.; Wittlin, S.; Cooper, R. A.; Rosenthal, P. J.; Sauerwein, R. W.; Schalkwijk, J.; Hermkens, P. H.; Bonnert, R.; Campo, B.; Fidock, D. A.; Llinas, M.; Niles, J. C.; Kooij, T. W.; Dechering, K. J.",
    "author_corresponding": "Taco WA Kooij",
    "author_corresponding_institution": "Radboud University Medical Center",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443866.source.xml",
    "abstract": "Drug resistance and a dire lack of transmission-blocking antimalarials hamper malaria elimination. Here, we present the pantothenamide MMV693183 as a first-in-class acetyl-CoA synthetase (ACS) inhibitor to enter preclinical development. Our studies demonstrated attractive drug-like properties and in vivo efficacy in a humanized mouse model of Plasmodium falciparum infection. The compound showed exceptional in vitro activity against P. falciparum and P. vivax clinical isolates, and potently blocked P. falciparum transmission to Anopheles mosquitoes. Genetic and biochemical studies identified ACS as the target of the MMV693183-derived antimetabolite, CoA-MMV693183. MMV693183 was well adsorbed after oral administration in mice, rats and dogs. Pharmacokinetic - pharmacodynamic modelling predicted that a single 30 mg oral dose is sufficient to cure a malaria infection in humans. In conclusion, the ACS-targeting compound MMV693183 represents a promising addition to the portfolio of antimalarials in (pre)clinical development with a novel mode of action for the treatment of malaria and blocking transmission.",
    "published": "10.1038/s41467-022-29688-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443770",
    "title": "Pulmonary mesenchymal stem cells are engaged in distinct steps of host response to respiratory syncytial virus infection",
    "authors": "Brugger, M.; Demoulins, T.; Barut, G. T.; Zumkehr, B.; Oliveira Esteves, B.; Mehinagic, K.; Haas, Q.; Schogler, A.; Rameix-Welti, M.-A.; Eleouet, J.-F.; Moehrlen, U.; Marti, T.; Schmid, R.; Summerfield, A.; Posthaus, H.; Ruggli, N.; Hall, S.; Alves, M. P.",
    "author_corresponding": "Marco P Alves",
    "author_corresponding_institution": "University of Bern",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443770.source.xml",
    "abstract": "Lung-resident (LR) mesenchymal stem and stromal cells (MSCs) are key elements of the alveolar niche and fundamental regulators of homeostasis and regeneration. We interrogated their function during virus-induced lung injury using the highly prevalent respiratory syncytial virus (RSV) which causes severe outcomes in infants. We applied complementary approaches with primary pediatric LR-MSCs and a state-of-the-art model of human RSV infection in lamb. Remarkably, RSV-infection of pediatric LR-MSCs led to a robust activation, characterized by a strong antiviral and pro-inflammatory phenotype combined with mediators related to T cell function. In line with this, following in vivo infection, RSV invades and activates LR-MSCs, resulting in the expansion of the pulmonary MSC pool. Moreover, the global transcriptional response of LR-MSCs appears to follow RSV disease, switching from an early antiviral signature to repair mechanisms including differentiation, tissue remodeling, and angiogenesis. These findings demonstrate the involvement of LR-MSCs during virus-mediated acute lung injury and may have therapeutic implications.\n\nAUTHOR SUMMARYThis work identifies a novel function of lung-resident MSCs during virus-induced acute lung injury. These findings contribute to the understanding of host response and lung repair mechanisms during a highly prevalent clinical situation and may have therapeutic implications.",
    "published": "10.1371/journal.ppat.1009789",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443817",
    "title": "Anatomy promotes neutral coexistence of strains in the human skin microbiome",
    "authors": "Conwill, A.; Kuan, A. C.; Damerla, R.; Poret, A. J.; Baker, J. S.; Tripp, A. D.; Alm, E. J.; Lieberman, T. D.",
    "author_corresponding": "Tami D Lieberman",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443817.source.xml",
    "abstract": "What enables strains of the same species to coexist in a microbiome? Here, we investigate if host anatomy can explain strain co-residence of Cutibacterium acnes, the most abundant species on human skin. We reconstruct on-person evolution and migration using 947 C. acnes colony genomes acquired from 16 subjects, including from individual skin pores, and find that pores maintain diversity by limiting competition. Although strains with substantial fitness differences coexist within centimeter-scale regions, each pore is dominated by a single strain. Moreover, colonies from a pore typically have identical genomes. An absence of adaptive signatures suggests a genotype-independent source of low within-pore diversity. We therefore propose that pore anatomy imposes random single-cell bottlenecks during migration into pores and subsequently blocks new migrants; the resulting population fragmentation reduces competition and promotes coexistence. Our findings imply that therapeutic interventions involving pore-dwelling species should focus on removing resident populations over optimizing probiotic fitness.",
    "published": "10.1016/j.chom.2021.12.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443744",
    "title": "Passive sampling of environmental DNA in aquatic environments using 3D-printed hydroxyapatite samplers",
    "authors": "Verdier, H.; Konecny-Dupre, L.; Marquette, C.; Reveron, H.; Tadier, S.; Gremillard, L.; Barthes, A.; Datry, T.; Bouchez, A.; Lefebure, T.",
    "author_corresponding": "Heloise  Verdier",
    "author_corresponding_institution": "Univ Lyon, Universite Claude Bernard Lyon 1, CNRS, ENTPE, UMR 5023 LEHNA",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443744.source.xml",
    "abstract": "O_LIThe study of environmental DNA released by aquatic organisms in their habitat offers a fast, non-invasive and sensitive approach to monitor their presence. Common eDNA sampling methods such as filtration and precipitation are time consuming, require human intervention and are not applicable to a wide range of habitats such as turbid waters and poorly-accessible environments. To circumvent these limitations, we propose to use the binding properties of minerals to create a passive eDNA sampler.\nC_LIO_LIWe have designed 3D-printed samplers made of hydroxyapatite (HAp samplers), a mineral known for its high binding affinity with DNA. The shape and the geometry of the samplers have been designed to facilitate their handling in laboratory and field. Here we describe and test the ability of HAp samplers to recover artificial DNA and eDNA.\nC_LIO_LIWe show that HAp samplers efficiently recover DNA and are effective even on small amounts of eDNA (<1 ng). However, we also observed large variations in the amount of DNA recovered even under controlled conditions.\nC_LIO_LIBy better understanding the physico-chemical interactions between DNA and the HAp sampler surface, one could improve the repeatability of the sampling process and provide an easy-to-use eDNA sampling tool for aquatic environments.\nC_LI",
    "published": "10.1111/1755-0998.13604",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443709",
    "title": "Chromatin state barriers enforce an irreversible mammalian cell fate decision",
    "authors": "Blanco, M. A.; Sykes, D.; Gu, L.; Wu, M.; Petroni, R.; Karnik, R.; Wawer, M.; Rico, J.; Li, H.; Jacobus, W.; Jambhekar, A.; Cheloufi, S.; Meissner, A.; Hochedlinger, K.; Scadden, D.; Shi, Y.",
    "author_corresponding": "Mario Andres  Blanco",
    "author_corresponding_institution": "University of Pennsylvania School of Veterinary Medicine",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443709.source.xml",
    "abstract": "Stem and progenitor cells have the capacity to balance self-renewal and differentiation. Hematopoietic myeloid progenitors replenish more than 25 billion terminally differentiated neutrophils every day under homeostatic conditions and can increase this output in response to stress or infection. At what point along the spectrum of maturation do progenitors lose capacity for self-renewal and become irreversibly committed to differentiation? Using a system of conditional myeloid development that can be toggled between self-renewal and differentiation, we interrogated determinants of this  point of no return in differentiation commitment. Irreversible commitment is due primarily to loss of open regulatory site access and disruption of a positive feedback transcription factor activation loop. Restoration of the transcription factor feedback loop extends the window of cell plasticity and alters the point of no return. These findings demonstrate how the chromatin state enforces and perpetuates cell fate and identifies potential avenues for manipulating cell identity.\n\nHighlightsO_LIThere exists a point of irreversible commitment in granulocytic differentiation\nC_LIO_LIChromatin state dynamics establish the transition from self-renewal to differentiation commitment\nC_LIO_LIReduced chromatin accessibility underlies an irreversible loss of regulatory site access\nC_LIO_LIRestoration of a transcription factor feedback loop alters the differentiation commitment point\nC_LI",
    "published": "10.1016/j.celrep.2021.109967",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443952",
    "title": "D-serine induces distinct transcriptomes in diverse Escherichia coli pathotypes",
    "authors": "Connolly, J. P.; Turner, N. C.; Hallam, J. C.; Rimbi, P. T.; Flett, T.; McCormack, M. J.; Roe, A. J.; O'Boyle, N.",
    "author_corresponding": "Nicky  O'Boyle",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443952.source.xml",
    "abstract": "Appropriate interpretation of environmental signals facilitates niche specificity in pathogenic bacteria. However, the responses of niche-specific pathogens to common host signals are poorly understood. D-serine (D-ser) is a toxic metabolite present in highly variable concentrations at different colonisation sites within the human host that we previously found is capable of inducing changes in gene expression. In this study, we made the striking observation that the global transcriptional response of three Escherichia coli pathotypes - enterohaemorrhagic E. coli (EHEC), uropathogenic E. coli (UPEC) and neonatal meningitis associated E. coli (NMEC) - to D-ser was highly distinct. In fact, we identified no single differentially expressed gene common to all three strains. We observed the induction of ribosome-associated genes in extraintestinal pathogens UPEC and NMEC only, and the induction of purine metabolism genes in gut-restricted EHEC and UPEC indicating distinct transcriptional responses to a common signal. UPEC and NMEC encode dsdCXA - a genetic locus required for the detoxification and hence normal growth in the presence of D-ser. Specific transcriptional responses were induced in strains accumulating D-ser (WT EHEC and UPEC/NMEC mutants lacking the D-ser-responsive transcriptional activator DsdC), corroborating the notion that D-ser is an unfavourable metabolite if not metabolized. Importantly, many of the UPEC-associated transcriptome alterations correlate with published data on the urinary transcriptome, supporting the hypothesis that D-ser sensing forms a key part of urinary niche adaptation in this pathotype. Collectively, our results demonstrate distinct pleiotropic responses to a common metabolite in diverse E. coli pathotypes, with important implications for niche selectivity.\n\nImportanceThe pathogenic Escherichia coli comprise a group of highly specialized bacteria, some of which are capable of disseminating from the intestine and causing disease at other sites within the human host. Chemicals (metabolites) derived from the host and other microorganisms shape the behaviour of E. coli in different environments. Here we investigate the changes in gene expression that occur in E. coli strains capable (UPEC and NMEC) and incapable (EHEC) of metabolizing D-ser - a metabolite specifically enriched in the urine and in regions of the brain. We show that EHEC, UPEC and NMEC - distinct pathotypes associated with disease in the gut, bladder and brain, respectively, respond in a distinct manner to D-ser. Many of the genes affected by D-ser have been shown to be important during disease, highlighting the importance of varied responses to this common signal in host infection.",
    "published": "10.1099/mic.0.001093",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443855",
    "title": "Sperm cryopreservation impacts the early development of equine embryos by downregulating specific transcription factors",
    "authors": "Ortiz-Rodriguez, J. M.; Martin-Cano, F. E.; Gaitskell-Phillips, G. L.; Alvarez Barrientos, A.; Rodriguez-Martinez, H.; Gil Anaya, C.; Ortega-Ferrusola, C.; Pena-Vega, F. J.",
    "author_corresponding": "Fernando J Peña-Vega",
    "author_corresponding_institution": "Universidad de Extremadura",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443855.source.xml",
    "abstract": "Equine embryos were obtained by insemination with either fresh or frozen-thawed spermatozoa at 8, 10 and 12 h post spontaneous ovulation, maintaining the pairs mare-stallion for the type of semen used. Next generation sequencing (NGS) was performed in all embryos and bioinformatic and enrichment analysis performed on the 21,058 identified transcripts. A total of 165 transcripts were downregulated in embryos obtained with cryopreserved spermatozoa respect embryos resulting from an insemination with fresh spermatozoa (p=0.021, q=0.1). The enrichment analysis using human orthologs using g:profiler on the downregulated transcripts marked an enrichment in transcription factors (TFs) in mRNAs downregulated in embryos obtained after insemination with cryopreserved spermatozoa. The 12 mRNAs (discriminant variables) most significantly downregulated in these embryos included among others, the chromatin-remodeling ATPase INO80, Lipase maturation factor 1 LMF1, the mitochondrial mRNA pseudouridine synthase RPUSD3, LIM and cysteine-rich domains protein 1, LMCD1. Sperm cryopreservation also caused a significant impact on the embryos at 8 to 10 days of development, but especially in the transition from 10 to 12 days. Overall, our findings provide strong evidence that insemination with cryopreserved spermatozoa poses a major impact in embryo development that may compromise its growth and viability, probably due to modifications in sperm proteins induced by cryopreservation. Identification of specific factors in the spermatozoa causing these changes may improve cryopreservation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.443979",
    "title": "A single short reprogramming early in life improves fitness and increase lifespan in old age",
    "authors": "ALLE, Q.; LE-BORGNE, E.; BEN-SADOUN, P.; LEMEY, C.; BECHIR, N.; GABANOU, M.; ESTERMANN, F.; BERTRAND, C.; PESSEMESSE, L.; TOUPET, K.; VIALARET, J.; HIRTZ, C.; Noel, D.; JORGENSEN, C.; CASAS, F.; MILHAVET, O.; LEMAITRE, J.-M.",
    "author_corresponding": "Jean-Marc  LEMAITRE",
    "author_corresponding_institution": "INSERM",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.13.443979.source.xml",
    "abstract": "Forced and maintained expression of four transcription factors OCT4, SOX2, KLF4 and c-MYC (OSKM), can reprogram somatic cells into induced Pluripotent Stem Cells (iPSCs) and a limited OSKM induction is able to rejuvenate the cell physiology without changing the cell identity. We therefore sought to determine if a burst of OSKM might improve tissue fitness and delay age-related pathologies in a whole animal. For this, we used a sensitive model of heterozygous premature aging mice carrying just one mutated Lamin A allele producing progerin. We briefly treated two months-young heterozygotes mice with OSKM and monitored their natural age-related deterioration by various health parameters. Surprisingly, a single two and a half weeks reprogramming was sufficient to improve body composition and functional capacities, over the entire lifespan. Mice treated early in life had improved tissue structures in bone, lung, spleen, kidney and skin, with an increased lifespan of 15%, associated to a differential DNA methylation signature. Altogether, our results indicate that a single short reprogramming early in life might initiate and propagate an epigenetically related rejuvenated cell physiology, to promote a healthy lifespan.\n\nOne Sentence summaryA single short reprogramming early in life rejuvenates cell physiology, improves body composition, tissue fitness and increases lifespan in elderly.",
    "published": "10.1111/acel.13714",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443938",
    "title": "Nitrogen resorption efficiency in autumn leaves correlated with chlorophyll resorption, not with anthocyanin production",
    "authors": "Pena-Novas, I.; Archetti, M.",
    "author_corresponding": "Marco  Archetti",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443938.source.xml",
    "abstract": "A prominent hypothesis for the adaptive value of anthocyanin production in the autumn leaves of some species of trees is that anthocyanins protect leaves from photooxidative stress at low temperatures, allowing a better resorption of nutrients - in particular, nitrogen - before leaf fall. While there is evidence that anthocyanins enable photoprotection, it is not clear whether this translates to improved nitrogen resorption and how this can explain inter-specific variation in autumn colours. A recent comparative analysis showed no correlation between temperature and anthocyanin production across species but did not analyse nitrogen content and nitrogen resorption efficiency. Here we provide this comparison by comparing the nitrogen content of mature and senescent leaves and their autumn colours in 55 species of trees. We find no correlation between the presence of anthocyanins and the efficiency of nitrogen resorption. We find, instead, that nitrogen resorption is more efficient in species with yellow autumn colours, pointing to chlorophyll resorption, rather than anthocyanin synthesis, as the main determinant of nitrogen resorption efficiency. Hence our results do not corroborate the photoprotection hypothesis as an explanation for the evolution of autumn colours.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443901",
    "title": "The effect of developmental pleiotropy on the evolution of immune genes in Drosophila melanogaster",
    "authors": "Ngo, T. M.; Tate, A. T.",
    "author_corresponding": "Ann T Tate",
    "author_corresponding_institution": "Department of Biological Sciences, Vanderbilt University",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443901.source.xml",
    "abstract": "The pressure to survive relentless pathogen exposure explains the frequent observation that immune genes are among the fastest-evolving in the genomes of many taxa, but an intriguing proportion of immune genes also appear to be under purifying selection. Though variance in evolutionary signatures of immune genes is often attributed to differences in gene-specific interactions with microbes, this explanation neglects the possibility that immune genes participate in other biological processes that could pleiotropically constrain adaptive selection. In this study, we analyzed available transcriptomic and genomic data from Drosophila melanogaster and related species to test the hypothesis that there is substantial pleiotropic overlap in the developmental and immunological functions of genes involved in immune signaling and that pleiotropy would be associated with stronger signatures of evolutionary constraint. Our results suggest that pleiotropic immune genes do evolve more slowly than those having no known developmental functions, and that signatures of constraint are particularly strong for pleiotropic immune genes that are broadly expressed across life stages. However, pleiotropic immune genes also contain a significantly higher proportion of positively selected sites and substitutions are more likely to be under positive selection, suggesting a mechanism to circumvent evolutionary constraint. These results support the general yet untested hypothesis that pleiotropy can constrain immune system evolution, raising new fundamental questions about the benefits of maintaining pleiotropy in systems that need to rapidly adapt to changing pathogen pressures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443794",
    "title": "A sex-specific evolutionary interaction between ADCY9 and CETP",
    "authors": "Gamache, I.; Legault, M.-A.; Grenier, J.-C.; Sanchez, R.; Rheaume, E.; Asgari, S.; Barhdadi, A.; Zada, Y. F.; Trochet, H.; Luo, Y.; Lecca, L.; Murray, M.; Raychaudhuri, S.; Tardif, J.-C.; Dube, M.-P.; Hussin, J. G.",
    "author_corresponding": "Julie G Hussin",
    "author_corresponding_institution": "Université de Montréal",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443794.source.xml",
    "abstract": "Pharmacogenomic studies have revealed associations between rs1967309 in the adenylyl cyclase type 9 (ADCY9) gene and clinical responses to the cholesteryl ester transfer protein (CETP) modulator dalcetrapib, however, the mechanism behind this interaction is still unknown. Here, we characterized selective signals at the locus associated with the pharmacogenomic response in human populations and we show that rs1967309 region exhibits signatures of positive selection in several human populations. Furthermore, we identified a variant in CETP, rs158477, which is in long-range linkage disequilibrium with rs1967309 in the Peruvian population. The signal is mainly seen in males, a sex-specific result that is replicated in the LIMAA cohort of over 3,400 Peruvians. Analyses of RNA-seq data further suggest an epistatic interaction on CETP expression levels between the two SNPs in multiple tissues, which also differs between males and females. We also detected interaction effects of the two SNPs with sex on cardiovascular phenotypes in the UK Biobank, in line with the sex-specific genotype associations found in Peruvians at these loci. We propose that ADCY9 and CETP coevolved during recent human evolution due to sex-specific selection, which points towards a biological link between dalcetrapibs pharmacogene ADCY9 and its therapeutic target CETP.",
    "published": "10.7554/elife.69198",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443918",
    "title": "Histone sequence variation in divergent eukaryotes facilitates diversity in chromatin packaging",
    "authors": "Patwal, I.; Trinh, H.; Golden, A.; Flaus, A.",
    "author_corresponding": "Andrew  Flaus",
    "author_corresponding_institution": "National University of Ireland Galway",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443918.source.xml",
    "abstract": "The histone proteins defining nucleosome structure are highly conserved in common model organisms and are frequently portrayed as uniform chromatin building blocks. We surveyed over 1700 complete eukaryotic genomes and confirm that almost all encode recognisable canonical core histones. Nevertheless, divergent eukaryotes show unrecognised diversity in histone sequences and offer an opportunity to observe the potential for nucleosome variation. Recombinant histones for Plasmodium falciparum, Giardia lamblia, Encephalitozoon cuniculi and Leishmania major were prepared alongside those for human, Xenopus laevis and Saccharomyces cerevisiae. All could be assembled into nucleosomes in vitro on sequences known to direct positioning with metazoan histones. P. falciparum histones refolded into very stable nucleosomes consistent with a highly regulated transcriptional programme. In contrast, G. lamblia and E. cuniculi histones formed less stable nucleosomes and were prone to aggregation as H3-H4 tetramers. Inspection of the histone fold dimer interface residues suggested a potential to form tetrasomal arrays consistent with polymerisation. DNA binding preferences observed using systematic evolution of ligands by exponential enrichment (SELEX) for human, P. falciparum and E. cuniculi histone octamers were highly similar and reflect a shared capability to package diverse genomic sequences. This demonstrates that nucleosomal organisation is retained across eukaryotes and can accommodate genome variation, but histone protein sequences vary more than commonly recognised to provide the potential for diversity of chromatin features.\n\nSignificance statementIt is widely assumed that eukaryotes package their genomes using equivalent nucleosome building blocks despite considerable variation in the composition and behaviour of cell nuclei. Our survey of available eukaryote genomes shows that histone proteins from divergent eukaryotes vary much more widely in sequence than is commonly recognised, even in histone fold dimer and DNA interaction interfaces. We demonstrate that divergent eukaryote histones nevertheless form nucleosomes on DNA sequences favoured in metazoans. These nucleosomes vary in stability but share broad DNA sequence preferences. This suggests that histone-dependent packaging does not constrain genome variation, and that chromatin behaviour can adapt by evolution of canonical core histone sequences in addition to other well-known mechanisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443735",
    "title": "Flexibility of a mammalian lipidome - insights from mouse lipidomics",
    "authors": "Surma, M. A.; Gerl, M. J.; Herzog, R.; Helppi, J.; Simons, K.; Klose, C.",
    "author_corresponding": "Christian  Klose",
    "author_corresponding_institution": "Lipotype GmbH",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443735.source.xml",
    "abstract": "Lipidomics has become an indispensable method for the quantitative assessment of lipid metabolism in basic, clinical, and pharmaceutical research. It allows for the generation of information-dense datasets in a large variety of experimental setups and model organisms. Previous studies, mostly conducted in mice (Mus musculus), have shown a remarkable specificity of the lipid compositions of different cell types, tissues, and organs. However, a systematic analysis of the overall variation of the mouse lipidome is lacking. To fill this gap, in the present study, the effect of diet, sex, and genotype on the lipidomes of mouse tissues, organs, and bodily fluids has been investigated. Baseline quantitative lipidomes consisting of 796 individual lipid molecules belonging to 24 lipid classes are provided for 10 different sample types. Furthermore, the susceptibility of lipidomes to the tested parameters is assessed, providing insights into the organ-specific lipidomic plasticity and flexibility. This dataset provides a valuable resource for basic and pharmaceutical researchers working with murine models and complements existing proteomic and transcriptomic datasets. It will inform experimental design and facilitate interpretation of lipidomic datasets.",
    "published": "10.1038/s41598-021-98702-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443853",
    "title": "8-azaadenosine and 8-chloroadenosine are not selective inhibitors of ADAR",
    "authors": "Cottrell, K. A.; Torres, L. S.; Weber, J. D.",
    "author_corresponding": "Jason D Weber",
    "author_corresponding_institution": "Washington University in St. Louis School of Medicine",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443853.source.xml",
    "abstract": "The RNA editing enzyme ADAR, is an attractive therapeutic target for multiple cancers. Through its deaminase activity, ADAR edits adenosine to inosine in dsRNAs. Loss of ADAR in some cancer cell lines causes activation of the type I interferon pathway and the PKR translational repressor, leading to inhibition of proliferation and stimulation of cell death. As such, inhibition of ADAR function is a viable therapeutic strategy for many cancers. However, there are no FDA approved inhibitors of ADAR. Two small molecules have been previously described as inhibitors of ADAR: 8-azaadenosine and 8-chloroadenosine. Here we show that neither molecule is a selective inhibitor of ADAR. Both 8-azaadenosine and 8-chloroadenosine show similar toxicity to ADAR-dependent and independent cancer cell lines. Furthermore, the toxicity of both small molecules is comparable between cell lines with knockdown of ADAR and cells with unperturbed ADAR expression. Treatment with neither molecule causes activation of PKR. Finally, treatment with either molecule has no effect on A-to-I editing of an ADAR substrate. Together these data show that 8-azaadenosine and 8-chloroadenosine are not suitable small molecules for therapies that require selective inhibition of ADAR, and neither should be used in preclinical studies as ADAR inhibitors.",
    "published": "10.1158/2767-9764.CRC-21-0027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443226",
    "title": "Calorie Restriction in combination with GABA: improved glycaemic control in type 2 diabetes mouse model",
    "authors": "Rathwa, N.; Parmar, N.; Pramanik Palit, S.; Patel, R.; Shankar Bhaskaran, R.; Ramachandran, A. V.; Begum, R.",
    "author_corresponding": "Rasheedunnisa  Begum",
    "author_corresponding_institution": "Maharaja Sayajirao University of Baroda",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443226.source.xml",
    "abstract": "AimDysfunctional adipocytes and {beta}-cells are crucial in the advancement of obesity-induced type 2 diabetes (T2D). Calorie restriction (CR) improves insulin sensitivity and fasting blood glucose (FBG) levels, while {gamma}-aminobutyric acid (GABA), a neurotransmitter secreted by {beta}-cells, exerts regenerative effects.\n\nMethodsHigh-fat diet (HFD) and streptozotocin (STZ) induced T2D mouse model was used to assess the effect of CR and GABA combination therapy. The mice were fed with CR diet (30% reduction of HFD) and treated with GABA (2.5 mg/kg i.p) daily for 5 weeks. Assessment of FBG, body weight (BW), insulin sensitivity, glucose tolerance, and estimation of plasma insulin and lipid profile were carried out by standard methods. The mRNA expression of target genes [liver (glucoregulatory enzymes), adipose tissue (lipid metabolism markers) and skeletal muscle (mitochondrial biogenesis markers)] was assessed by SYBR Green-qPCR. Oxygen consumption rate for mitochondrial complex I, II and III was measured in skeletal muscle using Oxytherm Clark-type oxygen electrode. The effect of monotherapies and combination treatment on pancreatic {beta}-cell regeneration and apoptosis was analysed by IHC.\n\nResultsCR+GABA group showed significant reduction in FBG levels, improved lipid profile and whole-body insulin responsiveness as indicated by increased insulin levels, insulin sensitivity and glucose tolerance compared to the monotherapies. The transcript expression profile of glucoregulatory enzymes in the liver showed significant reduction in G6Pase, PEPCK, Glycogen Phosphorylase and increased GCK expression in CR+GABA group as compared to the monotherapies The ACC and ATG expression was up-regulated in adipose tissue; and significant increase in SIRT-1, PGC-1 and TFAM expression with up-regulated mitochondrial complex I and III activities was observed in CR+GABA group as compared to the monotherapies. Percentage of BrdU/Insulin and PDX1/Ngn3/Insulin co-positive cells was significantly higher in CR+GABA treated group than the monotherapy and HFD+STZ groups. Finally, there was a significant reduction in TUNEL/Insulin co-positive cells suggesting reduced apoptosis in CR+GABA treated group.\n\nConclusionOur results suggest that CR in combination with GABA ameliorates T2D in HFD+STZ treated mice, by GABA induced {beta}-cell regeneration and CR mediated insulin sensitivity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443766",
    "title": "Actin isovariant ACT7 regulates root meristem development in Arabidopsis through modulating auxin and ethylene responses",
    "authors": "Numata, T.; Sugita, K.; Rahman, A. A.; Rahman, A.",
    "author_corresponding": "Abidur  Rahman",
    "author_corresponding_institution": "Iwate University",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443766.source.xml",
    "abstract": "Meristem is the most functionally dynamic part in a plant body. The shaping of the meristem requires constant cell division and cell elongation, which are influenced by hormones and cell cytoskeletal component, actin. Although the roles of hormones in modulating meristem development have been extensively studied, the role of actin in this process is still elusive. Using the single and double mutants of the vegetative class actin, we demonstrate that actin isovariant ACT7 plays an important role in root meristem development. In absence of ACT7, but not ACT8 and ACT2, depolymerization of actin was observed. Consistently, act7 mutant showed reduced cell division, cell elongation, and meristem length. Intracellular distribution and trafficking of auxin transport proteins in the actin mutants revealed that ACT7 specifically functions in root meristem to facilitate the trafficking of auxin efflux carriers PIN1 and PIN2, and consequently the transport of auxin. Compared with act7, act7act8 double mutant shows slightly enhanced phenotypic response and altered intracellular trafficking. The altered distribution of auxin in act7 and act7act8 affects the response of the roots to ethylene but not to cytokinin. Collectively, our results suggest that ACT7 dependent auxin-ethylene response plays a key role in controlling Arabidopsis root meristem development.",
    "published": "10.1093/jxb/erac280",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443941",
    "title": "ADP-ribose triggers neuronal ferroptosis via metabolic orchestrating",
    "authors": "Yuan, L.; Ni, H.; Lei, H.; Wang, Y.; Wang, B.; Chen, B.; ZhuGe, Q.; Shen, Y.; Yin, Q.",
    "author_corresponding": "Lin  Yuan",
    "author_corresponding_institution": "Institute of Precision Medicine, Peking University Shenzhen Hospital",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443941.source.xml",
    "abstract": "The depletion of NAD is intimately linked to neurodegenerative diseases and aging. Excessive activation of NAD+-consuming enzymes that hydrolyze NAD to ADP-ribose and nicotinamide is closely related to neurodegenerative diseases. However, supplementation of NAD or its precursors failed to show any benefits for most patients. The molecular mechanisms underlying this are largely undefined. Here we show that ADP-ribose, as an endogenous NAD metabolite, triggers neuronal cell death by glutathione-independent ferroptosis. The neuronal cells in both the hippocampus and cerebral cortex were severely reduced under the treatment of ADP-ribose in mice. Intracellular ADP-ribose, an endogenous inhibitor of NAD-cofactor enzymes, but not NAD-consuming enzymes, is an accelerator of ferroptosis by blocking the catabolism of lipid peroxidation. Furthermore, the extracellular ADP-ribose directly binds to membrane surface nucleoside transporter ENT1 to orchestrate purine and pyrimidine metabolism. ENT1-hypoxanthine axis and glutamine-dihydroorotate-quinone pathway are independent and intersecting, which is specifically mobilized by ADP-ribose to trigger ferroptosis. Precisely because of it, we find that the neuronal death by ADP-ribose can be rescued by XO and DHODH inhibitors. Moreover, endogenous ADP-ribose levels are increased on oxidative stress and PROTAC of PARP1 maintain neuronal survival under these circumstances. We provide evidence that ADP-ribose is a key metabolite that is used for disease diagnosis and drug target. Our analyses uncover new molecular links between NAD metabolism and ferroptosis in the regulation of neuronal death, thus suggesting new strategies for the prevention and treatment of neurodegenerative diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443807",
    "title": "Bilingual speakers' enhanced monitoring can slow them down",
    "authors": "Markiewicz, R.; Mazaheri, A.; Krott, A.",
    "author_corresponding": "Roksana  Markiewicz",
    "author_corresponding_institution": "University of Birmingham",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443807.source.xml",
    "abstract": "Performance differences between bilinguals and monolinguals on conflict tasks can be affected by the balance of various sub-processes such as conflict monitoring and allocation of attentional resources for stimulus categorisation. Here we investigated the effect of bilingualism on these sub-processes during a conflict task with medium monitoring demand. We examined the behavioural responses and evoked potentials from bilinguals and monolinguals during a flanker task with 25% incongruent trials. We analysed behavioural differences by means of averaged response times and ex-Gaussian analyses of response time distributions. For the evoked potentials we focused on N2 (reflecting conflict monitoring) and P3 responses (reflecting allocation of attentional resources for cognitive control). We found that bilinguals had significantly longer response distribution tails compared to monolinguals. Additionally, bilinguals exhibited a more pronounced N2 and smaller P3 components compared to monolinguals, independent of experimental condition, suggesting a different balance of sub-processes for the two groups. It is suggested that bilinguals engaged more strongly in monitoring processes, leading to the allocation of fewer attentional resources during stimulus categorisation. Importantly, N2 amplitudes were positively and P3 amplitudes negatively related to the length of response distribution tails. We postulate that these results reflect an overactive monitoring system in bilinguals. This enhanced monitoring led to reduced engagement of attentional resources for stimulus categorisation, but also occasionally to slow responses. These results suggest that changes of the cognitive control system due to bilingual experience can change the balance of processes during conflict tasks, potentially leading to a small behavioural disadvantage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443790",
    "title": "Reverting the mode of action of the mitochondrial FOF1-ATPase by Legionella pneumophila preserves its replication niche",
    "authors": "Escoll, P.; Platon, L.; Drame, M.; Sahr, T.; Schmidt, S.; Rusniok, C.; Buchrieser, C.",
    "author_corresponding": "Carmen  Buchrieser",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443790.source.xml",
    "abstract": "Legionella pneumophila, the causative agent of Legionnaires disease, a severe pneumonia, injects via a type-IV-secretion-system (T4SS) more than 300 proteins into macrophages, its main host cell in humans. Certain of these proteins are implicated in reprogramming the metabolism of infected cells by reducing mitochondrial oxidative phosphorylation (OXPHOS) early after infection. Here we show that despite reduced OXPHOS, the mitochondrial membrane potential ({Delta}{psi}m) is maintained during infection of primary human monocyte-derived macrophages (hMDMs). We reveal that L. pneumophila reverses the ATP-synthase activity of the mitochondrial FOF1-ATPase to ATP-hydrolase activity in a T4SS-dependent manner, which leads to a conservation of the {Delta}{psi}m, preserves mitochondrial polarization and prevents macrophage cell death. Analyses of T4SS effectors known to target mitochondrial functions revealed that LpSpl is partially involved in conserving the {Delta}{psi}m, but not LncP and MitF. The inhibition of the L. pneumophila-induced \"reverse mode\" of the FOF1-ATPase collapsed the {Delta}{psi}m and caused cell death in infected cells. Single-cell analyses suggested that bacterial replication occurs preferentially in hMDMs that conserved the {Delta}{psi}m and showed delayed cell death. This direct manipulation of the mode of activity of the FOF1-ATPase is a newly identified feature of L. pneumophila allowing to delay host cell death and thereby to preserve the bacterial replication niche during infection.",
    "published": "10.7554/eLife.71978",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443773",
    "title": "Mechanistic insights into dideoxygenation in gentamicin biosynthesis",
    "authors": "Li, S.; Bury, P. d. S.; Huang, F.; Guo, J.; Sun, G.; Reva, A.; Huang, C.; Jian, X.; Li, Y.; Zhou, J.; Deng, Z.; Leeper, F. J.; Leadlay, P. F.; Dias, M. V. B.; Sun, Y.",
    "author_corresponding": "Yuhui  Sun",
    "author_corresponding_institution": "Wuhan University",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443773.source.xml",
    "abstract": "Gentamicin is an important aminoglycoside antibiotic used for treatment of infections caused by Gram-negative bacteria. Although most of the biosynthetic pathway of gentamicin has been elucidated, a remaining intriguing question is how the intermediates JI-20A and JI-20B undergo a dideoxygenation to form gentamicin C complex. Here we show that the dideoxygenation process starts with GenP-catalyzed phosphorylation of JI-20A and JI-20Ba. The phosphorylated products are converted to C1a and C2a by concerted actions of two PLP (pyridoxal 5-phosphate)-dependent enzymes: elimination of water and then phosphate by GenB3 and double bond migration by GenB4. Each of these reactions liberates an imine which hydrolyses to a ketone or aldehyde and is then re-aminated by GenB3 using an amino donor. Crystal structures of GenB3 and GenB4 have guided site-directed mutagenesis to reveal crucial residues for the enzymes functions. We propose catalytic mechanisms for GenB3 and GenB4, which shed new light on the already unrivalled catalytic versatility of PLP-dependent enzymes.",
    "published": "10.1021/acscatal.1c03508",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443816",
    "title": "Vitrifying multiple embryos in different arrangements does not alter the cooling rate",
    "authors": "Ostler, T.; Woolley, T. E.; Swann, K.; Thomson, A.; Palmer, G.; Priddle, H.; Kaouri, K.",
    "author_corresponding": "Timothy  Ostler",
    "author_corresponding_institution": "Cardiff University",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443816.source.xml",
    "abstract": "Vitrification is the most common method of cryopreservation of gametes in fertility clinics due to its improved survival rates compared to slow freezing techniques. For the Open Cryotop(R) vitrification device, the number of oocytes, or embryos, mounted onto a single device can vary.\n\nIn this work, a mathematical model is developed for the cooling of oocytes and embryos (samples). The model is solved computationally, to investigate whether varying the number of samples mounted onto the Open Cryotop(R) affects the cooling rates, and consequently the survival rates, of vitrified samples. Several realistic spatial arrangements of samples are examined, determining their temperature over time. In this way we quantify the effect of spatial arrangement on the cooling rate.\n\nOur results indicate that neither the spatial arrangement nor the number of mounted samples has a large effect on cooling rates, so long as the volume of the cryoprotectant remains minimal. The time taken for cooling is found to be on the order of half a second, or less, regardless of the spatial arrangement or number of mounted samples. Hence, rapid cooling can be achieved for any number or arrangement of samples, as long as device manufacturer guidelines are adhered to.",
    "published": "10.1016/j.cryobiol.2021.10.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443881",
    "title": "Diet effects on mouse sperm: a warning for recombination studies",
    "authors": "de la Casa-Esperon, E.; San Martin Perez, E.; Belmonte Tebar, A.; Nam-Cha, S. H.; Soler Valls, A. J.; Singh, N. D.",
    "author_corresponding": "Elena  de la Casa-Esperon",
    "author_corresponding_institution": "Regional Center for Biomedical Research (C.R.I.B.) of the University of Castilla-La Mancha",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443881.source.xml",
    "abstract": "Meiotic recombination is a critical process for sexually reproducing organisms. This exchange of genetic information between homologous chromosomes during meiosis is important not only because it generates genetic diversity, but also because it is often required for proper chromosome segregation. Consequently, the frequency and distribution of crossovers are tightly controlled to ensure fertility and offspring viability. However, in many systems it has been shown that environmental factors can alter the frequency of crossover events. Two studies in flies and yeast point to nutritional status affecting the frequency of crossing over. However, this question remains unexplored in mammals. Here we test how crossover frequency varies in response to diet in Mus musculus males. We use immunohistochemistry to estimate crossover frequency in multiple genotypes under two diet treatments. Our results indicate that while crossover frequency was unaffected by diet in some strains, other strains were sensitive even to small composition changes between two common laboratory chows. Therefore, recombination is both resistant and sensitive to certain dietary changes in a strain-dependent manner and, hence, this response is genetically determined. Our study is the first to report a nutrition effect on genome-wide levels of recombination. Moreover, our work highlights the importance of controlling diet in recombination studies and may point to diet as a potential source of variability among studies, which is relevant for reproducibility.",
    "published": "10.1093/genetics/iyab190",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443844",
    "title": "The population frequency of human mitochondrial DNA variants is highly dependent upon mutational bias",
    "authors": "Dunn, C. D.",
    "author_corresponding": "Cory D. Dunn",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443844.source.xml",
    "abstract": "Next-generation sequencing can quickly reveal genetic variation potentially linked to heritable disease. As databases encompassing human variation continue to expand, rare variants have been of high interest, since the frequency of a variant is expected to be low if the genetic change leads to a loss of fitness or fecundity. However, the use of variant frequency when seeking genomic changes linked to disease remains very challenging. Here, we explore the role of selection in controlling human variant frequency using the HelixMT database, which encompasses hundreds of thousands of mitochondrial DNA (mtDNA) samples. We find that a substantial number of synonymous substitutions, which have no effect on protein sequence, were never encountered in this large study, while many other synonymous changes are found at very low frequencies. Further analyses of human and mammalian mtDNA datasets indicate that the population frequency of synonymous variants is predominantly determined by mutational biases rather than by strong selection acting upon nucleotide choice. Our work has important implications that extend to the interpretation of variant frequency for non-synonymous substitutions.",
    "published": "10.1242/bio.059072",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.443897",
    "title": "High-throughput analysis of DNA replication in single human cells reveals constrained variability in the location and timing of replication initiation",
    "authors": "Massey, D. J.; Koren, A.",
    "author_corresponding": "Amnon  Koren",
    "author_corresponding_institution": "Cornell University",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.14.443897.source.xml",
    "abstract": "DNA replication initiates from replication origins firing throughout S phase. Debate remains about whether origins are a fixed set of loci, or a loose agglomeration of potential sites used stochastically in individual cells, and about how consistent their firing time is. We developed an approach to profile DNA replication from whole-genome sequencing of thousands of single cells, which includes \"in silico flow cytometry\", a method for discriminating replicating and non-replicating cells. Using two microfluidic platforms, we analyzed up to 2,437 replicating cells from a single sample. The resolution and scale of the data allow focused analysis of replication initiation sites, demonstrating that most occur in confined genomic regions. While initiation order is remarkably similar across cells, we unexpectedly identify several subtypes of initiation regions in late-replicating regions. Taken together, high throughput, high resolution sequencing of individual cells reveals previously underappreciated variability in replication initiation and progression.",
    "published": "10.1038/s41467-022-30212-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443920",
    "title": "Chemically modified guide RNAs enhance CRISPR-Cas13 knockdown in human cells",
    "authors": "Mendez-Mancilla, A.; Wessels, H.-H.; Legut, M.; Kadina, A.; Mabuchi, M.; Walker, J.; Robb, G. B.; Holden, K.; Sanjana, N. E.",
    "author_corresponding": "Neville E Sanjana",
    "author_corresponding_institution": "New York Genome Center and NYU",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443920.source.xml",
    "abstract": "RNA-targeting CRISPR-Cas13 proteins have recently emerged as a powerful platform to transiently modulate gene expression outcomes. However, protein and CRISPR RNA (crRNA) delivery in human cells can be challenging and knockdown can be transient due to rapid crRNA degradation. Here we compare several chemical RNA modifications at different positions to identify synthetic crRNAs that improve RNA targeting efficiency and half-life in human cells. We show that co-delivery of modified crRNAs and recombinant Cas13 enzyme in ribonucleoprotein (RNP) complexes enables transient gene expression modulation in primary CD4+ and CD8+ T-cells. This system represents a robust and efficient method to transiently modulate transcripts without genetic manipulation.",
    "published": "10.1016/j.chembiol.2021.07.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443761",
    "title": "Ecdysteroids as natural doping substances in the blood of insectivorous bats",
    "authors": "Hornok, S.; Berkecz, R.; Sos, E.; Sandor, A. D.; Körmöczi, T.; Solymosi, N.; Kontschan, J.; Hunyadi, A.",
    "author_corresponding": "Séndor  Hornok",
    "author_corresponding_institution": "University of Veterinary Medicine",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443761.source.xml",
    "abstract": "Bats have deserved much scientific attention due to their biological-ecological properties and increasingly recognized epidemiological significance. Ecdysteroids are insect-molting hormones that (under experimental conditions) have stimulating and anabolic effects in mammals, including humans. Therefore, these biologically active compounds are currently under consideration by the World Anti-Doping Agency (WADA) to become doping-controlled substances. Previously we demonstrated that low to high concentrations of ecdysteroids appear in the blood of insectivorous passerine birds. Since passerine birds and echolocating bats share several adaptive mechanisms in connection with flying, and insectivorism is also among their common traits, we hypothesized that ecdysteroids might also be present in the blood of insectivorous bats. To test this hypothesis, blood samples of eight insectivorous bat species were collected and analyzed for the presence of ecdysteroids with highly sensitive targeted ultra-high-performance liquid chromatography coupled to high-resolution quadrupole-orbitrap mass spectrometry method (UHPLC-HRMS). The results supported our hypothesis, because nine ecdysteroids were detected in bat blood. The spectrum of these ecdysteroids was similar in those bat species which have their most preferred food items from the same insect order, supporting insects as the most likely source of these hormones. It was also shown that the spectrum of blood-borne ecdysteroids was broader in the autumn than in the summer, and higher concentrations of 20-hydroxyecdysone were measured in samples of large size bat species in comparison with small size ones. Based on the known physiologic effects of ecdysteroids, we postulate that these results might have implications on the metabolic rate and parasite burdens of insectivorous bats.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444014",
    "title": "Serotonergic Neurons Translate Taste Detection into Internal Nutrient Regulation",
    "authors": "Yao, Z.; Scott, K.",
    "author_corresponding": "Kristin  Scott",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.13.444014.source.xml",
    "abstract": "The nervous and endocrine systems coordinately monitor and regulate nutrient availability to maintain energy homeostasis. Sensory detection of food regulates internal nutrient availability in a manner that anticipates food intake, but sensory pathways that promote anticipatory physiological changes remain unclear. Here, we identify serotonergic (5-HT) neurons as critical mediators that transform gustatory detection by sensory neurons into the activation of insulin-producing cells and enteric neurons in Drosophila. One class of 5-HT neurons responds to gustatory detection of sugars, excites insulin-producing cells and limits consumption, suggesting that they anticipate increased nutrient levels and prevent overconsumption. A second class of 5-HT neurons responds to gustatory detection of bitter compounds and activates enteric neurons to promote gastric motility, likely to stimulate digestion and increase circulating nutrients when food quality is poor. These studies demonstrate that 5-HT neurons relay acute gustatory detection to divergent pathways for longer-term stabilization of circulating nutrients.",
    "published": "10.1016/j.neuron.2021.12.028",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.444129",
    "title": "Yin Yang 1 sets up the stage for cerebellar astrocyte maturation",
    "authors": "Mockenhaupt, K.; Tyc, K. M.; McQuiston, A.; Hariprashad, A.; Biswas, D. D.; Gupta, A. S.; Olex, A.; Singh, S. K.; Waters, M. R.; Dupree, J. L.; Dozmorov, M. G.; Kordula, T.",
    "author_corresponding": "Tomasz  Kordula",
    "author_corresponding_institution": "Virginia Commonwealth University",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.14.444129.source.xml",
    "abstract": "Diverse subpopulations of astrocytes tile different brain regions to accommodate local requirements of neurons and associated neuronal circuits. Nevertheless, molecular mechanisms governing astrocyte diversity remain mostly unknown. We explored the role of a zinc finger transcription factor Yin Yang 1 (YY1) that is expressed in astrocytes. We found that specific deletion of YY1 from astrocytes causes severe motor deficits in mice, induces Bergmann gliosis, and results in simultaneous loss of GFAP expression in velate and fibrous cerebellar astrocytes. Single cell RNA-seq analysis showed that YY1 exerts specific effects on gene expression in subpopulations of cerebellar astrocytes. We found that although YY1 is dispensable for the initial stages of astrocyte development, it regulates subtype-specific gene expression during astrocyte maturation. Moreover, YY1 is continuously needed to maintain mature astrocytes in the adult cerebellum. Our findings suggest that YY1 plays critical roles regulating cerebellar astrocyte maturation during development and maintaining a mature phenotype of astrocytes in the adult cerebellum.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444082",
    "title": "Worms get the munchies: the endocannabinoid AEA induces hedonic amplification in C. elegans by modulating the activity of the AWC chemosensory neuron.",
    "authors": "Levichev, A.; Faumont, S.; Berner, R. Z.; Lockery, S. R.",
    "author_corresponding": "Shawn R Lockery",
    "author_corresponding_institution": "University of Oregon",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.13.444082.source.xml",
    "abstract": "The ability of cannabis to increase consumption of food has been known for centuries. In addition to producing hyperphagia, cannabinoids can amplify existing preferences for calorically dense, palatable food sources, a phenomenon called hedonic feeding. These effects result from the action of plant-derived cannabinoids on brain receptors where they mimic natural ligands called endocannabinoids. The high degree of conservation of cannabinoid signaling at the molecular level across the animal kingdom suggests hedonic feeding may also be widely conserved. Here we show that exposure of C. elegans to anandamide, an endocannabinoid common to nematodes and mammals, shifts both appetitive and consummatory responses toward nutritionally superior food, an effect analogous to hedonic feeding. We find that anandamides effect on feeding requires the C. elegans cannabinoid receptor NPR-19 but it can also be mediated by the human CB1 cannabinoid receptor, indicating functional conservation between the nematode and mammalian endocannabinoid systems for regulation of food preferences. Furthermore, the effect of anandamide in C. elegans is bidirectional, as it increases appetitive and consummatory responses to superior food but decreases these responses to inferior food. This bidirectionality is mirrored at the cellular level. Anandamides behavioral effects require the AWC chemosensory neurons, and anandamide renders these neurons more sensitive to superior food and less sensitive to inferior food. Our findings reveal a surprising degree of functional conservation in the effects of endocannabinoids on hedonic feeding across species and establish a new system in which to investigate the cellular and molecular basis of endocannabinoid system function in the regulation of food choice.",
    "published": "10.1016/j.cub.2023.03.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.443762",
    "title": "Altered cerebellar response to somatosensory stimuli in the Cntnap2 mouse model of autism",
    "authors": "Fernandez, M.; Sanchez-Leon, C. A.; Llorente, J.; Sierra-Arregui, T.; Knafo, S.; Marquez-Ruiz, J.; Penagarikano, O.",
    "author_corresponding": "Olga  Penagarikano",
    "author_corresponding_institution": "University of the Basque Country",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.13.443762.source.xml",
    "abstract": "Atypical sensory processing is currently included within the diagnostic criteria of autism. The cerebellum is known to integrate sensory inputs of different modalities through its connectivity to the cerebral cortex. Interestingly, cerebellar malformations are among the most replicated features found in postmortem brain of individuals with autism. We studied cerebellar integration of sensory information in a mouse model of autism, knockout for the Cntnap2 gene. Cntnap2 is widely expressed in Purkinje cells and has been recently reported to regulate their morphology. Further, individuals with CNTNAP2 mutations display cerebellar malformations and CNTNAP2 antibodies are associated with a mild form of cerebellar ataxia. Previous studies in the Cntnap2 mouse model show an altered cerebellar sensory learning. However, a physiological analysis of cerebellar function has not been performed yet. We studied sensory evoked potentials in cerebellar Crus I/II region upon electrical stimulation of the whisker pad in alert mice and found striking differences between WT and Cntnap2 KO mice. In addition, single-cell recordings identified alterations in both sensory-evoked and spontaneous firing patterns of Purkinje cells. These changes were accompanied by altered intrinsic properties and morphological features of these neurons. Together, these results indicate that the Cntnap2 mouse model could provide novel insight into the pathophysiological mechanisms of ASD core sensory deficits.",
    "published": "10.1523/eneuro.0333-21.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.444214",
    "title": "Plasmid co-infection: linking biological mechanisms to ecological and evolutionary dynamics",
    "authors": "Igler, C.; Huisman, J. S.; Siedentop, B.; Bonhoeffer, S.; Lehtinen, S.",
    "author_corresponding": "Sonja  Lehtinen",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.14.444214.source.xml",
    "abstract": "As infectious agents of bacteria and vehicles of horizontal gene transfer, plasmids play a key role in bacterial ecology and evolution. Plasmid dynamics are shaped not only by plasmid-host interactions, but also by ecological interactions between plasmid variants. These interactions are complex: plasmids can co-infect the same host cell and the consequences for the co-resident plasmid can be either beneficial or detrimental. Many of the biological processes that govern plasmid co-infection-from systems to exclude infection by other plasmids to interactions in the regulation of plasmid copy number per cell-are well characterised at a mechanistic level. Modelling plays a central role in translating such mechanistic insights into predictions about plasmid dynamics, and in turn, the impact of these dynamics on bacterial evolution. Theoretical work in evolutionary epidemiology has shown that formulating models of co-infection is not trivial, as some modelling choices can introduce unintended ecological assumptions. Here, we review how the biological processes that govern co-infection can be represented in a mathematical model, discuss potential modelling pitfalls, and analyse this model to provide general insights into how co-infection impacts eco-evolutionary outcomes. In particular, we demonstrate how beneficial and detrimental effects of co-infection give rise to frequency-dependent selection.",
    "published": "10.1098/rstb.2020.0478",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444118",
    "title": "A recombinant rotavirus harboring a spike protein with a heterologous peptide reveals a novel role of VP4 in viroplasm stability",
    "authors": "Papa, G.; Vetter, J.; Seyffert, M.; Gunasekera, K.; De Lorenzo, G.; Wiesendanger, M.; Schraner, E. M.; Reymond, J.-L.; Fraefel, C.; Burrone, O. R.; Eichwald, C.",
    "author_corresponding": "Catherine  Eichwald",
    "author_corresponding_institution": "University of Zurich",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.13.444118.source.xml",
    "abstract": "The rotavirus (RV) VP4 spike protrudes as a trimeric structure from the five-fold axes of the virion triple-layer. Infectious RV particles need to be proteolytically cleaved in VP4 into two subunits, VP8* and VP5*, constituting both the distal part and central body of the virus spike. Modification of VP4 has been challenging as it is involved in biological process including the interaction with sialic acid and integrins, cell tropism and hemagglutinin activity. Here, we engineered a loop at position K145-G150 in the lectin domain of the VP8* subunit to harbor a small biotin acceptor peptide (BAP) tag and rescued viable viral particles using RV reverse genetics system. This rRV/VP4-BAP internalizes, replicates, and generates virus progeny, demonstrating that the VP4 spike of RV particles can be genetically manipulated by the incorporation of at least 15 exogenous amino acids. Although, VP4-BAP had a similar distribution as VP4 in infected cells by localizing in the cytoskeleton and surrounding viroplasms. However, compared to wild-type RV, rRV/VP4-BAP featured a reduced replication fitness and impaired viroplasm stability. Upon treatment of viroplasms with 1,6-hexanediol, a drug disrupting liquid-liquid phase-separated condensates, the kinetic of rRV/VP4-BAP viroplasm recovery was delayed, and their size and numbers reduced when compared to viroplasms of wild type RV. Moreover, siRNA silencing of VP4 expression in RV strain SA11 showed similar recovery patterns as rRV/VP4-BAP, revealing a novel function of VP4 in viroplasm stability.\n\nIMPORTANCEThe rotavirus (RV) spike protein, VP4, has a relevant role in several steps involving virion internalization. The strategic position of VP4 in the virion resulted in a challenge for the addition of an exogenous peptide producing infectious particles. The identification of a specific loop in position K145-G150 in the VP8* subunit of VP4 allowed the rescue by RV reverse genetics of a recombinant RV harboring VP4 containing a 15 amino acids tag. This study demonstrates this recombinant virus has similar replication properties as a wild-type virus. Moreover, we also discovered that VP4 is necessary for the assembly and stabilization of the cytosolic replication compartments, the viroplasms, demonstrating a novel role of this protein in the RV life cycle.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.443968",
    "title": "Isolation and characterization of SARS-CoV-2 VOC, 20H/501Y.V2, from UAE travelers",
    "authors": "Yadav, P.; Sarkale, P.; Razdan, A.; Gupta, N.; Nyayanit, D.; Sahay, R.; Potdar, V.; Patil, D.; Baradkar, S.; Kumar, A.; Aggarwal, N.; Shete, A.; Kaur, H.",
    "author_corresponding": "Pragya  Yadav",
    "author_corresponding_institution": "Indian Council of Medical Research-National Institute of Virology, Pune, Maharashtra, India Pin-411021",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.14.443968.source.xml",
    "abstract": "Multiple SARS-CoV-2 variants have been emerged and created serious public health in the affected countries. The variant of Concern associated with high transmissibility, disease severity and escape mutations is threat to vaccination program across the globe. Travel has been important factor in spread of SARS-CoV-2 variants worldwide. India has also witnessed the dreadful effect of these SARS-CoV-2 variants. Here, we report the Isolation and characterization of SARS-CoV-2 VOC, 20H/501Y.V2 (B.1.351), from UAE travelers to India. The virus isolate would be useful to determine the efficacy of the currently available vaccines in India.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.444190",
    "title": "Glucosidase inhibitors suppress SARS-CoV-2 in tissue culture and may potentiate",
    "authors": "Reyes, H.; Du, Y.; Zhou, T.; Xie, X.; Shi, P.-Y.; Weiss, S. R.; Block, T.",
    "author_corresponding": "Timothy  Block",
    "author_corresponding_institution": "Baruch Blumberg Insititute",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.14.444190.source.xml",
    "abstract": "Iminosugar glucosidase inhibitors prevent the folding of a range of viral N-linked glycoproteins, ranging from hepatitis B to Ebola. We recently showed they inhibit folding and function of the ACE2 protein, which is the receptor for SARS-CoV-2, and they have also inhibited the SARS Spike polypeptides. Here we report that the imino sugar glucosidase inhibitors, N-butyl deoxynojirimycin (NBDNJ), which is approved for management of lysosomal storage disease (sold as Zavesca), and ureido-N-hexyl deoxynojirimycine (BSBI-19029), suppress the replication of SARS-ncCoV-2/USA/WA1/2020 strain, in tissue culture. Moreover, combinations of either of these iminosugars with Remdesivir were particularly potent in suppressing SARS-CoV-2. Briefly, NBDNJ, 19029 and Remdesivir suppressed SARS-CoV-2 production in A549ACE2 human lung cells with IC90s of ~130 M, ~4.0 M, and 0.006 M respectively. The combination of as little as 0.037 M of NBDNJ or 0.04 M 19029, respectively and 0.002 M Remdesivir yielded IC90s. Medical strategies to manage SARS-CoV-2 infection of people are urgently needed, and although Remdesivir and Favipiravir have shown efficacy, it is limited. NBDNJ was recently reported by others to have tissue culture activity against SARS-CoV-2, so our report confirms this, and extends the findings to a more potent iminosugar, 19029 and combination with Remdesivir. Since both NBDNJ and Remdesivir are both approved and available for human use, the possibility that NBDNJ has mono therapeutic value against SARS-CoV-2 as well as can enhance Remdesivir, may have clinical implications, which are discussed, here.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.443962",
    "title": "The First High-Quality Reference Genome of Sika Deer Provides Insights for High-Tannin Adaptation",
    "authors": "Xing, X.; Ai, C.; Wang, T.; LI, Y.; Liu, H.; Hu, P.; Wang, G.; Liu, H.; Wang, H.; Zhang, R.; Zheng, J.; Wang, X.; Wang, L.; Chang, Y.; Qian, Q.; Yu, J.; Tang, L.; Wu, S.; Shao, X.; Li, A.; Cui, P.; Zhan, W.; Zhao, S.; Wu, Z.; Shao, X.; Dong, Y.; Rong, M.; Tan, Y.; Cui, X.; Chang, S.; Song, X.; Yang, T.; Sun, L.; Ju, Y.; Zhao, P.; Fan, H.; Liu, Y.; Wang, X.; Yang, W.; Yang, M.; Wei, T.; Song, S.; Xu, J.; Yue, Z.; Liang, Q.; Li, C.; Ruan, J.; Yang, F.",
    "author_corresponding": "Xiumei  Xing",
    "author_corresponding_institution": "Key Laboratory of Genetics, Breeding and Reproduction of Special Economic Animals, Ministry of Agriculture, Institute of Special Animal and Plant Sciences, Chin",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.13.443962.source.xml",
    "abstract": "Sika deer are known to prefer oak leaves, which are rich in tannins and toxic to most mammals; however, the genetic mechanisms underlying their unique ability to adapt to living in the jungle are still unclear. In identifying the mechanism responsible for the tolerance of a highly toxic diet, we have made a major advancement in the elucidation of the genomics of sika deer. We generated the first high-quality, chromosome-level genome assembly of sika deer and measured the correlation between tannin intake and RNA expression in 15 tissues through 180 experiments. Comparative genome analyses showed that the UGT and CYP gene families are functionally involved in the adaptation of sika deer to high-tannin food, especially the expansion of UGT genes in a subfamily. The first chromosome-level assembly and genetic characterization of the tolerance toa highly toxic diet suggest that the sika deer genome will serve as an essential resource for understanding evolutionary events and tannin adaptation. Our study provides a paradigm of comparative expressive genomics that can be applied to the study of unique biological features in non-model animals.",
    "published": "10.1016/j.gpb.2022.05.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443826",
    "title": "in silico Assessment of Antibody Drug Resistance to Bamlanivimab of SARS-CoV-2 Variant B.1.617",
    "authors": "Zhang, L.; Huynh, T.; Luan, B.",
    "author_corresponding": "Binquan  Luan",
    "author_corresponding_institution": "IBM T J Watson Research",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.12.443826.source.xml",
    "abstract": "The highly infectious SARS-CoV-2 variant B.1.617 with double mutations E484Q and L452R in the receptor binding domain (RBD) of SARS-CoV-2s spike protein is worrisome. Demonstrated in crystal structures, the residues 452 and 484 in RBD are not in direct contact with interfacial residues in the angiotensin converting enzyme 2 (ACE2). This suggests that albeit there are some possibly nonlocal effects, the E484Q and L452R mutations might not significantly affect RBDs binding with ACE2, which is an important step for viral entry into host cells. Thus, without the known molecular mechanism, these two successful mutations (from the point of view of SARS-CoV-2) can be hypothesized to evade human antibodies. Using in silico all-atom molecular dynamics (MD) simulation as well as deep learning (DL) approaches, here we show that these two mutations significantly reduce the binding affinity between RBD and the antibody LY-CoV555 (also named as Bamlanivimab) that was proven to be efficacious for neutralizing the wide-type SARS-CoV-2. With the revealed molecular mechanism on how L452R and E484K evade LY-CoV555, we expect that more specific therapeutic antibodies can be accordingly designed and/or a precision mixing of antibodies can be achieved in a cocktail treatment for patients infected with the variant B.1.617.\n\nO_FIG_DISPLAY_L [Figure 1] M_FIG_DISPLAY C_FIG_DISPLAY",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.443009",
    "title": "The STING ligand 2'3'-cGAMP induces an NF-κB-dependent anti-bacterial innate immune response in the starlet sea anemone Nematostella vectensis",
    "authors": "Margolis, S. R.; Dietzen, P. A.; Hayes, B. M.; Wilson, S. C.; Remick, B. C.; Chou, S.; Vance, R. E.",
    "author_corresponding": "Russell E Vance",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.13.443009.source.xml",
    "abstract": "In mammals, cyclic dinucleotides (CDNs) bind and activate STING to initiate an anti-viral type I interferon response. CDNs and STING originated in bacteria and are present in most animals. By contrast, interferons are believed to have emerged in vertebrates; thus, the function of CDN signaling in invertebrates is unclear. Here, we use a CDN, 23-cGAMP, to activate immune responses in a model cnidarian invertebrate, the starlet sea anemone Nematostella vectensis. Using RNA-Seq, we found that 23-cGAMP induces robust transcription of both anti-viral and anti-bacterial genes in N. vectensis. Many of the anti-viral genes induced by 23-cGAMP are homologs of vertebrate interferon stimulated genes, implying that the interferon response predates the evolution of interferons. Knockdown experiments identified a role for NF-{kappa}B in specifically inducing anti-bacterial genes downstream of 23-cGAMP. Some of these putative anti-bacterial genes were also found to be induced during Pseudomonas aeruginosa infection. We characterized the protein product of one of the putative anti-bacterial genes, the N. vectensis homolog of Dae4, and found that it has conserved anti-bacterial activity. This work suggests that a broad anti-bacterial and anti-viral transcriptional response is an evolutionarily ancestral output of 23-cGAMP signaling in animals.\n\nSignificance statementCyclic dinucleotides are signaling molecules that originated in bacteria and were subsequently acquired and co-opted by animals for immune signaling. The major cyclic dinucleotide signaling pathway in mammals results in the production of anti-viral molecules called interferons. Invertebrates such as sea anemones lack interferons, and thus it was unclear whether cyclic dinucleotide signaling would play a role in immunity in these animals. Here we report that in the anemone Nematostella vectensis, cyclic dinucleotides activate both anti-viral and anti-bacterial immune responses, and do so through a conserved pathway. These results provide insights into the evolutionary origins of innate immunity, and suggest a broader ancestral role for cyclic dinucleotide signaling that evolved toward more specialized anti-viral functions in mammals.",
    "published": "10.1073/pnas.2109022118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.444153",
    "title": "Elucidating the correlation between the number of TTTTGAT heptamer repeats and cholera toxin promoter activity in Vibrio cholerae O1 pandemic strains",
    "authors": "Naha, A.; Withey, J. H.; Mukherjee, P.; Saha, R. N.; Samanta, P.; Ghosh, A.; Miyoshi, S.-i.; Dutta, S.; Mukhopadhyay, A. K.",
    "author_corresponding": "Asish K. Mukhopadhyay",
    "author_corresponding_institution": "ICMR-National Institute of Cholera and Enteric Diseases",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.14.444153.source.xml",
    "abstract": "A complex regulatory cascade controls expression of the cholera toxin genes (ctxAB) in Vibrio cholerae; which eventually leads to choleragen (CT) production and secretion, resulting in rice watery diarrhoea. The cholera toxin promoter (PctxAB) contains a series of heptad repeats (5-TTTTGAT-3); which have been previously shown to play crucial role in ctxAB transcriptional regulation by recruiting the transcriptional activators ToxT, ToxR, and the nucleoid-associated protein H-NS along the ctx promoter. The numbers of these repeats vary between the two biotypes of V. cholerae O1 strains, and even among strains of the same biotype. In this study, we examined PctxAB activation of V. cholerae O1 pandemic strains to understand the significance of the distal heptad repeats in regulating ctx expression. Interestingly, we found that ctx activation may depend on the number of TTTTGAT heptad repeats within PctxAB, and we posit that the occupation of the distal repeats by H-NS could further prevent transcriptional activation of ctx genes in V. cholerae. We hypothesize that ToxT-dependent transcriptional activation may not require entire displacement of H-NS and propose a revision in the currently accepted model of ToxT dependent PctxAB transcriptional activation.\n\nIMPORTANCECT production by pathogenic V. cholerae O1 strains is regulated through the transcriptional silencing of CTX promoter by H-NS and counter repression by ToxT. The highly AT rich PctxAB is composed of the tandem repeats 5{square} TTTTGAT 3{square}; the numbers of which differ among the classical and El Tor biotypes. However, it is still not very clear whether the numbers of these repeats could be correlated with promoter activation of the ctx operon. Here we report the role of the distal repeats in ctxAB expression levels. We demonstrate that PctxAB activation changes with the number of the heptad repats within the core promoter element, thereby suggesting a model for ctx regulation in the toxigenic strains of V. cholerae.",
    "published": "10.1093/femsle/fnac041",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.444208",
    "title": "Gene- and genome-centric dynamics shape the diversity of oral bacterial populations",
    "authors": "Utter, D. R.; Cavanaugh, C. M.; Borisy, G. G.",
    "author_corresponding": "Daniel R Utter",
    "author_corresponding_institution": "Harvard University",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.14.444208.source.xml",
    "abstract": "Two major viewpoints have been put forward for how microbes adapt to a niche, differing in whether adaptation is driven principally by gene-centric or genome-centric processes. Longitudinal sampling at microbially-relevant timescales, i.e., days to weeks, is critical for distinguishing these mechanisms. Because of its significance for both microbial ecology and human health and its accessibility and high level of curation, we used the oral microbiota to evaluate evolutionary mechanisms. Metagenomes were generated by shotgun sequencing of total community DNA from the healthy tongues of 17 volunteers at four to seven timepoints obtained over intervals of days to weeks. We obtained 390 high-quality metagenome-assembled genomes (MAGs) defining population genomes from 55 genera, the majority of which were temporally stable at the MAG level. Decomposing MAG-defined populations by single nucleotide variant frequencies revealed MAGs were composed of up to 5 haplotypes, putatively distinct strain- or subpopulation-level genotypes. Most haplotypes were stable over time, yet we found examples of individual haplotypes sweeping from low abundance to dominance in a population over a period of days, a pattern suggestive of genome-centric adaptation. At the gene level, the vast majority of genes in each MAG were tightly linked over the two-week sampling window based on their frequency in the metagenomes of different mouths. The few genes that changed in abundance independently from nearby genes did not change in a directional manner, nor did nonsynonymous codon variants within such genes. Altogether, these observations characterize the intrapopulation genomic dynamics of the oral microbiota at microbially-relevant timescales. Our results demonstrate that both gene- and genome-wide sweeps occur on daily timescales but likely with different ecological ramifications. We infer that genome-wide selection of ecotypes is the dominant mode of adaptation in the oral populations, with short-term changes in gene frequency also occurring.",
    "published": "10.1128/mbio.02414-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.444142",
    "title": "Two microbiota subtypes identified in Irritable Bowel Syndrome with distinct responses to the low-FODMAP diet",
    "authors": "Vervier, K.; Moss, S.; Kumar, N.; Adoum, A.; Barne, M.; Browne, H. P.; Kaser, A.; Kiely, C. J.; Neville, A.; Powell, N.; Raine, T.; Stare, M. D.; Zhu, A.; De La Revilla Negro, J.; Lawley, T. D.; Parkes, M.",
    "author_corresponding": "Kevin  Vervier",
    "author_corresponding_institution": "The Wellcome Trust Sanger Institute",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.14.444142.source.xml",
    "abstract": "ObjectiveReducing FODMAPs can be clinically beneficial in IBS but the mechanism is poorly understood. We aimed to detect microbial signatures that might predict response to the low FODMAP diet and assess whether microbiota compositional and functional shifts could provide insights into its mode of action.\n\nDesignWe used metagenomics to determine high-resolution taxonomic and functional profiles of the stool microbiota from IBS cases and household controls (n=56 pairs) on their usual diet. Clinical response and microbiota changes were studied in 41 pairs after 4 weeks on a low FODMAP diet.\n\nResultsUnsupervised analysis of baseline IBS cases pre-diet identified two distinct microbiota profiles, which we refer to as IBSP (pathogenic-like) and IBSH (health-like) subtypes. IBSP microbiomes were enriched in Firmicutes and genes for amino acid and carbohydrate metabolism, but depleted in Bacteroidetes species. IBSH microbiomes were similar to controls. On the low FODMAP diet IBSH and control microbiota were unaffected, but the IBSP signature shifted towards a health-associated microbiome with an increase in Bacteroidetes (p=0.009), a decrease in Firmicutes species (p=0.004) and normalization of primary metabolic genes. The clinical response to the low FODMAP diet was greater in IBSP subjects compared to IBSH (p = 0.02).\n\nConclusion50% of IBS cases manifested a  pathogenic gut microbial signature. This shifted towards the healthy profile on the low FODMAP diet; and IBSP cases showed an enhanced clinical responsiveness to the dietary therapy. The effectiveness of FODMAP exclusion in IBSP may result from the alterations in gut microbiota and metabolites produced. Microbiota signatures could be useful as biomarkers to guide IBS treatment; and investigating IBSP species and metabolic pathways might yield insights regarding IBS pathogenic mechanisms.\n\nO_TEXTBOXSignificance of this studyO_ST_ABSWhat is already known on this subject?C_ST_ABSO_LIIBS subjects often respond to a low FODMAP diet.\nC_LIO_LIThe gut microbiota has been implicated in IBS.\nC_LIO_LIThe microbiota in IBS subjects may change with diet.\nC_LI\n\nWhat are the new findings?O_LIWe were able to stratify patients with IBS according to their gut microbiota species and metabolic gene signatures.\nC_LIO_LIWe identified a distinct gut microbiota subtype with an enhanced clinical response to a low FODMAP diet compared to other IBS subjects.\nC_LI\n\nHow might it impact on clinical practice in the foreseeable future?O_LIThe potential development of a microbiota signature as a biomarker to manage IBS cases with a low FODMAP diet recommendation.\nC_LIO_LIIf the bacteria represented in the IBSP subtype are shown to play a pathogenic role in IBS, perhaps through the metabolic activity this provides a target for new therapies and an intermediate phenotype by which to assess them.\nC_LI\n\nC_TEXTBOX",
    "published": "10.1136/gutjnl-2021-325177",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.444134",
    "title": "Archival influenza virus genomes from Europe reveal genomic and phenotypic variability during the 1918 pandemic",
    "authors": "Patrono, L. V.; Vrancken, B.; Budt, M.; Duex, A.; Lequime, S.; Boral, S.; Gilbert, M. T. P.; Gogarten, J. F.; Hoffmann, L.; Horst, D.; Merkel, K.; Morens, D.; Prepoint, B.; Schlotterbeck, J.; Schuenemann, V.; Suchard, M. A.; Taubenberger, J. K.; Tenkhoff, L.; Urban, C.; Widulin, N.; Winter, E.; Worobey, M.; Leendertz, F. H.; Schnalke, T.; Wolff, T.; Lemey, P.; Calvignac-Spencer, S.",
    "author_corresponding": "Sebastien  Calvignac-Spencer",
    "author_corresponding_institution": "Robert Koch Institute",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.14.444134.source.xml",
    "abstract": "The 1918 influenza pandemic was the deadliest respiratory pandemic of the 20th century and determined the genomic make-up of subsequent human influenza A viruses (IAV). Here, we analyze the first 1918 IAV genomes from Europe and from the first, milder wave of the pandemic. 1918 IAV genomic diversity is consistent with local transmission and frequent long-distance dispersal events and in vitro polymerase characterization suggests potential phenotypic variability. Comparison of first and second wave genomes shows variation at two sites in the nucleoprotein gene associated with resistance to host antiviral response, pointing at a possible adaptation of 1918 IAV to humans. Finally, phylogenetic estimates based on extended molecular clock modelling suggests a pure pandemic descent of seasonal H1N1 IAV as an alternative to the hypothesis of an intrasubtype reassortment origin.\n\nOne Sentence SummaryMuch can be learned about past pandemics by uncovering their footprints in medical archives, which we here demonstrate for the 1918 flu pandemic.",
    "published": "10.1038/s41467-022-29614-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.444165",
    "title": "Nanopore sequencing provides rapid and reliable insight into microbial profiles of Intensive Care Units",
    "authors": "de Siqueira, G. M. V.; Pereira-dos-Santos, F. M.; Silva-Rocha, R.; Guazzaroni, M.-E.",
    "author_corresponding": "Maria-Eugenia  Guazzaroni",
    "author_corresponding_institution": "University of Sao Paulo-FFCLRP",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.14.444165.source.xml",
    "abstract": "Fast and accurate identification of pathogens is an essential task in healthcare settings. Next generation sequencing platforms such as Illumina have greatly expanded the capacity with which different organisms can be detected in hospital samples, and third-generation nanopore-driven sequencing devices such as Oxford Nanopores minION have recently emerged as ideal sequencing platforms for routine healthcare surveillance due to their long-read capacity and high portability. Despite its great potential, protocols and analysis pipelines for nanopore sequencing are still being extensively validated. In this work, we assess the ability of nanopore sequencing to provide reliable community profiles based on 16S rRNA sequencing in comparison to traditional Illumina platforms using samples collected from Intensive Care Units from a hospital in Brazil. While our results point that lower throughputs may be a shortcoming of the method in more complex samples, we show that the use of single-use Flongle flowcells in nanopore sequencing runs can provide insightful information on the community composition in healthcare settings.",
    "published": "10.3389/fpubh.2021.710985",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444096",
    "title": "A platform for deep sequence-activity mapping and engineering antimicrobial peptides",
    "authors": "DeJong, M. P.; Ritter, S. C.; Fransen, K. A.; Tresnak, D. T.; Golinski, A. W.; Hackel, B. J.",
    "author_corresponding": "Benjamin J. Hackel",
    "author_corresponding_institution": "University of Minnesota - Twin Cities",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.13.444096.source.xml",
    "abstract": "Developing potent antimicrobials, and platforms for their study and engineering, is critical as antibiotic resistance grows. A high-throughput method to quantify antimicrobial peptide and protein (AMP) activity across a broad continuum can elucidate sequence-activity landscapes and identify potent mutants. We developed a platform to perform sequence-activity mapping of AMPs via depletion (SAMP-Dep): a bacterial host culture is transformed with an AMP mutant library, induced to express AMPs, grown, and deep sequenced to quantify mutant frequency. The slope of mutant growth rate versus induction level indicates potency. Using SAMP-Dep, we screened 170,000 mutants of oncocin, a proline-rich AMP, for intracellular activity against Escherichia coli. Clonal validation of 36 mutants supported SAMP-Dep sensitivity and accuracy. The efficiency and accuracy of SAMP-Dep enabled mapping the oncocin sequence-activity space with remarkable detail and scale and guided focused, successful synthetic peptide library design, yielding a mutant with two-fold enhancement in both intracellular and extracellular activity.",
    "published": "10.1021/acssynbio.1c00314",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.443955",
    "title": "Tyrosine Kinase Inhibitor Family of Drugs as Prospective Targeted Therapy for COVID-19 Based on In Silico And 3D-Human Vascular Lung Model Studies",
    "authors": "Saxena, S.; Meher, K.; Rotella, M.; Vangala, S.; Chandran, S.; Malhotra, N.; Palakodeti, R.; Voleti, S.; Saxena, U.",
    "author_corresponding": "Sreedhara  Voleti",
    "author_corresponding_institution": "Indras Private Ltd",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.13.443955.source.xml",
    "abstract": "COVID-19 pandemic has ravaged the world and vaccines have been rapidly developed as preventive measures. But there is no target-based therapy which can be used if infection sets in. Remdesiver and dexamethasone were not designed to combat COVID-19 but are used clinically till better targeted therapies are available. Given this situation target based therapies that intervene in the disease pathway are urgently needed.\n\nSince COVID-19 genesis is driven by uncontrolled inflammation/thrombosis and protein kinases are critical in mounting this response, we explored if available tyrosine kinase inhibitors (TKIs) can be used as intervention. We profiled four TKIs namely; Lapatinib, Dasatinib, Pazopanib and Sitravatinib which inhibit tyrosine kinases but are completely distinct in their chemical structures.\n\nWe demonstrate using in silico and an in vitro 3D-human vascular lung model which profiles anti-inflammatory and anti-thrombogenic properties that all four TKIs are active in varying degrees. Our findings that chemically different TKIs which share kinase inhibition as the common mechanism of action are active, strongly indicates that its a tyrosine kinase target-based activity and not off-target arbitrary effect. We propose that TKIs, approved for human use and widely available, can be rapidly deployed as specific target-based therapy for COVID-19.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444005",
    "title": "Scalable mapping of myelin and neuron density in the human brain with micrometer resolution",
    "authors": "Wang, H.; Chang, S.; Varadarajan, D.; Yang, J.; Chen, I. A.; Kura, S.; Magnain, C.; Augustinack, J. C.; Fischl, B.; Greve, D. N.; Boas, D. A.",
    "author_corresponding": "Hui  Wang",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.13.444005.source.xml",
    "abstract": "Optical Coherence Tomography (OCT) is an emerging 3D imaging technique that allows quantification of intrinsic optical properties such as scattering coefficient and back-scattering coefficient, and has proved useful in distinguishing delicate microstructures in the human brain. The origins of scattering in brain tissues are contributed by the myelin content, neuron size and density primarily; however, no quantitative relationships between them have been reported, which hampers the use of OCT in fundamental studies of architectonic areas in the human brain and the pathological evaluations of diseases. To date, histology remains the golden standard, which is prone to errors and can only work on a small number of subjects. Here, we demonstrate a novel method that uses serial sectioning OCT to quantitatively measure myelin content and neuron density in the human brain. We found that the scattering coefficient possesses a strong linear relationship with the myelin content across different regions of the human brain, while the neuron density serves as a secondary contribution that only slightly modulates the overall tissue scattering.",
    "published": "10.1038/s41598-021-04093-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.443421",
    "title": "Transcribed enhancers in the human brain identify novel disease risk mechanisms",
    "authors": "Dong, P.; Hoffman, G. E.; Apontes, P.; Bendl, J.; Rahman, S.; Fernando, M. B.; Zeng, B.; Vicari, J. M.; Zhang, W.; Girdhar, K.; Townsley, K. G.; Misir, R.; the CommonMind Consortium,  ; Brennand, K. J.; Haroutunian, V.; Voloudakis, G.; Fullard, J. F.; Roussos, P.",
    "author_corresponding": "Panos  Roussos",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.14.443421.source.xml",
    "abstract": "Identification of risk variants for neuropsychiatric diseases within enhancers underscores the importance of understanding the population-level variation of enhancers in the human brain. Besides regulating tissue- and cell-type-specific transcription of target genes, enhancers themselves can be transcribed. We expanded the catalog of known human brain transcribed enhancers by an order of magnitude by generating and jointly analyzing large-scale cell-type-specific transcriptome and regulome data. Examination of the transcriptome in 1,382 brain samples in two independent cohorts identified robust expression of transcribed enhancers. We explored gene-enhancer coordination and found that enhancer-linked genes are strongly implicated in neuropsychiatric disease. We identified significant expression quantitative trait loci (eQTL) for 25,958 enhancers which mediate 6.8% of schizophrenia heritability, mostly independent from standard gene eQTL. Inclusion of enhancer eQTL in transcriptome-wide association studies enhanced functional interpretation of disease loci. Overall, our study characterizes the enhancer-gene regulome and genetic mechanisms in the human cortex in both healthy and disease states.",
    "published": "10.1038/s41588-022-01170-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.443998",
    "title": "Distinct Alterations in Cerebellar Connectivity with Substantia Nigra and Ventral Tegmental Area in Parkinsons Disease",
    "authors": "O'Shea, I. M.; Popal, H.; Olson, I. R.; Murty, V. P.; Smith, D. V.",
    "author_corresponding": "David V Smith",
    "author_corresponding_institution": "Temple University",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.13.443998.source.xml",
    "abstract": "In Parkinsons disease (PD), neurodegeneration of dopaminergic neurons occurs in the midbrain, specifically targeting the substantia nigra (SN), while leaving the ventral tegmental area (VTA) relatively spared in early phases of the disease. Although the SN and VTA are known to be functionally dissociable in healthy adults, it remains unclear how this dissociation is altered in PD. To examine this issue, we performed a whole-brain analysis to compare functional connectivity in PD to healthy adults using resting-state functional magnetic resonance imaging (rs-fMRI) data compiled from three independent datasets. Our analysis showed that across the sample, the SN had greater connectivity with the precuneus, anterior cingulate gyrus, and areas of the occipital cortex, partially replicating our previous work in healthy young adults. Notably, we also found that, in PD, VTA-right cerebellum connectivity was higher than SN-right cerebellum connectivity, whereas the opposite trend occurred in healthy controls. This double dissociation may reflect a compensatory role of the cerebellum in PD and could provide a potential target for future study and treatment.",
    "published": "10.1038/s41598-022-07020-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444045",
    "title": "Molecular diversity and lineage commitment of human interneuron progenitors",
    "authors": "Velmeshev, D.; Chavali, M.; Nowakowski, T. J.; Bhade, M.; Mayer, S.; Goyal, N.; Alvarado, B.; Mancia, W.; Wang, S.; Speir, M.; Haeussler, M. J.; Rowitch, D.; Alvarez-Buylla, A.; Huang, E.; Paredes, M.; Kriegstein, A.",
    "author_corresponding": "Arnold  Kriegstein",
    "author_corresponding_institution": "UCSF",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.13.444045.source.xml",
    "abstract": "Cortical interneurons are indispensable for proper function of neocortical circuits. Changes in interneuron development and function are implicated in human disorders, such as autism spectrum disorder and epilepsy. In order to understand human-specific features of cortical development as well as the origins of neurodevelopmental disorders it is crucial to identify the molecular programs underlying human interneuron development and subtype specification. Recent studies have explored gene expression programs underlying mouse interneuron specification and maturation. We applied single-cell RNA sequencing to samples of second trimester human ganglionic eminence and developing cortex to identify molecularly defined subtypes of human interneuron progenitors and immature interneurons. In addition, we integrated this data from the developing human ganglionic eminences and neocortex with single-nucleus RNA-seq of adult cortical interneurons in order to elucidate dynamic molecular changes associated with commitment of progenitors and immature interneurons to mature interneuron subtypes. By comparing our data with published mouse single-cell genomic data, we discover a number of divergent gene expression programs that distinguish human interneuron progenitors from mouse. Moreover, we find that a number of transcription factors expressed during prenatal development become restricted to adult interneuron subtypes in the human but not the mouse, and these adult interneurons express species- and lineage-specific cell adhesion and synaptic genes. Therefore, our study highlights that despite the similarity of main principles of cortical interneuron development and lineage commitment between mouse and human, human interneuron genesis and subtype specification is guided by species-specific gene programs, contributing to human-specific features of cortical inhibitory interneurons.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.444170",
    "title": "Human cytomegalovirus protein RL1 degrades the antiviral factor SLFN11 via recruitment of the CRL4 E3 ubiquitin ligase complex",
    "authors": "Nightingale, K.; Fielding, C. A.; Zerbe, C.; Hunter, L.; Potts, M.; Fletcher-Etheringon, A.; Nobre, L.; Wang, E. C. Y.; Strang, B. L.; Houghton, J.; Antrobus, R.; Suarez, N. M.; Nichols, J.; Davison, A. J.; Stanton, R. J.; Weekes, M. P.",
    "author_corresponding": "Michael P Weekes",
    "author_corresponding_institution": "Cambridge Institute for Medical Research, University of Cambridge",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.14.444170.source.xml",
    "abstract": "Human cytomegalovirus (HCMV) is an important human pathogen and a paradigm of viral immune evasion, targeting intrinsic, innate and adaptive immunity. We have employed two novel, orthogonal multiplexed tandem mass tag-based proteomic screens to identify host proteins downregulated by viral factors expressed during the latest phases of viral infection. This approach revealed that the HIV-1 restriction factor Schlafen-11 (SLFN11) was degraded by the poorly characterised, late-expressed HCMV protein RL1, via recruitment of the Cullin4-RING E3 Ubiquitin Ligase (CRL4) complex. SLFN11 potently restricted HCMV infection, inhibiting the formation and spread of viral plaques. Overall, we show that a restriction factor previously thought only to inhibit RNA viruses additionally restricts HCMV. We define the mechanism of viral antagonism and also describe an important resource for revealing additional molecules of importance in antiviral innate immunity and viral immune evasion.\n\nSignificance StatementPrevious proteomic analyses of host factors targeted for downregulation by HCMV have focused on early or intermediate stages of infection. Using multiplexed proteomics, we have systematically identified viral factors that target each host protein downregulated during the latest stage of infection, after the onset of viral DNA replication. Schlafen-11 (SLFN11), an interferon-stimulated gene and restriction factor for retroviruses and certain RNA viruses, potently restricted HCMV infection. Our discovery that the late-expressed HCMV protein RL1 targets SLFN11 for proteasomal degradation provides the first evidence for a viral antagonist of this critical cellular protein. We therefore redefine SLFN11 as an important factor that targets DNA viruses as well as RNA viruses, offering novel therapeutic potential via molecules that inhibit RL1-mediated SLFN11 degradation.",
    "published": "10.1073/pnas.2108173119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.444140",
    "title": "Mad1s ability to interact with Mad2 is essential to regulate and monitor meiotic synapsis in C. elegans",
    "authors": "Devigne, A.; Bhalla, N.",
    "author_corresponding": "Needhi  Bhalla",
    "author_corresponding_institution": "University of California Santa Cruz",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.14.444140.source.xml",
    "abstract": "Meiotic homolog synapsis is essential to ensure accurate segregation of chromosomes during meiosis. In C. elegans, synapsis and a checkpoint that monitors synapsis relies on the spindle checkpoint components, Mad1 and Mad2, and Pairing Centers (PCs), cis-acting loci that interact with the nuclear envelope to mobilize chromosomes within the nucleus. Here, we show that mutations in some spindle checkpoint mutants affect PC movement early in meiotic prophase, consistent with a link between PC mobility and the regulation of synapsis. Further, we test what specific functions of Mad1 and Mad2 are required to regulate and monitor synapsis. We find that a mutation that abrogates Mad1s localization to the nuclear periphery abolishes the synapsis checkpoint but has no effect on Mad2s localization to the nuclear periphery or synapsis. By contrast, a mutation that prevents Mad1s interaction with Mad2 abolishes the synapsis checkpoint, delays synapsis and fails to localize Mad2 to the nuclear periphery. These data indicate that Mad1s primary role in regulating synapsis is through control of Mad2 and that Mad2 can bind other factors at the nuclear periphery. We also tested whether Mad2s ability to adopt a specific conformation associated with its activity during spindle checkpoint function is required for its role in meiosis. A mutation that prevents Mad2 from adopting its active conformer fails to localize to the nuclear periphery, abolishes the synapsis checkpoint and exhibits substantial defects in meiotic synapsis. Thus, Mad2, and its regulation by Mad1, is a major regulator of meiotic synapsis in C. elegans.\n\nAUTHOR SUMMARYSexual reproduction relies on production of gametes, such as eggs and sperm, which are produced during meiosis. During this specialized cell division, chromosomes replicate, pair with their homologs, undergo synapsis and finally undergo recombination, all of which are required for correct meiotic chromosome segregation. Chromosomes are highly mobile during these steps in meiosis but the specific role of this mobility is unclear. Here, we show that spindle assembly checkpoint proteins, Mad1 and Bub3, that regulate and monitor meiotic synapsis are implicated in chromosome movement, solidifying the functional link between chromosome mobility and synapsis. Moreover, we provide additional data that another spindle checkpoint effector, Mad2, and its regulation by Mad1, plays an important role in regulating meiotic synapsis.",
    "published": "10.1371/journal.pgen.1009598",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.444139",
    "title": "PQN-59 antagonizes microRNA-mediated repression and functions in stress granule formation during C. elegans development",
    "authors": "Hammell, C. M.; Carlston, C.; Weinmann, R.; Stec, N.; Abbatemarco, S.; Schwager, F.; Wang, J.; Ouyang, H.; Gotta, M.",
    "author_corresponding": "Christopher  Martin  Hammell",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.14.444139.source.xml",
    "abstract": "microRNAs (miRNAs) are potent regulators of gene expression that function in a variety of developmental and physiological processes by dampening the expression of their target genes at a post-transcriptional level. In many gene regulatory networks (GRNs), miRNAs function in a switch-like manner whereby their expression and activity elicit a transition from one stable pattern of gene expression to a distinct, equally stable pattern required to define a nascent cell fate. While the importance of miRNAs that function in this capacity are clear, we have less of an understanding of the cellular factors and mechanisms that ensure the robustness of this form of regulatory bistability. In a screen to identify suppressors of temporal patterning phenotypes that result from ineffective miRNA-mediated target repression during C. elegans development, we identified pqn-59, an ortholog of human UBAP2L, as a novel factor that antagonizes the activities of multiple heterochronic miRNAs. Specifically, we find that depletion of pqn-59 can restore normal development in animals with reduced miRNA activity. Importantly, inactivation of pqn-59 is not sufficient to bypass the requirement of these regulatory RNAs within the heterochronic GRN. The pqn-59 gene encodes an abundant, cytoplasmically localized and unstructured protein that harbors three essential \"prion-like\" domains. These domains exhibit LLPS properties in vitro and normally function to limit PQN-59 diffusion in the cytoplasm in vivo. Like human UBAP2L, PQN-59s localization becomes highly dynamic during stress conditions where it re-distributes to cytoplasmic stress granules and is important for their formation. Proteomic analysis of PQN-59 complexes from embryonic extracts indicates that PQN-59 and human UBAP2L interact with orthologous cellular components involved in RNA metabolism and promoting protein translation and that PQN-59 additionally interacts with proteins involved in transcription and intracellular transport. Finally, we demonstrate that pqn-59 depletion results in the stabilization of several mature miRNAs (including those involved in temporal patterning) without altering steady-state pre-miRNAs levels indicating that PQN-59 may ensure the bistability of some GRNs that require miRNA functions by promoting miRNA turnover and, like UBAP2L, enhancing protein translation.\n\nAUTHOR SUMMARYBistability plays a central role in many gene regulatory networks (GRNs) that control developmental processes where distinct and mutually exclusive cell fates are generated in a defined order. While genetic analysis has identified a number of gene types that promote these transitions, we know little regarding the mechanisms and players that ensure these decisions are robust. and in many cases, irreversible. We leveraged the robust genetics and phenotypes associated with temporal patterning mutants of C. elegans to identify genes whose depletion would restore normal regulation in animals that express miRNA alleles that do not sufficiently down-regulate their targets. These efforts identified pqn-59, the C. elegans ortholog of the human UBAP2L gene. Like UBAP2L, PQN-59 likely forms a hub for a number of RNA/RNA-binding protein mediated processes in cells including translational activation and in the formation of stress granules in adverse environmental conditions. Finally, we also demonstrate that pqn-59 depletion stabilizes mature miRNA levels further connecting this new family of RNA-binding proteins to translation and miRNA-mediated gene regulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.444138",
    "title": "Stabilizing genetically unstable simple sequence repeats in the Campylobacter jejuni genome by multiplex genome editing: a reliable approach for delineating multiple phase-variable genes",
    "authors": "Yamamoto, S.; Iyoda, S.; Ohnishi, M.",
    "author_corresponding": "Shouji  Yamamoto",
    "author_corresponding_institution": "National Institute of Infectious Diseases: Kokuritsu Kansensho Kenkyujo",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.14.444138.source.xml",
    "abstract": "Hypermutability of simple sequence repeats (SSR) through DNA slippage is a major mechanism of phase variation in Campylobacter jejuni. The presence of multiple SSR-mediated phase-variable genes encoding enzymes that modify surface structures, including capsular polysaccharide (CPS) and lipooligosaccharide (LOS), generates high levels of structural variants within bacterial populations, thereby promoting adaptation to selective pressures in host environments. Therefore, the phenotypic diversity generated by phase variation can limit the reproducibility of results with C. jejuni; therefore, researchers need to genetically control the mutability of multiple SSRs. Here, we show that natural \"cotransformation\" is an effective method for C. jejuni genome editing. Cotransformation is a trait of naturally competent bacteria that causes uptake and integration of multiple different DNA fragments, which has been recently adapted to multiplex genome editing by natural transformation (MuGENT), a method for introducing multiple scarless mutations into the genomes of these bacteria. We found that the cotransformation frequencies of antibiotic resistance gene-marked DNA fragments and unmarked DNA fragments reached ~40% in C. jejuni. To examine the feasibility of MuGENT in C. jejuni, we \"locked\" either different polyG SSR tracts in strain NCTC11168 (which are located in the biosynthetic CPS and LOS gene clusters) into either the ON or OFF configurations by interrupting the continuous runs of G residues without changing the encoded amino acids. This approach, termed \"MuGENT-SSR,\" enabled the generation of all eight edits within 2 weeks and the identification of a phase-locked strain with a highly stable type of Penner serotyping, a CPS-based serotyping scheme. Furthermore, extensive genome editing of this strain by MuGENT-SSR identified a phase-variable gene that determines the Penner serotype of NCTC11168. Thus, MuGENT-SSR provides a platform for genetic and phenotypic engineering of genetically unstable C. jejuni, making it a reliable approach for elucidating the mechanisms underlying phase-variable expression of specific phenotypes.\n\nAuthor summaryCampylobacter jejuni is the leading bacterial cause of food-borne gastroenteritis in developed countries and occasionally progresses to the autoimmune disease Guillain-Barre syndrome. The genetically and phenotypically unstable features of this bacterial species limit research and development efforts. A relatively large number of hypermutable simple sequence repeat (SSR) tracts in the C. jejuni genome markedly decreases its phenotypic stability through reversible changes in the ON or OFF expression states of the genes in which they reside, a phenomenon called phase variation. Thus, controlling SSR-mediated phase variation can be important for achieving stable and reproducible research on C. jejuni. In this study, we developed a feasible and effective approach to genetically manipulate multiple SSR tracts in the C. jejuni genome using natural cotransformation, a trait of naturally transformable bacterial species that causes the uptake and integration of multiple different DNA molecules. This approach will greatly help to improve the genetic and phenotypic stability of C. jejuni to enable diverse applications in research and development.",
    "published": "10.1128/mbio.01401-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.444228",
    "title": "Functional characterization of splicing regulatory elements",
    "authors": "Adamson, S. I.; Zhan, L.; Graveley, B. R.",
    "author_corresponding": "Brenton R Graveley",
    "author_corresponding_institution": "UConn Health",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.14.444228.source.xml",
    "abstract": "BackgroundRNA binding protein-RNA interactions mediate a variety of processes including pre-mRNA splicing, translation, decay, polyadenylation and many others. Previous high-throughput studies have characterized general sequence features associated with increased and decreased splicing of certain exons, but these studies are limited by not knowing the mechanisms, and in particular, the mediating RNA binding proteins, underlying these associations.\n\nResultsHere we utilize ENCODE data from diverse data modalities to identify functional splicing regulatory elements and their associated RNA binding proteins. We identify features which make splicing events more sensitive to depletion of RNA binding proteins, as well as which RNA binding proteins act as splicing regulators sensitive to depletion. To analyze the sequence determinants underlying RBP-RNA interactions impacting splicing, we assay tens of thousands of sequence variants in a high-throughput splicing reporter called Vex-seq and confirm a small subset in their endogenous loci using CRISPR base editors. Finally, we leverage other large transcriptomic datasets to confirm the importance of RNA binding proteins which we designed experiments around and identify additional RBPs which may act as additional splicing regulators of the exons studied.\n\nConclusionsThis study identifies sequence and other features underlying splicing regulation mediated specific RNA binding proteins, as well as validates and identifies other potentially important regulators of splicing in other large transcriptomic datasets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.444171",
    "title": "Evidence Of We-Representation In Monkeys When Acting Together",
    "authors": "Lacal, I.; Babicola, L.; Caminiti, R.; Ferrari-Toniolo, S.; Schito, A.; Nalbant, L. E.; Gupta, R. K.; Battaglia-Mayer, A.",
    "author_corresponding": "Alexandra  Battaglia-Mayer",
    "author_corresponding_institution": "Dip. Fisiologia e Farmacologia - Sapienza, University of Rome",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.14.444171.source.xml",
    "abstract": "A hallmark of successful evolution resides in the ability to adapt our actions to those of others, optimizing collective behaviour, to achieve goals otherwise unattainable by individuals acting alone. We have previously shown that macaques constitute a good model to analyse joint behavior, since they are able to coordinate their actions in a dyadic context. In the present work, we investigated whether monkeys could improve their joint-action performance, under special visuomotor conditions. The behavior of 5 monkeys was analyzed in isometric center-out tasks, requiring hand force application in different directions, either individually or together with a partner. Manipulating the presence or absence of a pre-instruction about the future action condition (SOLO or TOGETHER), allowed us to investigate on the existence of a \"we-representation\" in macaque monkeys. We found that pre-cueing the future action context increased the chances of dyadic success, also thanks to the emergence of an optimal kinematic setting, that ultimately facilitates inter-individual motor coordination. Our results offer empirical evidence in macaques of a \"We-representation\" during collective behavior, that once is cued in advance has an overall beneficial effect on joint performance.",
    "published": "10.1016/j.cortex.2021.12.012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.443822",
    "title": "Fast-spiking interneurons of the premotor cortex contribute to action planning",
    "authors": "Giordano, N.; Alia, C.; Fruzzetti, L.; Pasquini, M.; Micera, S.; Mazzoni, A.; Fogassi, L.; Bonini, L.; Caleo, M.",
    "author_corresponding": "Claudia  Alia",
    "author_corresponding_institution": "Neuroscience Institute, National Research Council (CNR) v. G. Moruzzi 1, 56124 PI, Italy",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.14.443822.source.xml",
    "abstract": "Planning and execution of voluntary movement depend on the contribution of distinct classes of neurons in primary motor and premotor areas. However, the specific functional role of GABAergic cells remains only partly understood. Here, electrophysiological and computational analyses are employed to compare directly the response properties of putative pyramidal (PNs) and fast-spiking, GABAergic neurons (FSNs) during licking and forelimb retraction in mice. Recordings from anterolateral motor cortex and rostral forelimb area, reveal that FSNs fire earlier and for a longer duration than PNs, with the exception of a subset of early-modulated PNs in deep layers. Computational analysis reveals that FSNs carry vastly more information than PNs about the onset of movement. While PNs differently modulate their discharge during distinct motor acts, most FSNs respond with a stereotyped increase in firing rate. Accordingly, the informational redundancy was greater among FSNs than PNs. These data suggest that a global rise of inhibition contributes to early action planning.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444104",
    "title": "Differential receptor crosstalk in DRD1-DRD2 heterodimer upon phasic and tonic dopamine signals",
    "authors": "Kim, H.; Nam, M.-H.; Jeong, S.; Lee, H.; Oh, S.-J.; Kim, J.; Choi, N.; Seong, J.",
    "author_corresponding": "Jihye  Seong",
    "author_corresponding_institution": "Korea Institute of Science and Technology",
    "date": "2021-05-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/14/2021.05.13.444104.source.xml",
    "abstract": "In response to phasic and tonic release, dopamine neurotransmission is regulated by its receptor subtypes, mainly dopamine receptor type 1 and 2 (DRD1 and DRD2). These dopamine receptors are known to form a heterodimer, however the receptor crosstalk between DRD1 and DRD2 was only suspected by measuring their downstream signaling products, due to the lack of methodology for selectively detecting individual activity of different dopamine receptors. Here, we develop red DRD1 sensor (R-DRD1) and green DRD2 sensor (G-DRD2) which can specifically monitor the real-time activity of DRD1 and DRD2, and apply these multicolor sensors to directly measure the receptor crosstalk in the DRD1-DRD2 heterodimer. Surprisingly, we discover that DRD1 activation in the heterodimer is inhibited only at micromolar phasic concentration of dopamine, while DRD2 activation is selectively inhibited at nanomolar tonic dopamine level. Differential receptor crosstalk in the DRD1-DRD2 heterodimer further modulates their downstream cAMP level. These data imply a novel function of the DRD1-DRD2 heterodimer at physiological dopamine levels of phasic and tonic release. Our approach utilizing multicolor receptor sensors will be useful to discover novel function of GPCR heterodimers.",
    "published": "NA",
    "server": "biorxiv"
  }
]