[
  {
    "doi": "10.1101/039867",
    "title": "A Central Limit Theorem for Punctuated Equilibrium",
    "authors": "Bartoszek, K.",
    "author_corresponding": "Krzysztof  Bartoszek",
    "author_corresponding_institution": "Department of Mathematics, Uppsala University",
    "date": "2017-08-02",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/039867.source.xml",
    "abstract": "Current evolutionary biology models usually assume that a phenotype undergoes gradual change. This is in stark contrast to biological intuition, which indicates that change can also be punctuated-the phenotype can jump. Such a jump can especially occur at speciation, i.e. dramatic change occurs that drives the species apart. Here we derive a Central Limit Theorem for punctuated equilibrium. We show that, if adaptation is fast, for weak convergence to hold, dramatic change has to be a rare event.\\n\\nAMS subject classification: 60F05, 60J70, 60J85, 62P10, 92B99",
    "published": "10.1080/15326349.2020.1752242",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/047936",
    "title": "Characterization of a thalamic nucleus mediating habenula responses to change in illumination",
    "authors": "Cheng, R. K.; Krishnan, S.; Lin, Q.; Kibat, C.; Jesuthasan, S.",
    "author_corresponding": "Suresh  Jesuthasan",
    "author_corresponding_institution": "Institute of Molecular and Cell Biology",
    "date": "2017-08-02",
    "version": "5",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/047936.source.xml",
    "abstract": "The thalamus mediates diverse brain functions including arousal, perception and memory formation, and is characterized by widespread connectivity. One thalamus projection that is evolutionarily conserved is to the habenula, a regulator of broadly acting neuromodulators. The function of this projection is unknown, as the information transmitted has not been identified. By two-photon calcium imaging of larval zebrafish, we show that change in irradiance triggers dynamic responses in the habenula. Neuroanatomical tracing shows that the dorsal left habenula neuropil, which has the most prominent response to irradiance change and influences irradiance-dependent behavior and raphe response, is innervated by retinorecipient nuclei in the thalamus. Optogenetic stimulation of the thalamus triggers habenula activity, while lesion reduces light-evoked habenula activity. These data establish that the thalamus controls habenula activity following irradiance change, thereby suggesting that the thalamo-habenula projection provides a pathway for visual stimuli to affect neuromodulator release and behavior.",
    "published": "10.1186/s12915-017-0431-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/068205",
    "title": "Chromosome arm specific patterns of polymorphism associated with chromosomal inversions in the major African malaria vector, Anopheles funestus",
    "authors": "Kamdem, C.; Fouet, C.; White, B. J.",
    "author_corresponding": "Colince  Kamdem",
    "author_corresponding_institution": "University of California Riverside",
    "date": "2017-08-02",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/068205.source.xml",
    "abstract": "Chromosomal inversions facilitate local adaptation of beneficial mutations and modulate genetic polymorphism, but the extent of their effects within the genome is still insufficiently understood. The genome of Anopheles funestus, a malaria mosquito endemic to sub-Saharan Africa, contains an impressive number of paracentric polymorphic inversions, which are unevenly distributed among chromosomes and provide an excellent framework for investigating the genomic impacts of chromosomal rearrangements. Here we present results of a fine-scale analysis of genetic variation within the genome of two weakly differentiated populations of Anopheles funestus inhabiting contrasting moisture conditions in Cameroon. Using population genomic analyses, we found that genetic divergence between the two populations is centered on regions of the genome corresponding to three inversions, which are characterized by high values of FST, absolute sequence divergence and fixed differences. Importantly, in contrast to the 2L chromosome arm, which is collinear, nucleotide diversity is significantly reduced along the entire length of three autosome arms bearing multiple overlapping chromosomal rearrangements. These findings support the idea that interactions between reduced recombination and natural selection within inversions contribute to sculpt nucleotide polymorphism across chromosomes in An. funestus.",
    "published": "10.1111/mec.14335",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/069229",
    "title": "FUN-LDA: A latent Dirichlet allocation model for predicting tissue-specific functional effects of noncoding variation",
    "authors": "Backenroth, D.; He, Z.; Kiryluk, K.; Boeva, V.; Pethukova, L.; Khurana, E.; Christiano, A.; Buxbaum, J.; Ionita-Laza, I.",
    "author_corresponding": "Iuliana  Ionita-Laza",
    "author_corresponding_institution": "Columbia University",
    "date": "2017-08-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/069229.source.xml",
    "abstract": "AO_SCPCAPBSTRACTC_SCPCAPWe describe here a new method based on a latent Dirichlet allocation model for predicting functional effects of noncoding genetic variants in a cell type and tissue specific way (FUN-LDA) by integrating diverse epigenetic annotations for specific cell types and tissues from large scale epige-nomics projects such as ENCODE and Roadmap Epigenomics. Using this unsupervised approach we predict tissue-specific functional effects for every position in the human genome. We demonstrate the usefulness of our predictions using several validation experiments. Using eQTL data from several sources, including the Genotype-Tissue Expression project, the Geuvadis project and Twin-sUK cohort, we show that eQTLs in specific tissues tend to be most enriched among the predicted functional variants in relevant tissues in Roadmap. We further show how these integrated functional scores can be used to derive the most likely cell/tissue type causally implicated for a complex trait using summary statistics from genome-wide association studies, and estimate a tissue-based correlation matrix of various complex traits. We find large enrichment of heritability in functional components of relevant tissues for various complex traits, with FUN-LDA yielding the highest enrichment estimates relative to existing methods. Finally, using experimentally validated functional variants from the literature and variants possibly implicated in disease by previous studies, we rigorously compare FUN-LDA to state-of-the-art functional annotation methods such as GenoSky-line, ChromHMM, Segway, and IDEAS, and show that FUN-LDA has better prediction accuracy and higher resolution compared to these methods. In summary, we describe a new approach and perform rigorous comparisons with the most commonly used functional annotation methods, providing a valuable resource for the community interested in the functional annotation of noncoding variants. Scores for each position in the human genome and for each ENCODE/Roadmap tissue are available from http://www.columbia.edu/~ii2135/funlda.html.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/084210",
    "title": "Leveraging uncertainty information from deep neural networks for disease detection",
    "authors": "Leibig, C.; Allken, V.; Berens, P.; Wahl, S.",
    "author_corresponding": "Christian  Leibig",
    "author_corresponding_institution": "University of Tuebingen",
    "date": "2017-08-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/084210.source.xml",
    "abstract": "Deep learning (DL) has revolutionized the field of computer vision and image processing. In medical imaging, algorithmic solutions based on DL have been shown to achieve high performance on tasks that previously required medical experts. However, DL-based solutions for disease detection have been proposed without methods to quantify and control their uncertainty in a decision. In contrast, a physician knows whether she is uncertain about a case and will consult more experienced colleagues if needed. Here we evaluate drop-out based Bayesian uncertainty measures for DL in diagnosing diabetic retinopathy (DR) from fundus images and show that it captures uncertainty better than straightforward alternatives. Furthermore, we show that uncertainty informed decision referral can improve diagnostic performance. Experiments across different networks, tasks and datasets show robust generalization. Depending on network capacity and task/dataset difficulty, we surpass 85% sensitivity and 80% specificity as recommended by the NHS when referring 0%-20% of the most uncertain decisions for further inspection. We analyse causes of uncertainty by relating intuitions from 2D visualizations to the high-dimensional image space. While uncertainty is sensitive to clinically relevant cases, sensitivity to unfamiliar data samples is task dependent, but can be rendered more robust.",
    "published": "10.1038/s41598-017-17876-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/088310",
    "title": "Multivariate association between single-nucleotide polymorphisms in Alzgene linkage regions and structural changes in the brain: discovery, refinement and validation",
    "authors": "Szefer, E.; Lu, D.; Nathoo, F.; Beg, M. F.; Graham, J.; Alzheimer's Disease Neuroimaging Initiative,  ",
    "author_corresponding": "Jinko  Graham",
    "author_corresponding_institution": "Department of Statistics and Actuarial Science, Simon Fraser University",
    "date": "2017-08-02",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/088310.source.xml",
    "abstract": "Both genetic variants and brain region abnormalities are recognized to play a role in cognitive decline. We explore the association between singlenucleotide polymorphisms (SNPs) in linkage regions for Alzheimers disease and rates of decline in brain structure using data from the Alzheimers Disease Neuroimaging Initiative (ADNI).\\n\\nIn an initial discovery stage, we assessed the presence of linear association between the minor allele counts of 75,845 SNPs in the Alzgene linkage regions and predicted rates of change in structural MRI measurements for 56 brain regions using an RV test. In a second, refinement stage, we reduced the number of SNPs using a bootstrap-enhanced sparse canonical correlation analysis (SCCA) with a fixed tuning parameter. Each SNP was assigned an importance measure proportional to the number of times it was estimated to have a nonzero coefficient in repeated re-sampling from the ADNI-1 sample. We created refined lists of SNPs based on importance probabilities greater than 50% and 90%, respectively. In a third, validation stage, we assessed the multivariate association between these refined lists of SNPs and the rates of structural change in the independent ADNI-2 study dataset.\\n\\nThere was strong statistical evidence for linear association between the SNPs in the Alzgene linkage regions and the 56 imaging phenotypes in both the ADNI-1 and ADNI-2 samples (p < 0.0001). The bootstrap-enhanced SCCA identified 1,694 priority SNPs with importance probabilities > 50% and 22 SNPs with importance probabilities > 90%. The 1,694 prioritized SNPs in the ADNI-1 data were associated with imaging phenotypes in the ADNI-2 data (p = 0.0021).\\n\\nThis manuscript presents an analysis that addresses challenges in current imaging genetics studies such as biased sampling designs and highdimensional data with low-signal. Genes corresponding to priority SNPs having the highest contribution in the validation data have previously been implicated or hypothesized to be implicated in AD, including GCLC, IDE, and STAMBP1andFAS. We hypothesize that the effect sizes of the 1,694 SNPs in the priority set are likely small, but further investigation within this set may advance understanding of the missing heritability in late-onset Alzheimers disease. Multivariate analysis; Linkage regions; Imaging genetics; Endophenotypes; Inverse probability weighting; Variable importance probabilities",
    "published": "10.1515/sagmb-2016-0077",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/095471",
    "title": "Metabolic roles of uncultivated bacterioplankton lineages in the northern Gulf of Mexico \"Dead Zone\"",
    "authors": "Thrash, J. C.; Seitz, K. W.; Baker, B. J.; Temperton, B.; Gillies, L. E.; Rabalais, N. N.; Henrissat, B.; Mason, O. U.",
    "author_corresponding": "J. Cameron  Thrash",
    "author_corresponding_institution": "Louisiana State University",
    "date": "2017-08-02",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/095471.source.xml",
    "abstract": "Marine regions that have seasonal to long-term low dissolved oxygen (DO) concentrations, sometimes called  dead zones, are increasing in number and severity around the globe with deleterious effects on ecology and economics. One of the largest of these coastal dead zones occurs on the continental shelf of the northern Gulf of Mexico (nGOM), which results from eutrophication-enhanced bacterioplankton respiration and strong seasonal stratification. Previous research in this dead zone revealed the presence of multiple cosmopolitan bacterioplankton lineages that have eluded cultivation, and thus their metabolic roles in this ecosystem remain unknown. We used a coupled shotgun metagenomic and metatranscriptomic approach to determine the metabolic potential of Marine Group II Euryarchaeota, SAR406, and SAR202. We recovered multiple high-quality, nearly complete genomes from all three groups as well as those belonging to Candidate Phyla usually associated with anoxic environments-Parcubacteria (OD1) and Peregrinibacteria. Two additional groups with putative assignments to ACD39 and PAUC34f supplement the metabolic contributions by uncultivated taxa. Our results indicate active metabolism in all groups, including prevalent aerobic respiration, with concurrent expression of genes for nitrate reduction in SAR406 and SAR202, and dissimilatory nitrite reduction to ammonia and sulfur reduction by SAR406. We also report a variety of active heterotrophic carbon processing mechanisms, including degradation of complex carbohydrate compounds by SAR406, SAR202, ACD39, and PAUC34f. Together, these data help constrain the metabolic contributions from uncultivated groups in the nGOM during periods of low DO and suggest roles for these organisms in the breakdown of complex organic matter.\\n\\nImportanceDead zones receive their name primarily from the reduction of eukaryotic macrobiota (demersal fish, shrimp, etc.) that are also key coastal fisheries. Excess nutrients contributed from anthropogenic activity such as fertilizer runoff result in algal blooms and therefore ample new carbon for aerobic microbial metabolism. Combined with strong stratification, microbial respiration reduces oxygen in shelf bottom waters to levels unfit for many animals (termed hypoxia). The nGOM shelf remains one of the largest eutrophication-driven hypoxic zones in the world, yet despite its potential as a model study system, the microbial metabolisms underlying and resulting from this phenomenon--many of which occur in bacterioplankton from poorly understood lineages--have received only preliminary study. Our work details the metabolic potential and gene expression activity for uncultivated lineages across several low DO sites in the nGOM, improving our understanding of the active biogeochemical cycling mediated by these \\\"microbial dark matter\\\" taxa during hypoxia.",
    "published": "10.1128/mBio.01017-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101782",
    "title": "Cognitive task information is transferred between brain regions via resting-state network topology",
    "authors": "Ito, T.; Kulkarni, K. R.; Schultz, D. H.; Mill, R. D.; Chen, R. H.; Solomyak, L. I.; Cole, M. W.",
    "author_corresponding": "Takuya  Ito",
    "author_corresponding_institution": "Rutgers University",
    "date": "2017-08-02",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/101782.source.xml",
    "abstract": "Resting-state network connectivity has been associated with a variety of cognitive abilities, yet it remains unclear how these connectivity properties might contribute to the neurocognitive computations underlying these abilities. We developed a new approach - information transfer mapping - to test the hypothesis that resting-state functional network topology describes the computational mappings between brain regions that carry cognitive task information. Here we report that the transfer of diverse, task-rule information in distributed brain regions can be predicted based on estimated activity flow through resting-state network connections. Further, we find that these task-rule information transfers are coordinated by global hub regions within cognitive control networks. Activity flow over resting-state connections thus provides a large-scale network mechanism for cognitive task information transfer and global information coordination in the human brain, demonstrating the cognitive relevance of resting-state network topology.",
    "published": "10.1038/s41467-017-01000-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/112110",
    "title": "A microfluidic biodisplay",
    "authors": "Volpetti, F.; Petrova, E.; Maerkl, S. J.",
    "author_corresponding": "Sebastian Josef Maerkl",
    "author_corresponding_institution": "Ecole polytechnique federale de Lausanne EPFL",
    "date": "2017-08-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/112110.source.xml",
    "abstract": "Synthetically engineered cells are powerful and potentially useful biosensors, but it remains problematic to deploy such systems due to practical difficulties and biosafety concerns. To overcome these hurdles, we developed a microfluidic device that serves as an interface between an engineered cellular system, environment, and user. We created a biodisplay consisting of 768 individually programmable biopixels and demonstrated that it can perform multiplexed, continuous sampling. The biodisplay detected 10 {micro}g/l sodium-arsenite in tap water using a research grade fluorescent microscope, and reported arsenic contamination down to 20 {micro}g/l with an easy to interpret \\\"skull and crossbones\\\" symbol detectable with a low-cost USB microscope or by eye. The biodisplay was designed to prevent release of chemical or biological material to avoid environmental contamination. The microfluidic biodisplay thus provides a practical solution for the deployment and application of engineered cellular systems.",
    "published": "10.1021/acssynbio.7b00088",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/114405",
    "title": "GWAS results for educational attainment aid in identifying genetic heterogeneity of schizophrenia",
    "authors": "Bansal, V.; Mitjans, M.; Burik, C. A. P.; Karlsson Linner, R.; Okbay, A.; Rietveld, C. A.; Begemann, M.; Bonn, S.; Ripke, S.; Vlaming, R. d.; Nivard, M. G.; Ehrenreich, H.; Koellinger, P. D.",
    "author_corresponding": "Philipp D. Koellinger",
    "author_corresponding_institution": "Vrije Universiteit Amsterdam",
    "date": "2017-08-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/114405.source.xml",
    "abstract": "Higher educational attainment (EA) is negatively associated with schizophrenia (SZ). However, recent studies found a positive genetic correlation between EA and SZ. We investigated possible causes of this counterintuitive finding using genome-wide association study results for EA and SZ (N = 443,581) and a replication cohort (1,169 controls; 1,067 cases) with deeply phenotyped SZ patients. We found strong genetic dependence between EA and SZ that cannot be explained by chance, linkage disequilibrium, or assortative mating. Instead, several genes seem to have pleiotropic effects on EA and SZ, but without a clear pattern of sign concordance. Genetic heterogeneity of SZ contributes to this finding. We demonstrate this by showing that the polygenic prediction of clinical SZ symptoms can be improved by taking the sign concordance of loci for EA and SZ into account. Furthermore, using EA as a proxy phenotype, we isolate FOXO6 and SLITRK1 as novel candidate genes for SZ.",
    "published": "10.1038/s41467-018-05510-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/117440",
    "title": "Aggressiveness as a latent personality trait of domestic dogs: testing local independence and measurement invariance",
    "authors": "Goold, C.; Newberry, R. C.",
    "author_corresponding": "Conor  Goold",
    "author_corresponding_institution": "Norwegian University of Life Sciences",
    "date": "2017-08-02",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/117440.source.xml",
    "abstract": "Studies of animal personality attempt to uncover underlying or  latent personality traits that explain broad patterns of behaviour, often by applying latent variable statistical models (e.g. factor analysis) to multivariate data sets. Two integral, but infrequently confirmed, assumptions of latent variable models in animal personality are: i) behavioural variables are independent (i.e. uncorrelated) conditional on the latent personality traits they reflect (local independence), and ii) personality traits are associated with behavioural variables in the same way across individuals or groups of individuals (measurement invariance). We tested these assumptions using observations of aggression in four age classes (4 - 10 months, 10 months - 3 years, 3 - 6 years, over 6 years) of male and female shelter dogs (N = 4,743) in 11 different contexts. A structural equation model supported the hypothesis of two positively correlated personality traits underlying aggression across contexts: aggressiveness towards people and aggressiveness towards dogs (comparative fit index: 0.96; Tucker-Lewis index: 0.95; root mean square error of approximation: 0.03). Aggression across contexts was moderately repeatable (towards people: intraclass correlation coefficient (ICC) = 0.479; towards dogs: ICC = 0.303).\\n\\nHowever, certain contexts related to aggressiveness towards people (but not dogs) shared significant residual relationships unaccounted for by latent levels of aggressiveness.\\n\\nFurthermore, aggressiveness towards people and dogs in different contexts interacted with sex and age. Thus, sex and age differences in displays of aggression were not simple functions of underlying aggressiveness. Our results illustrate that the robustness of traits in latent variable models must be critically assessed before making conclusions about the effects of, or factors influencing, animal personality. Our findings are of concern because inaccurate  aggressive personality trait attributions can be costly to dogs, recipients of aggression and society in general.",
    "published": "10.1371/journal.pone.0183595",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128603",
    "title": "Effects of the glucocorticoid drug prednisone on urinary proteome and candidate biomarkers",
    "authors": "Wu, J.; Li, X.; An, M.; Gao, Y.",
    "author_corresponding": "Youhe  Gao",
    "author_corresponding_institution": "School of Life Sciences, Beijing Normal University",
    "date": "2017-08-02",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/128603.source.xml",
    "abstract": "Urine is a good source of biomarkers for clinical proteomics studies. However, one challenge in the use of urine biomarkers is that outside factors can affect the urine proteome. Prednisone is a commonly prescribed glucocorticoid used to treat various diseases in the clinic. To evaluate the possible impact of glucocorticoid drugs on the urine proteome, specifically disease biomarkers, this study investigated the effects of prednisone on the rat urine proteome. Urine samples were collected from control rats and prednisone-treated rats after drug administration. The urinary proteome was analyzed using liquid chromatography-tandem mass spectrometry (LC-MS/MS), and proteins were identified using label-free proteome quantification. Differentially expressed proteins and their human orthologs were analyzed with bioinformatics methods. A total of 523 urinary proteins were identified in rat urine. Using label-free quantification, 27 urinary proteins showed expression changes after prednisone treatment. A total of 16 proteins and/or their human orthologs have been previously annotated as disease biomarkers. After functional analysis, we found that the pharmacological effects of prednisone were reflected in the urine proteome. Thus, urinary proteomics has the potential to be a powerful drug efficacy monitoring tool in the clinic. Meanwhile, alteration of the urine proteome due to prednisone treatment should be considered in future disease biomarker studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/138263",
    "title": "Gravitational and dynamic components of muscle torque underlie tonic and phasic muscle activity during goal-directed reaching.",
    "authors": "Olesh, E.; Pollard, B.; Gritsenko, V.",
    "author_corresponding": "Valeriya  Gritsenko",
    "author_corresponding_institution": "West Virginia University",
    "date": "2017-08-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/138263.source.xml",
    "abstract": "Human reaching movements require complex muscle activations to produce the forces necessary to move the limb in a controlled manner. How gravity and the complex kinetic properties of the limb contribute to the generation of the muscle activation pattern by the central nervous system (CNS) is a long-standing question in neuroscience. To address this question, muscle activity is often subdivided into static and phasic components. The former is thought to be related to posture maintenance and transitions between postures. The latter represents the remainder of muscle activity and is thought to be related to active movement production and the compensation for the kinetic properties of the limb. In the present study, we directly addressed how this subdivision of muscle activity into static and phasic components is related to the corresponding components of active muscle torques. Eight healthy subjects pointed in virtual reality to visual targets arranged to create a standard center-out reaching task in three dimensions. Muscle activity and motion capture data were synchronously collected during the movements. The motion capture data were used to calculate gravitational and dynamic components of active muscle torques using a dynamic model of the arm with 5 degrees of freedom. Principal Component Analysis (PCA) was then applied to muscle activity and the torque components, separately, to reduce the dimensionality of the data. Muscle activity was also reconstructed from gravitational and dynamic torque components. Results show that the gravitational and dynamic components of muscle torque represent a significant amount of variance in muscle activity. This method could be used to identify static and phasic components of muscle activity using muscle torques. The contribution of both components to the overall muscle activity was largely equal, unlike their relative contribution to active muscle torques, which may reflect a neural control strategy.",
    "published": "10.3389/fnhum.2017.00474",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141697",
    "title": "Rehabilitation promotes the recovery of distinct functional and structural features of healthy neuronal networks after stoke",
    "authors": "Allegra Mascaro, A. L.; Conti, E.; Lai, S.; Di Giovanna, A. P.; Spalletti, C.; Alia, C.; Quarta, E.; Panarese, A.; Sacconi, L.; Micera, S.; Caleo, M.; Pavone, F. S.",
    "author_corresponding": "ANNA LETIZIA  ALLEGRA MASCARO",
    "author_corresponding_institution": "National Research Council",
    "date": "2017-08-02",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/141697.source.xml",
    "abstract": "Rehabilitation is the most effective treatment for promoting the recovery of motor deficits after stroke. Despite its importance, the processes associated with rehabilitative intervention are poorly understood. One of the most challenging experimental goals is to unambiguously link specific circuit changes induced by rehabilitation to improved behavior. Here, we investigate which facets of cortical remodeling are induced by rehabilitation by combining optical imaging and manipulation tools in a mouse model of stroke. We demonstrate the progressive restoration of cortical motor maps and of cortical activity in parallel with the reinforcement of inter-hemispheric connectivity after rehabilitation. Furthermore, we reveal that the increase in vascular density goes along with the stabilization of peri-infarct neural circuitry at synaptic level. The present work provides the first evidences that rehabilitation is sufficient to promote the combined recovery of distinct structural and functional features distinctive of healthy neuronal networks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/144337",
    "title": "The Reproducibility Of Research And The Misinterpretation Of P Values",
    "authors": "Colquhoun, D.",
    "author_corresponding": "David  Colquhoun",
    "author_corresponding_institution": "University College London",
    "date": "2017-08-02",
    "version": "6",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/144337.source.xml",
    "abstract": "We wish to answer this question If you observe a \\\"significant\\\" P value after doing a single unbiased experiment, what is the probability that your result is a false positive?. The weak evidence provided by P values between 0.01 and 0.05 is explored by exact calculations of false positive rates.\\n\\nWhen you observe P = 0.05, the odds in favour of there being a real effect (given by the likelihood ratio) are about 3. This is far weaker evidence than the odds of 19 to 1 that might, wrongly, be inferred from the P value. And if you want to limit the false positive rate to 5 percent, you would have to assume that you were 87% sure that there was a real effect before the experiment was done.\\n\\nIf you observe P = 0.001, which gives likelihood ratio of 100:1 odds on there being a real effect, that would usually be regarded as conclusive, But the false positive rate would still be 8% if the prior probability of a real effect was only 0.1\\n\\nDespite decades of warnings, many areas of science still insist on labelling a result of P < 0.05 as \\\"significant\\\". This must account for a substantial part of the lack of reproducibility in some areas of science. And this is before you get to the many other well-known problems, like multiple comparisons, lack of randomisation and P-hacking. Science is endangered by statistical misunderstanding, and by people who impose perverse incentives on scientists.",
    "published": "10.1098/rsos.171085",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/145367",
    "title": "Modelling personality, plasticity and predictability in shelter dogs",
    "authors": "Goold, C.; Newberry, R. C.",
    "author_corresponding": "Conor  Goold",
    "author_corresponding_institution": "Norwegian University of Life Sciences",
    "date": "2017-08-02",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/145367.source.xml",
    "abstract": "Behavioural assessments of shelter dogs (Canis lupus familiaris) typically comprise standardised test batteries conducted at one time point but test batteries have shown inconsistent predictive validity. Longitudinal behavioural assessments offer an alternative. We modelled longitudinal observational data on shelter dog behaviour using the framework of behavioural reaction norms, partitioning variance into personality (i.e. inter-individual differences in behaviour), plasticity (i.e. individual differences in behavioural change) and predictability (i.e. individual differences in residual intra-individual variation). We analysed data on 3,263 dogs interactions (N = 19,281) with unfamiliar people during their first month after arrival at the shelter. Accounting for personality, plasticity (linear and quadratic trends) and predictability improved the predictive accuracy of the analyses compared to models quantifying personality and/or plasticity only. While dogs were, on average, highly sociable with unfamiliar people and sociability increased over days since arrival, group averages were unrepresentative of all dogs and predictions made at the individual level entailed considerable uncertainty. Effects of demographic variables (e.g. age) on personality, plasticity and predictability were observed. Behavioural repeatability was higher one week after arrival compared to arrival day. Our results highlight the value of longitudinal assessments on shelter dogs and identify measures that could improve the predictive validity of behavioural assessments in shelters.",
    "published": "10.1098/rsos.170618",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153494",
    "title": "TreeTime: maximum likelihood phylodynamic analysis",
    "authors": "Sagulenko, P.; Puller, V.; Neher, R.",
    "author_corresponding": "Richard  Neher",
    "author_corresponding_institution": "Biozentrum, University of Basel",
    "date": "2017-08-02",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/153494.source.xml",
    "abstract": "Mutations that accumulate in the genome of replicating biological organisms can be used to infer their evolutionary history. In the case of measurably evolving organisms genomes often reveal their detailed spatiotemporal spread. Such phylodynamic analyses are particularly useful to understand the epidemiology of rapidly evolving viral pathogens. The number of genome sequences available for different pathogens, however, has increased dramatically over the last couple of years and traditional methods for phylodynamic analysis scale poorly with growing data sets. Here, we present TreeTime, a Python based framework for phylodynamic analysis using an approximate Maximum Likelihood approach. TreeTime can estimate ancestral states, infer evolution models, reroot trees to maximize temporal signals, estimate molecular clock phylogenies and population size histories. The run time of TreeTime scales linearly with data set size.",
    "published": "10.1093/ve/vex042",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153759",
    "title": "Neural Networks for Efficient Bayesian Decoding of Natural Images from Retinal Neurons",
    "authors": "Parthasarathy, N.; Batty, E.; Falcon, W.; Rutten, T.; Rajpal, M.; Chichilnisky, E. J.; Paninski, L.",
    "author_corresponding": "Eleanor  Batty",
    "author_corresponding_institution": "Columbia University",
    "date": "2017-08-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/153759.source.xml",
    "abstract": "Decoding sensory stimuli from neural signals can be used to reveal how we sense our physical environment, and is valuable for the design of brain-machine interfaces. However, existing linear techniques for neural decoding may not fully reveal or exploit the fidelity of the neural signal. Here we develop a new approximate Bayesian method for decoding natural images from the spiking activity of populations of retinal ganglion cells (RGCs). We sidestep known computational challenges with Bayesian inference by exploiting artificial neural networks developed for computer vision, enabling fast nonlinear decoding that incorporates natural scene statistics implicitly. We use a decoder architecture that first linearly reconstructs an image from RGC spikes, then applies a convolutional autoencoder to enhance the image. The resulting decoder, trained on natural images and simulated neural responses, significantly outperforms linear decoding, as well as simple point-wise nonlinear decoding. These results provide a tool for the assessment and optimization of retinal prosthesis technologies, and reveal that the retina may provide a more accurate representation of the visual scene than previously appreciated.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/154039",
    "title": "Fitness effects of cis-regulatory variants in the Saccharomyces cerevisiae TDH3 promoter",
    "authors": "Duveau, F.; Toubiana, W.; Wittkopp, P. J.",
    "author_corresponding": "Patricia J. Wittkopp",
    "author_corresponding_institution": "University of Michigan",
    "date": "2017-08-02",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/154039.source.xml",
    "abstract": "Variation in gene expression is widespread within and between species, but fitness consequences of this variation are generally unknown. Here we use mutations in the Saccharomyces cerevisiae TDH3 promoter to assess how changes in TDH3 expression affect cell growth. From these data, we predict the fitness consequences of de novo mutations and natural polymorphisms in the TDH3 promoter. Nearly all mutations and polymorphisms in the TDH3 promoter were found to have no significant effect on fitness in the environment assayed, suggesting that the wild type allele of this promoter is robust to the effects of most new cis-regulatory mutations.",
    "published": "10.1093/molbev/msx224",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/156562",
    "title": "Cftr Modulates Wnt/β-Catenin Signaling and Stem Cell Proliferation in Murine Intestine",
    "authors": "Strubberg, A. M.; Liu, J.; Walker, N. M.; Stefanski, C. D.; MacLeod, R. J.; Magness, S. T.; Clarke, L. L.",
    "author_corresponding": "Lane L. Clarke",
    "author_corresponding_institution": "University of Missouri",
    "date": "2017-08-02",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/156562.source.xml",
    "abstract": "Background & AimsCystic fibrosis (CF) patients and CF mouse models have increased risk for gastrointestinal tumors. CF mice exhibit augmented intestinal proliferation of unknown etiology and an altered intestinal environment. We examined the role of Cftr in Wnt/{beta}-catenin signaling, stem cell proliferation and its functional expression in the active intestinal stem cell (ISC) population. Dysregulation of intracellular pH (pHi) in CF ISCs was investigated for facilitation of Wnt/{beta}-catenin signaling.\\n\\nMethodsCrypt epithelia from wild-type (WT) and CF mice were compared ex vivo and in intestinal organoids (enteroids) for proliferation and Wnt/{beta}-catenin signaling by standard assays. Cftr in ISCs was assessed by immunoblot of sorted Sox9EGFP intestinal epithelia and pHi regulation by confocal microfluorimetry of Lgr5+-EGFP ISCs. Plasma membrane association of the Wnt transducer Disheveled 2 (Dvl2) was assessed by fluorescence imaging of live enteroids from WT and CF mice crossed with Dvl2-EGFP/RosamT/mG mice.\\n\\nResultsRelative to WT, CF intestinal crypts showed a ~30% increase in epithelial and Lgr5+ ISC proliferation and increased Wnt/{beta}-catenin signaling. Cftr was expressed in Sox9EGFPLo ISCs and loss of Cftr induced an alkaline pHi in Lgr5+-EGFP ISCs. CF crypt-base columnar cells (CBCs) demonstrated a generalized increase in plasma membrane Dvl2-EGFP association as compared to WT. Dvl2-EGFP membrane association was charge- and pH-dependent and increased in WT CBCs by Cftr inhibition.\\n\\nConclusionsCF intestine exhibits increased ISC proliferation and Wnt/{beta}-catenin signaling. Loss of Cftr increases pHi in ISCs which stabilizes the plasma membrane association of the Wnt transducer Dvl, likely facilitating Wnt/{beta}-catenin signaling. Absence of Cftr-dependent suppression of ISC proliferation in the CF intestine may contribute to increased risk for intestinal tumors.\\n\\n\\n\\nO_FIG O_LINKSMALLFIG WIDTH=168 HEIGHT=200 SRC=\\\"FIGDIR/small/156562_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (27K):\\norg.highwire.dtl.DTLVardef@cf807forg.highwire.dtl.DTLVardef@fd24baorg.highwire.dtl.DTLVardef@176497dorg.highwire.dtl.DTLVardef@d2b265_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOGraphical AbstractC_FLOATNO C_FIG",
    "published": "10.1016/j.jcmgh.2017.11.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/166553",
    "title": "ISG15 induces IL-10 production in human monocytes and is a biomarker of disease severity during active tuberculosis",
    "authors": "dos Santos, P. F.; Van Weyenbergh, J.; Delgobo, M.; Patricio, D. d. O.; Ferguson, B. J.; GUABIRABA, R.; Dierckx, T.; MENEZES, S. M. M.; Bafica, A.; Mansur, D. S.",
    "author_corresponding": "Daniel S Mansur",
    "author_corresponding_institution": "Universidade Federal de Santa Catarina",
    "date": "2017-08-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/166553.source.xml",
    "abstract": "Interferon stimulated gene 15 (ISG15) deficiency in humans leads to severe interferonopathies and mycobacterial disease, the latter being previously associated to its extracellular cytokine-like activity. Here, we demonstrate a novel role for secreted ISG15 as an IL-10 inducer, unique to human primary monocytes. Employing ex vivo systems analysis of human transcriptome datasets, we observed a significant correlation of ISG15-induced monocyte IL-10 and lymphocyte IFN{gamma} balanced expression. This effect was associated with p38 MAPK and PI3K signalling in healthy volunteers. The specificity and MAPK/PI3K-dependence of ISG15-induced monocyte IL-10 production was confirmed in vitro using CRISPR/Cas9 knockout and pharmacological inhibitors. Moreover, this ISG15/IL10 axis was amplified in leprosy but disrupted in human active tuberculosis (TB) patients. Importantly, ISG15 strongly correlated with inflammation and disease severity during active TB. In conclusion, this study identifies a novel anti-inflammatory ISG15/IL-10 myeloid axis that is disrupted in active TB, revealing a potential biomarker for disease severity in this major human disease.",
    "published": "10.4049/jimmunol.1701120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/167551",
    "title": "Polygenic Adaptation has Impacted Multiple Anthropometric Traits",
    "authors": "Berg, J. J.; Zhang, X.; Coop, G.",
    "author_corresponding": "Jeremy J. Berg",
    "author_corresponding_institution": "Center for Population Biology and Department of Evolution and Ecology, UC Davis",
    "date": "2017-08-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/167551.source.xml",
    "abstract": "Our understanding of the genetic basis of human adaptation is biased toward loci of large pheno-typic effect. Genome wide association studies (GWAS) now enable the study of genetic adaptation in polygenic phenotypes. We test for polygenic adaptation among 187 world-wide human populations using polygenic scores constructed from GWAS of 34 complex traits. We identify signals of polygenic adaptation for anthropometric traits including height, infant head circumference (IHC), hip circumference and waist-to-hip ratio (WHR). Analysis of ancient DNA samples indicates that a north-south cline of height within Europe and and a west-east cline across Eurasia can be traced to selection for increased height in two late Pleistocene hunter gatherer populations living in western and west-central Eurasia. Our observation that IHC and WHR follow a latitudinal cline in Western Eurasia support the role of natural selection driving Bergmanns Rule in humans, consistent with thermoregulatory adaptation in response to latitudinal temperature variation.\\n\\nAuthors Note on Failure to ReplicateAfter this preprint was posted, the UK Biobank dataset was released, providing a new and open GWAS resource. When attempting to replicate the height selection results from this preprint using GWAS data from the UK Biobank, we discovered that we could not. In subsequent analyses, we determined that both the GIANT consortium height GWAS data, as well as another dataset that was used for replication, were impacted by stratification issues that created or at a minimum substantially inflated the height selection signals reported here. The results of this second investigation, written together with additional coauthors, have now been published (https://elifesciences.org/articles/39725 along with another paper by a separate group of authors, showing similar issues https://elifesciences.org/articles/39702). A preliminary investigation shows that the other non-height based results may suffer from similar issues. We stand by the theory and statistical methods reported in this paper, and the paper can be cited for these results. However, we have shown that the data on which the major empirical results were based are not sound, and so should be treated with caution until replicated.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/170829",
    "title": "Roles of the Brca2 and Wapl complexes with Pds5 in sister chromatid cohesion, cohesin localization, and gene expression",
    "authors": "Misulovin, Z.; Pherson, M.; Gause, M.; Mihindukulasuriya, K.; Dorsett, D.",
    "author_corresponding": "Dale  Dorsett",
    "author_corresponding_institution": "Saint Louis University School of Medicine",
    "date": "2017-08-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/170829.source.xml",
    "abstract": "The cohesin complex topologically encircles chromosomes and mediates sister chromatid cohesion to ensure accurate chromosome segregation upon cell division. Cohesin also participates in DNA repair and gene transcription. The Nipped-B - Mau2 protein complex loads cohesin onto chromosomes and the Pds5 - Wapl complex removes cohesin. Pds5 is also essential for sister chromatid cohesion, indicating that it has functions beyond cohesin removal. The Brca2 DNA repair protein interacts with Pds5, but the roles of this complex beyond DNA repair are unknown. Here we show that Brca2 opposes Pds5 function in sister chromatid cohesion by assaying precocious sister chromatid separation in metaphase spreads of cultured cells depleted for these proteins. By genome-wide chromatin immunoprecipitation we find that Pds5 facilitates SA cohesin subunit association with DNA replication origins and that Brca2 inhibits SA binding, mirroring their effects on sister chromatid cohesion. Cohesin binding is maximal at replication origins and extends outward to occupy active genes and regulatory sequences. Pds5 and Wapl, but not Brca2, limit the distance that cohesin extends from origins, thereby determining which active genes, enhancers and silencers bind cohesin. Using RNA-seq we find that Brca2, Pds5 and Wapl influence the expression of most genes sensitive to Nipped-B and cohesin, largely in the same direction. These findings demonstrate that Brca2 regulates sister chromatid cohesion and gene expression in addition to its canonical role in DNA repair and expand the known functions of accessory proteins in cohesins diverse functions.\\n\\nAuthor summaryThe cohesin protein complex has multiple functions in eukaryotic cells. It ensures that when a cell divides, the two daughter cells receive the correct number of chromosomes. It does this by holding together the sister chromatids that are formed when chromosomes are duplicated by DNA replication. Cohesin also helps repair damaged DNA, and to regulate genes important for growth and development. Even minor deficiencies in some proteins that regulate cohesin cause significant human birth defects. Here we investigated in Drosophila cells how three proteins, Pds5, Wapl and Brca2, determine where cohesin binds to chromosomes, control cohesins ability to hold sister chromatids together, and participate in gene expression. We find that Pds5 and Wapl work together, likely during DNA replication, to determine which genes bind cohesin by controlling how far cohesin spreads out along chromosomes. Pds5 is required for cohesin to hold sister chromatids together, and Brca2 counteracts this function. In contrast to the opposing roles in sister chromatid cohesion, Pds5 and Brca2 work together to facilitate control of gene expression by cohesin. Brca2 plays a critical role in DNA repair, and these studies expand the known roles for Brca2 by showing that it also regulates sister chromatid cohesion and gene expression. BRCA2 mutations in humans increase susceptibility to breast and ovarian cancer, and these findings raise the possibility that changes in chromosome segregation or gene expression might contribute to the increased cancer risk associated with these mutations.",
    "published": "10.1371/journal.pgen.1007225",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/170159",
    "title": "Euplotid: A Linux-based platform to physically edit the genome",
    "authors": "Borges, D.; Young, R.",
    "author_corresponding": "Diego  Borges-Rivera",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2017-08-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/170159.source.xml",
    "abstract": "1Life continues to shock and amaze us, reminding us that truth is far stranger than fiction. http://Euplotid.io is a quantized geometric model of the eukaryotic cell, an attempt at quantifying the incredible complexity that gives rise to a living cell by beginning from the smallest unit, a quanta. Starting from the very bottom we are able to build the pieces which when hierarchically and combinatorially combined produce the emergent complex behavior that even a single celled organism can show. Euplotid is composed of a set of quantized geometric 3D building blocks and constantly evolving dockerized bioinformatic pipelines enabling a user to build and interact with the local regulatory architecture of every gene starting from DNA-interactions, chromatin accessibility, and RNA-sequencing. Reads are quantified using the latest computational tools and the results are normalized, quality-checked, and stored. The local regulatory architecture of each gene is built using a Louvain based graph partitioning algorithm parameterized by the chromatin extrusion model and CTCF-CTCF interactions. Cis-Regulatory Elements are defined using chromatin accessibility peaks which are mapped to Transcriptional Start Sites based on inclusion within the same neighborhood. Deep Neural Networks are trained in order to provide a statistical model mimicking transcription factor binding, giving the ability to identify all Transcription Factors within a given chromatin accessibility peak. By in-silico mutating and re-applying the neural network we are able to gauge the impact of a transition mutation on the binding of any transcription factor. The annotated output can be visualized in a variety of 1D, 2D, 3D and 4D ways overlaid with existing bodies of knowledge such as GWAS results or PDB structures. Once a particular CRE of interest has been identified a Base Editor mediated transition mutation can then be performed in a relevant model for further study.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=182 HEIGHT=200 SRC=\"FIGDIR/small/170159v15_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (39K):\norg.highwire.dtl.DTLVardef@1a55a1borg.highwire.dtl.DTLVardef@bebb0dorg.highwire.dtl.DTLVardef@1ea5b11org.highwire.dtl.DTLVardef@100e735_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOFigure 0.1:C_FLOATNO Graphical Abstract\n\nC_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171264",
    "title": "Weak interactions between groups and physical drivers of community dynamics in coastal phytoplankton",
    "authors": "Barraquand, F.; Picoche, C.; Maurer, D.; Carassou, L.; Auby, I.",
    "author_corresponding": "Frédéric  Barraquand",
    "author_corresponding_institution": "University of Bordeaux",
    "date": "2017-08-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171264.source.xml",
    "abstract": "Phytoplanktonic communities maintain a high diversity in a seemingly homogeneous environment, competing for the same set of resources. Many theories have been proposed to explain this coexistence despite likely competition, such as contrasted responses to temporal environmental variation. However, theory has developed at a faster pace than its empirical evaluation using field data, that requires to infer biotic and abiotic drivers of community dynamics from observational time series. Here, we combine autoregressive models with a data set spanning more than 20 years of biweekly plankton counts and abiotic variables, including nutrients and physical variables. By comparing models dominated by nutrients or physical variables (hydrodynamics and climate), we first explore which abiotic factors contribute more to phytoplankton growth and decline. We find that physical drivers - such as irradiance, wind, and salinity - explain some of the variability in abundances unexplained by biotic interactions. In contrast, responses to nutrients explain less of phytoplankton variability. Concerning biotic drivers of community dynamics, multivariate autoregressive models reveal that competition between different groups (at the genus level for most) has a much weaker effect on population growth rates than competition within a group. In fact, the few biotic interactions between genera that are detected are frequently positive. Hence, our system is unlikely to be best represented as a set of competitors whose differing responses to fluctuating environments allow coexistence, as in \\\"paradox of the plankton\\\" models with a storage effect or a relative nonlinearity of competition. Coexistence is more likely to result from stabilizing niche differences, manifested through high intragroup density-dependence. Competition between planktonic groups and nutrients are often invoked as drivers of phytoplankton dynamics; our findings suggest instead that more attention should be given to the physical structure of the environment and natural enemies, for coastal phytoplankton at least.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171553",
    "title": "Detection of live mycobacteria with a solvatochromic trehalose probe for point-of-care tuberculosis diagnosis",
    "authors": "Kamariza, M.; Shieh, P.; Rodriguez-Rivera, F. P.; Ealand, C. S.; Chu, B.; Martinson, N.; Kana, B. D.; Bertozzi, C. R.",
    "author_corresponding": "Carolyn R. Bertozzi",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171553.source.xml",
    "abstract": "AbstractTuberculosis (TB) is the leading cause of death from an infectious bacterial disease. Poor diagnostic tools to detect active disease plague TB control programs and affect patient care. Accurate detection of live Mycobacterium tuberculosis (Mtb), the causative agent of TB, will improve TB diagnosis and patient treatment. We report that live mycobacteria can be specifically detected with a fluorogenic trehalose analog. We designed a 4-N,N-dimethylamino-1,8- naphthalimide-trehalose (DMN-Tre) conjugate that undergoes >700-fold fluorescence increase when transitioned from aqueous to hydrophobic environments. This enhancement occurs upon metabolic conversion of DMN-Tre to trehalose monomycolate and incorporation into the outer membrane. DMN-Tre labeling enabled the rapid, no-wash visualization of mycobacterial and corynebacterial species without nonspecific labeling of Gram-positive or -negative bacteria. DMN-Tre labeling was selective for live mycobacteria and was reduced by treatment with TB drugs. Lastly, DMN-Tre labeled Mtb in TB-positive sputum samples suggesting this operationally simple method may be deployable for TB diagnosis.",
    "published": "10.1126/scitranslmed.aam6310",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171397",
    "title": "OptoGap: an optogenetics-enabled assay for quantification of cell-cell coupling in multicellular cardiac tissue",
    "authors": "Yu, J.; Boyle, P. M.; Klimas, A.; Williams, J. C.; Trayanova, N. A.; Entcheva, E.",
    "author_corresponding": "Emilia  Entcheva",
    "author_corresponding_institution": "George Washington University",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171397.source.xml",
    "abstract": "Intercellular electrical coupling is an essential means of communication between cells. It is important to obtain quantitative knowledge of such coupling between cardiomyocytes and nonexcitable cells when, for example, pathological electrical coupling between myofibroblasts and cardiomyocytes yields increased arrhythmia risk or during the integration of donor (e.g. cardiac progenitor) cells with native cardiomyocytes in cell-therapy approaches. Currently, there is no direct method for assessing heterocellular coupling within multicellular tissue. Here we demonstrate experimentally and computationally a new contactless assay for electrical coupling, OptoGap, based on selective illumination of inexcitable cells that express optogenetic actuators and optical sensing of the response of coupled excitable cells, e.g. cardiomyocytes, that are light-insensitive. Cell-cell coupling is quantified by the energy required to elicit an action potential via junctional current from the light-stimulated cell(s). The proposed technique is experimentally validated against the standard indirect approach, GapFRAP, using light-sensitive cardiac fibroblasts and non-transformed cardiomyocytes in a two-dimensional setting. Its potential applicability to the complex three-dimensional setting of the native heart is corroborated by computational modeling and proper calibration.\\n\\nIntercellular coupling is a fundamental form of communication between cells, essential for the synchronization of physiological processes in different organs. Pathologically altered coupling or the emergence of de novo coupling between native and donor cells are problems of interest in many cardiac applications, e.g. during cell delivery and cell integration for cardiac repair therapy1,2. In particular, interactions between cardiomyocytes and fibroblasts are of interest, especially the pro-arrhythmic increase in coupling as the latter transition to myofibroblasts3-6.\\n\\nElectrical coupling in cardiac tissue is mediated primarily by low-resistance paths formed by gap-junctional proteins (connexins), that can link cardiomyocytes (CMs) to each other and to non-cardiomyocytes (nCMs), such as fibroblasts. Qualitative and quantitative methods, e.g. immunofluorescence, messenger RNA and Western blots, are often used to assay connexin expression levels as a surrogate measure of coupling, but they do not provide functional information. A method for direct quantification of cell-cell coupling within the multicellular tissue context is highly desirable.",
    "published": "10.1038/s41598-021-88573-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171520",
    "title": "Enhanced Pipeline ‘MetaGaAP-Py’ for the Analysis of Quasispecies and Non-Model Microbial Populations using Ultra-Deep ‘Meta-barcode’ Sequencing",
    "authors": "Noune, C.; Hauxwell, C.",
    "author_corresponding": "Christopher  Noune",
    "author_corresponding_institution": "Queensland University of Technology",
    "date": "2017-08-02",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171520.source.xml",
    "abstract": "AbstractA pipeline developed to establish sequence identity and estimate abundance of non-model organisms (such as viral quasispecies) using customized ultra-deep sequence  meta-barcodes has been modified to improve performance by re-development in the Python programming language. Redundant packages were removed and new features added. RAM and storage usage have been optimized to facilitate the computational speeds though coding optimizations and improved cross-platform compatibility. However, computational limits restrict the approach to barcodes spanning a maximum of 30 polymorphisms. The modified pipeline, MetaGaAP-Py, is available for download here: https://github.com/CNoune/IMG_pipelines",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171611",
    "title": "New barcoded primers for efficient retrieval of cercozoan sequences in high-throughput environmental diversity surveys, with emphasis on worldwide biological soil crusts",
    "authors": "Fiore-Donno, A. M.; Rixen, C.; Rippin, M.; Glaser, K.; Samolov, E.; Karsten, U.; Becker, B.; Bonkowski, M.",
    "author_corresponding": "Anna Maria  Fiore-Donno",
    "author_corresponding_institution": "University of Cologne",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171611.source.xml",
    "abstract": "We describe the performance of a new metabarcoding approach to investigate the environmental diversity of a prominent group of widespread unicellular organisms, the Cercozoa. Cercozoa is an immensely large group of protists and although it may dominate in soil and aquatic ecosystems, its environmental diversity remains undersampled. We designed PCR primers targeting the hyper-variable region V4 of the small subunit ribosomal RNA (SSU or 18S) gene, which is the recommended barcode marker for Cercozoa. The length of the amplified fragment (ca. 350 bp) is suitable for Illumina MiSeq, the most cost-effective platform for molecular environmental surveys. We provide barcoded primers, an economical alternative to multiple libraries for multiplex sequencing of over a hundred samples. In silico, our primers matched 68% of the cercozoan sequences of the reference database and performed better than previously proposed new generation sequencing primers. In mountain grasslands soils and in biological soil crusts from a variety of climatic regions, we were able to detect cercozoan sequences encompassing nearly the whole range of the phylum. We obtained 901 OTUs at 97% similarity threshold from 26 samples, with ca. 50,000 sequences per site, and only 8% of non-cercozoan sequences. We could contribute to a further increase of the diversity of Cercozoa, since only 43% of the OTUs were 97-100% similar to any known sequence. Our study thus provides an advanced tool for cercozoan metabarcoding and to investigate their diversity and distribution in the environment.",
    "published": "10.1111/1755-0998.12729",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171447",
    "title": "Single-molecule assay for proteolytic susceptibility using centrifuge force microscopy: force-induced destabilization of collagen's triple helix",
    "authors": "Kirkness, M. W. H.; Forde, N. R.",
    "author_corresponding": "Nancy R. Forde",
    "author_corresponding_institution": "Simon Fraser University",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171447.source.xml",
    "abstract": "Force plays a key role in regulating dynamics of biomolecular structure and interactions, yet techniques are lacking to manipulate and continuously read out this response with high throughput. We present an enzymatic assay for force-dependent accessibility of structure that makes use of a wireless mini-radio centrifuge force microscope (MR.CFM) to provide a real-time readout of kinetics. The microscope is designed for ease of use, fits in a standard centrifuge bucket, and offers high-throughput, video-rate readout of individual proteolytic cleavage events. Proteolysis measurements on thousands of tethered collagen molecules show a load-enhanced trypsin sensitivity, indicating destabilization of the triple helix.",
    "published": "10.1016/j.bpj.2017.12.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171603",
    "title": "Embryonic lethality in mice lacking Trim59 due to impaired gastrulation development",
    "authors": "Su, X.; Wu, C.; Ye, X.; Zeng, M.; Zhang, Z.; Che, Y.; Zhang, Y.; Liu, L.; Lin, Y.; Yang, R.",
    "author_corresponding": "Rongcun  Yang",
    "author_corresponding_institution": "Nankai University",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171603.source.xml",
    "abstract": "TRIM family members have been implicated in a variety of biological processes such as differentiation and development. We here found that Trim59 plays a critical role in early embryo development from blastocyst stage to gastrula. There existed delayed development and empty yolk sacs from embryonic day (E) 8.5 in Trim59 -/- embryos. No viable Trim59 -/- embryos were observed beyond E9.5. Trim59 deficiency affected primary germ layer formation at the beginning of gastrulation. In Trim59 -/- embryos at E6.5 and E7.5, the expression of primary germ layer formation associated genes including Brachyury, lefty2, Cer1, Otx2, Wnt3 and BMP4 was reduced. Homozygous mutant embryonic epiblast was contracted and the mesoderm was absent. Trim59 could interact with actin and myosin associated proteins. Trim59 deficiency disturbed F-actin polymerization during inner cell mass differentiation. Trim59 mediated polymerization of F-actin was via WASH K63-linked ubiquitination. Thus, Trim59 may be a critical regulator for early embryo development from blastocyst stage to gastrula through modulating F-actin assembly.",
    "published": "10.1038/s41419-018-0370-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171579",
    "title": "Correlated seed failure as an environmental veto to synchronize reproduction of masting plants",
    "authors": "Bogdziewicz, M.; Steele, M. A.; Marino, S.; Crone, E. E.",
    "author_corresponding": "Michał  Bogdziewicz",
    "author_corresponding_institution": "Adam Mickiewicz University",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171579.source.xml",
    "abstract": "Highly variable, synchronized seed production, called masting, is a widespread reproductive strategy in plants. Resource dynamics, pollination success, and, as described here, environmental veto, are possible proximate mechanisms of masting. We extended the resource budget model of masting with correlated and uncorrelated reproductive failure, and ran this model across its parameters space. Next, we parametrized the model based on a 16-year seed production data for red (Quercus rubra) and white (Q. alba) oaks. Simulations showed that resource dynamics and reproduction failure produce masting even in the absence of pollen coupling. In concordance, in both species, among-year variation in resource gain and correlated reproductive failure were necessary and sufficient to produce masting. Environmental variation is a form of reproduction failure caused by environmental veto that may drive large-scale synchronization without density-dependent pollen limitation. Reproductive-inhibiting weather events are prevalent in ecosystems, suggesting that these described mechanisms likely operate in many masting systems.",
    "published": "10.1111/nph.15108",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171462",
    "title": "Restricted access to beneficial mutations slows adaptation and biases fixed mutations in diploids",
    "authors": "Marad, D. A.; Lang, G. I.",
    "author_corresponding": "Gregory I. Lang",
    "author_corresponding_institution": "Lehigh University",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171462.source.xml",
    "abstract": "Ploidy varies considerably in nature. Yet, our understanding of the impact of ploidy on adaptation is incomplete. Many microbial evolution experiments characterize adaptation in haploid organisms, but few focus on diploid organisms. Here, we perform a 4,000-generation evolution experiment using diploid strains of the yeast Saccharomyces cerevisiae. We show that the rate of adaptation and spectrum of beneficial mutations are influenced by ploidy. Haldanes sieve effectively restricts access to beneficial mutations in diploid populations, leading to a slower rate of adaptation and a spectrum of beneficial mutations shifted towards dominant mutations. Genomic position also plays an important role, as the prevalence of homozygous mutations is largely dependent on their proximity to a recombination hotspot. Our results demonstrate key aspects of diploid adaptation that have previously been understudied and provide support for several proposed theories.",
    "published": "10.1038/s41559-018-0503-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171322",
    "title": "AMELIE accelerates Mendelian patient diagnosis directly from the primary literature",
    "authors": "Birgmeier, J.; Haeussler, M.; Deisseroth, C. A.; Jagadeesh, K. A.; Ratner, A. J.; Guturu, H.; Wenger, A. M.; Stenson, P. D.; Cooper, D. N.; Re, C.; Bernstein, J. A.; Bejerano, G.",
    "author_corresponding": "Gill  Bejerano",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171322.source.xml",
    "abstract": "The diagnosis of Mendelian disorders requires labor-intensive literature research. Our software system AMELIE (Automatic Mendelian Literature Evaluation) greatly automates this process. AMELIE parses hundreds of thousands of full text articles to find an underlying diagnosis to explain a patients phenotypes given the patients exome. AMELIE prioritizes patient candidate genes for their likelihood of causing the patients phenotypes. Diagnosis of singleton patients (without relatives exomes) is the most time-consuming scenario. AMELIEs gene ranking method was tested on 215 singleton Mendelian patients with a clinical diagnosis. AMELIE ranked the causal gene among the top 2 in the majority (63%) of cases. Examining AMELIEs top 10 genes, amounting to 8% of 124 candidate genes with rare functional variants per patient, results in diagnosis for 95% of cases. Strikingly, training only on gene pathogenicity knowledge from 2011 leads to identical performance compared to training on current data. An accompanying analysis web portal has launched at AMELIE.stanford.edu.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171496",
    "title": "Accurate estimation of molecular counts in droplet-based single-cell RNA-seq experiments",
    "authors": "Petukhov, V.; Guo, J.; Baryawno, N.; Severe, N.; Scadden, D.; Kharchenko, P. V.",
    "author_corresponding": "Peter V. Kharchenko",
    "author_corresponding_institution": "Harvard Medical School, Boston, MA, USA",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171496.source.xml",
    "abstract": "Single-cell RNA-seq protocols provide powerful means for examining the gamut of cell types and transcriptional states that comprise complex biological tissues. Recently-developed approaches based on droplet microfluidics, such as inDrop or Drop-seq, use massively multiplexed barcoding to enable simultaneous measurements of transcriptomes for thousands of individual cells. The increasing complexity of such data also creates challenges for subsequent computational processing and troubleshooting of these experiments, with few software options currently available. Here we describe a flexible pipeline for processing droplet-based transcriptome data that implements barcode corrections, classification of cell quality, and diagnostic information about the droplet libraries. We introduce advanced methods for correcting composition bias and sequencing errors affecting cellular and molecular barcodes to provide more accurate estimates of molecular counts in individual cells.",
    "published": "10.1186/s13059-018-1449-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171470",
    "title": "Incomplete MyoD-induced transdifferentiation is associated with chromatin remodeling deficiencies",
    "authors": "Manandhar, D.; Song, L.; Kabadi, A.; Kwon, J.; Edsall, L.; Ehrlich, M.; Tsumagari, K.; Gersbach, C.; Crawford, G.; Gordan, R.",
    "author_corresponding": "Raluca  Gordan",
    "author_corresponding_institution": "Duke University",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171470.source.xml",
    "abstract": "Our current understanding of cellular transdifferentiation systems is limited. It is oftentimes unknown, at a genome-wide scale, how much transdifferentiated cells differ quantitatively from both the starting cells and the target cells. Focusing on transdifferentiation of primary human skin fibroblasts by forced expression of myogenic transcription factor MyoD, we performed quantitative analyses of gene expression and chromatin accessibility profiles of transdifferentiated cells compared to fibroblasts and myoblasts. In this system, we find that while many of the early muscle marker genes are reprogrammed, global gene expression and accessibility changes are still incomplete when compared to myoblasts. In addition, we find evidence of epigenetic memory in the transdifferentiated cells, with reminiscent features of fibroblasts being visible both in chromatin accessibility and gene expression. Quantitative analyses revealed a continuum of changes in chromatin accessibility induced by MyoD, and a strong correlation between chromatin-remodeling deficiencies and incomplete gene expression reprogramming. Classification analyses identified genetic and epigenetic features that distinguish reprogrammed from non-reprogrammed sites, and suggested ways to potentially improve transdifferentiation efficiency. Our approach for combining gene expression, DNA accessibility, and protein-DNA binding data to quantify and characterize the efficiency of cellular transdifferentiation on a genome-wide scale can be applied to any transdifferentiation system.",
    "published": "10.1093/nar/gkx773",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171538",
    "title": "An orphan cbb3-type cytochrome oxidase subunit supports Pseudomonas aeruginosa biofilm growth and virulence",
    "authors": "Jo, J.; Cortez, K. L.; Cornell, W.-C.; Price-Whelan, A.; Dietrich, L. E. P.",
    "author_corresponding": "Lars E. P. Dietrich",
    "author_corresponding_institution": "Columbia University",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171538.source.xml",
    "abstract": "Hypoxia is a common challenge faced by bacteria during associations with hosts due in part to the formation of densely packed communities (biofilms). cbb3-type cytochrome c oxidases, which catalyze the terminal step in respiration and have a high affinity for oxygen, have been linked to bacterial pathogenesis. The pseudomonads are unusual in that they often contain multiple full and partial (i.e., \\\"orphan\\\") operons for cbb3-type oxidases and oxidase subunits. Here, we describe a unique role for the orphan catalytic subunit CcoN4 in colony biofilm development and respiration in the opportunistic pathogen P. aeruginosa PA14. We also show that CcoN4 contributes to the reduction of phenazines, antibiotics that support redox balancing for cells in biofilms, and to virulence in a Caenorhabditis elegans model of infection. These results highlight the relevance of the colony biofilm model to pathogenicity and underscore the potential of cbb3-type oxidases as therapeutic targets.",
    "published": "10.7554/eLife.30205",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171629",
    "title": "Shaping dendritic NMDA spikes by timed synaptic inhibition: Implications for the I/O properties of cortical neurons",
    "authors": "Doron, M.; Chindemi, G.; Muller, E.; Markram, H.; Segev, I.",
    "author_corresponding": "Michael  Doron",
    "author_corresponding_institution": "Hebrew University of Jerusalem",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171629.source.xml",
    "abstract": "The pronounced, long lasting, regenerative NMDA-spike is initiated in individual dendritic branches of different types of neurons and is known to play a key role in dendritic computations and plasticity. Combining dynamic system theory and computational approaches, we systematically analyzed how timed synaptic inhibition activated during the NMDA-spike time-course, sculpts this spike and its associated current influx. When impinging on its early phase, individual GABAergic synapse activation transiently, but strongly, dampened the NMDA-spike; later inhibition prematurely terminated it. This inhibition reduced the NMDA-mediated Ca2+ current by up to 60%. NMDA-spikes in distal dendritic branches/spines are longer lasting and more resilient to inhibition, and thus enhance synaptic plasticity at these branches. Examination of this sensitivity of the NMDA-spike to well-timed synaptic inhibition suggests that NMDA-spikes are highly modifiable signals which enable sparse weak distal dendritic inhibition to finely tune both the neuron's output spikes as well as the branch's/spine's Ca2+ current associated with the local NMDA spike.",
    "published": "10.1016/j.celrep.2017.10.035",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171629",
    "title": "Shaping dendritic NMDA spikes by timed synaptic inhibition: Implications for the I/O properties of cortical neurons",
    "authors": "Doron, M.; Chindemi, G.; Muller, E.; Markram, H.; Segev, I.",
    "author_corresponding": "Michael  Doron",
    "author_corresponding_institution": "Hebrew University of Jerusalem",
    "date": "2017-08-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171629.source.xml",
    "abstract": "The pronounced, long lasting, regenerative NMDA-spike is initiated in individual dendritic branches of different types of neurons and is known to play a key role in dendritic computations and plasticity. Combining dynamic system theory and computational approaches, we systematically analyzed how timed synaptic inhibition activated during the NMDA-spike time-course, sculpts this spike and its associated current influx. When impinging on its early phase, individual GABAergic synapse activation transiently, but strongly, dampened the NMDA-spike; later inhibition prematurely terminated it. This inhibition reduced the NMDA-mediated Ca2+ current by up to 60%. NMDA-spikes in distal dendritic branches/spines are longer lasting and more resilient to inhibition, and thus enhance synaptic plasticity at these branches. Examination of this sensitivity of the NMDA-spike to well-timed synaptic inhibition suggests that NMDA-spikes are highly modifiable signals which enable sparse weak distal dendritic inhibition to finely tune both the neuron's output spikes as well as the branch's/spine's Ca2+ current associated with the local NMDA spike.",
    "published": "10.1016/j.celrep.2017.10.035",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171637",
    "title": "Predicting motivation: computational models of PFC can explain neural coding of motivation and effort-based decision-making in health and disease",
    "authors": "Vassena, E.; Deraeve, J.; Alexander, W.",
    "author_corresponding": "Eliana  Vassena",
    "author_corresponding_institution": "Donders Institute for Brain, Cognition and Behaviour",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171637.source.xml",
    "abstract": "Human behavior is strongly driven by the pursuit of rewards. In daily life, however, benefits mostly come at a cost, often requiring that effort be exerted in order to obtain potential benefits. Medial prefrontal cortex (MPFC) and dorsolateral prefrontal cortex (DLPFC) are frequently implicated in the expectation of effortful control, showing increased activity as a function of predicted task difficulty. Such activity partially overlaps with expectation of reward, and has been observed both during decision-making and during task preparation. Recently, novel computational frameworks have been developed to explain activity in these regions during cognitive control, based on the principle of prediction and prediction error (PRO model, Alexander and Brown, 2011, HER Model, Alexander and Brown, 2015). Despite the broad explanatory power of these models, it is not clear whether they can also accommodate effects related to the expectation of effort observed in MPFC and DLPFC. Here, we propose a translation of these computational frameworks to the domain of effort-based behavior. First, we discuss how the PRO model, based on prediction error, can explain effort-related activity in MPFC, by reframing effort-based behavior in a predictive context. We propose that MPFC activity reflects monitoring of motivationally relevant variables (such as effort and reward), by coding expectations, and discrepancies from such expectations. Moreover, we derive behavioral and neural model-based predictions for healthy controls and clinical populations with impairments of motivation. Second, we illustrate the possible translation to effort-based behavior of the HER model, an extended version of PRO model based on hierarchical error prediction, developed to explain MPFC-DLPFC interactions. We derive behavioral predictions which describe how effort and reward information is coded in PFC, and how changing the configuration of such environmental information might affect decision-making and task-performance involving motivation.",
    "published": "10.1162/jocn_a_01160",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171645",
    "title": "Spatial vision by macaque midbrain",
    "authors": "Chen, C.-Y.; Sonnenberg, L.; Weller, S.; Witschel, T.; Hafed, Z. M.",
    "author_corresponding": "Ziad M. Hafed",
    "author_corresponding_institution": "Tuebingen University",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171645.source.xml",
    "abstract": "Visual brain areas exhibit tuning characteristics that are well suited for image statistics present in our natural environment. However, visual sensation is an active process, and if there are any brain areas that ought to be particularly 'in tune' with natural scene statistics, it would be sensory-motor areas critical for guiding behavior. Here we found that the primate superior colliculus, a structure instrumental for rapid visual exploration with saccades, detects low spatial frequencies, which are the most prevalent in natural scenes, much more rapidly than high spatial frequencies. Importantly, this accelerated detection happens independently of whether a neuron is more or less sensitive to low spatial frequencies to begin with. At the population level, the superior colliculus additionally over-represents low spatial frequencies in neural response sensitivity, even at near-foveal eccentricities. Thus, the superior colliculus possesses both temporal and response gain mechanisms for efficient gaze realignment in low-spatial-frequency dominated natural environments.",
    "published": "10.1038/s41467-018-05302-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171454",
    "title": "Dissociable neural mechanisms track evidence accumulation for selection of attention versus action",
    "authors": "Shenhav, A.; Straccia, M. A.; Cohen, J. D.; Botvinick, M. M.",
    "author_corresponding": "Amitai  Shenhav",
    "author_corresponding_institution": "Brown University",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171454.source.xml",
    "abstract": "Decision-making is typically studied as a sequential process from the selection of what to attend (e.g., between possible tasks, stimuli, or stimulus attributes) to the selection of which actions to take based on the attended information. However, people often gather information across these levels in parallel. For instance, even as they choose their actions, they may continue to evaluate how much to attend other tasks or dimensions of information within a task. We scanned participants while they made such parallel evaluations, simultaneously weighing how much to attend two dynamic stimulus attributes and which response to give based on the attended information. Regions of prefrontal cortex tracked information about the stimulus attributes in dissociable ways, related to either the predicted reward (ventromedial prefrontal cortex) or the degree to which that attribute was being attended (dorsal anterior cingulate, dACC). Within dACC, adjacent regions tracked uncertainty at different levels of the decision, regarding what to attend versus how to respond. These findings bridge research on perceptual and value-based decision-making, demonstrating that people dynamically integrate information in parallel across different levels of decision making.\\n\\nNaturalistic decisions allow an individual to weigh their options within a particular task (e.g., how best to word the introduction to a paper) while also weighing how much to attend other tasks (e.g., responding to e-mails). These different types of decision-making have a hierarchical but reciprocal relationship: Decisions at higher levels inform the focus of attention at lower levels (e.g., whether to select between citations or email addresses) while, at the same time, information at lower levels (e.g., the salience of an incoming email) informs decisions regarding which task to attend. Critically, recent studies suggest that decisions across these levels may occur in parallel, continuously informed by information that is integrated from the environment and from ones internal milieu1,2.\\n\\nResearch on cognitive control and perceptual decision-making has examined how responses are selected when attentional targets are clearly defined (e.g., based on instruction to attend a stimulus dimension), including cases in which responding requires accumulating information regarding a noisy percept (e.g., evidence favoring a left or right response)3-7. Separate research on value-based decision-making has examined how individuals select which stimulus dimension(s) to attend in order to maximize their expected rewards8-11. However, it remains unclear how the accumulation of evidence to select high-level goals and/or attentional targets interacts with the simultaneous accumulation of evidence to select responses according to those goals (e.g., based on the perceptual properties of the stimuli). Recent work has highlighted the importance of such interactions to understanding task selection12-15, multi-attribute decision-making16-18, foraging behavior19-21, cognitive effort22,23, and self-control24-27.\\n\\nWhile these interactions remain poorly understood, previous research has identified candidate neural mechanisms associated with multi-attribute value-based decision-making11,28,29 and with selecting a response based on noisy information from an instructed attentional target3-5. These research areas have implicated the ventromedial prefrontal cortex (vmPFC) in tracking the value of potential targets of attention (e.g., stimulus attributes)8,11 and the dorsal anterior cingulate cortex (dACC) in tracking an individuals uncertainty regarding which response to select30-32. It has been further proposed that dACC may differentiate between uncertainty at each of these parallel levels of decision-making (e.g., at the level of task goals or strategies vs. specific motor actions), and that these may be separately encoded at different locations along the dACCs rostrocaudal axis32,33. However, neural activity within and across these prefrontal regions has not yet been examined in a setting in which information is weighed at both levels within and across trials.\\n\\nHere we use a value-based perceptual decision-making task to examine how people integrate different dynamic sources of information to decide (a) which perceptual attribute to attend and (b) how to respond based on the evidence for that attribute. Participants performed a task in which they regularly faced a conflict between attending the stimulus attribute that offered the greater reward or the attribute that was more perceptually salient (akin to persevering in writing ones paper when an enticing email awaits). We demonstrate that dACC and vmPFC track evidence for the two attributes in dissociable ways. Across these regions, vmPFC weighs attribute evidence by the reward it predicts and dACC weighs it by its attentional priority (i.e., the degree to which that attribute drives choice). Within dACC, adjacent regions differentiated between uncertainty at the two levels of the decision, regarding what to attend (rostral dACC) versus how to respond (caudal dACC).",
    "published": "10.1038/s41467-018-04841-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171660",
    "title": "Serial representation of items during working memory maintenance at letter-selective cortical sites",
    "authors": "Bahramisharif, A.; Jensen, O.; Jacobs, J.; Lisman, J.",
    "author_corresponding": "Ali  Bahramisharif",
    "author_corresponding_institution": "Academic Medical Center, Amsterdam",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171660.source.xml",
    "abstract": "We used intracranial recordings to study brain oscillations during a working memory task. To analyze sites involved in working memory, we focused on sites at which the elevation of the broadband gamma signal depended on which letter was presented. We tested a previously proposed model according to which different items are active at different phases of the theta cycle (in different gamma cycles within the theta cycle). Consistent with this model, the theta phase of letter-induced gamma elevation during maintenance reflected the order of letter presentation. These results suggest that working memory is organized by a theta-gamma code and provide strong support for the serial representation of items held in working memory.",
    "published": "10.1371/journal.pbio.2003805",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171587",
    "title": "Dopaminergic drug effects on probability weighting during risky decision-making",
    "authors": "Ojala, K. E.; Janssen, L. K.; Hashemi, M. M.; Timmer, M. H. M.; Geurts, D. E. M.; ter Huurne, N. P.; Cools, R.; Sescousse, G.",
    "author_corresponding": "Guillaume  Sescousse",
    "author_corresponding_institution": "Donders Institute for Brain, Cognition and Behaviour",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171587.source.xml",
    "abstract": "Dopamine has been associated with risky decision-making, as well as with pathological gambling, a behavioural addiction characterized by excessive risk-taking behaviour. However, the specific mechanisms through which dopamine might act to foster risk-taking and pathological gambling remain elusive. Here we test the hypothesis that this might be achieved, in part, via modulation of subjective probability weighing during decision-making. Healthy controls (n = 21) and pathological gamblers (n = 16) played a decision-making task involving choices between sure monetary options and risky gambles both in the gain and loss domains. Each participant played the task twice, either under placebo or the dopamine D2/D3 receptor antagonist sulpiride, in a double-blind, counter-balanced, design. A prospect theory modelling approach was used to estimate subjective probability weighting and sensitivity to monetary outcomes. Consistent with prospect theory, we found that participants presented a distortion in the subjective weighting of probabilities, i.e. they overweighted low probabilities and underweighted moderate to high probabilities, both in the gain and loss domains. Compared with placebo, sulpiride attenuated this distortion in the gain domain. Across drugs, the groups did not differ in their probability weighting, although in the placebo condition, gamblers consistently underweighted losing probabilities. Overall, our results reveal that dopamine D2/D3 receptor antagonism modulates the subjective weighting of probabilities in the gain domain, in the direction of more objective, economically rational decision-making.\\n\\nSignificance statementDopamine has been implicated in risky decision-making and gambling addiction, but the exact mechanisms underlying this influence remain partly elusive. Here we tested the hypothesis that dopamine modulates subjective probability weighting, by examining the effect of a dopaminergic drug on risk-taking behaviour, both in healthy individuals and pathological gamblers. We found that selectively blocking dopamine D2/D3 receptors diminished the typically observed distortion of winning probabilities, characterized by an overweighting of low probabilities and underweighting of high probabilities. This made participants more linear in their subjective estimation of probabilities, and thus more rational in their decision-making behaviour. Healthy participants and pathological gamblers did not differ in their risk-taking behaviour, except in the placebo condition in which gamblers consistently underweighted losing probabilities.",
    "published": "10.1523/ENEURO.0330-18.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171314",
    "title": "The GSS is an unreliable indicator of biological sciences postdoc population trends",
    "authors": "Pickett, C.; Bankston, A.; McDowell, G. S.",
    "author_corresponding": "Christopher  Pickett",
    "author_corresponding_institution": "Rescuing Biomedical Research",
    "date": "2017-08-02",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171314.source.xml",
    "abstract": "The postdoctoral research position is an essential step on the academic career track, and the biomedical research enterprise has become heavily dependent on postdoctoral scholars to conduct experimental research. Monitoring postdoc population trends is important for crafting and evaluating policies that affect this critical population. The tool most use for understanding the trends of the biological sciences postdoc population is the Survey of Graduate Students and Postdoctorates in Science and Engineering (GSS) administered by the National Center for Science and Engineering Statistics. To determine how well institutions tracked their postdocs, we analyzed the yearly changes in the biological sciences postdoc population at institutions surveyed by the GSS from 1980 to 2015. We find examples of large changes in the biological sciences postdoc population at one or a few institutions most years from 1980 to 2015. Most universities could not explain the data presented in the GSS, and for those that provided an explanation, the most common causes were improved institutional policies and more robust tracking of their postdocs. These large changes, unrelated to hiring or layoffs, sometimes masked population trends in the broader biological sciences postdoc population. We propose the adoption of a unified definition and titles for postdocs and the creation of an index to better assess biological sciences postdoc population trends.\\n\\nAbbreviations",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171561",
    "title": "Mechanistic hierarchical population model identifies latent causes of cell-to-cell variability",
    "authors": "Loos, C.; Moeller, K.; Fröhlich, F.; Hucho, T.; Hasenauer, J.",
    "author_corresponding": "Jan  Hasenauer",
    "author_corresponding_institution": "Helmholtz Zentrum München",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171561.source.xml",
    "abstract": "All biological systems exhibit cell-to-cell variability, and this variability often has functional implications. To gain a thorough understanding of biological processes, the latent causes and underlying mechanisms of this variability must be elucidated. Cell populations comprising multiple distinct subpopulations are commonplace in biology, yet no current methods allow the sources of variability between and within individual subpopulations to be identified. This limits the analysis of single-cell data, for example provided by flow cytometry and microscopy. In this study, we present a data-driven modeling framework for the analysis of populations comprising heterogeneous subpopulations. Our approach combines mixture modeling with frameworks for distribution approximation, facilitating the integration of multiple single-cell datasets and the detection of causal differences between and within subpopulations. The computational efficiency of our framework allows hundreds of competing hypotheses to be compared, giving unprecedented depth of a study. We demonstrated the ability of our method to capture multiple levels of heterogeneity in the analyzes of simulated data and data from highly heterogeneous sensory neurons involved in pain initiation. Our approach identified the sources of cell-to-cell variability and revealed mechanisms that underlie the modulation of nerve growth factor-induced Erk1/2 signaling by extracellular scaffolds.",
    "published": "10.1016/j.cels.2018.04.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171751",
    "title": "The harmonic mean p-value and model averaging by mean maximum likelihood",
    "authors": "Wilson, D. J.",
    "author_corresponding": "Daniel John Wilson",
    "author_corresponding_institution": "University of Oxford",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171751.source.xml",
    "abstract": "Analysis of  big data frequently involves statistical comparison of millions of competing hypotheses to discover hidden processes underlying observed patterns of data, for example in the search for genetic determinants of disease in genome-wide association studies (GWAS). Controlling the family-wise error rate (FWER) is considered the strongest protection against false positives, but makes it difficult to reach the multiple testing-corrected significance threshold. Here I introduce the harmonic mean p-value (HMP) which controls the FWER while greatly improving statistical power by combining dependent tests using generalized central limit theorem. I show that the HMP easily combines information to detect statistically significant signals among groups of individually nonsignificant hypotheses in examples of a human GWAS for neuroticism and a joint human-pathogen GWAS for hepatitis C viral load. The HMP simultaneously tests all combinations of hypotheses, allowing the smallest groups of hypotheses that retain significance to be sought. The power of the HMP to detect significant hypothesis groups is greater than the power of the Benjamini-Hochberg procedure to detect significant hypotheses, even though the latter only controls the weaker false discovery rate (FDR). The HMP has broad implications for the analysis of large datasets because it enhances the potential for scientific discovery.",
    "published": "10.1073/pnas.1814092116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171710",
    "title": "The impact of experimental design choices on parameter inference for models of growing cell colonies",
    "authors": "Parker, A.; Simpson, M. J.; Baker, R. E.",
    "author_corresponding": "Andrew  Parker",
    "author_corresponding_institution": "University of Oxford",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171710.source.xml",
    "abstract": "To better understand development, repair and disease progression it is useful to quantify the behaviour of proliferative and motile cell populations as they grow and expand to fill their local environment. Inferring parameters associated with mechanistic models of cell colony growth using quantitative data collected from carefully designed experiments provides a natural means to elucidate the relative contributions of various processes to the growth of the colony. In this work we explore how experimental design impacts our ability to infer parameters for simple models of the growth of proliferative and motile cell populations. We adopt a Bayesian approach, which allows us to characterise the uncertainty associated with estimates of the model parameters. Our results suggest that experimental designs that incorporate initial spatial heterogeneities in cell positions facilitate parameter inference without the requirement of cell tracking, whilst designs that involve uniform initial placement of cells require cell tracking for accurate parameter inference. As cell tracking is an experimental bottleneck in many studies of this type, our recommendations for experimental design provide for significant potential time and cost savings in the analysis of cell colony growth.",
    "published": "10.1098/rsos.180384",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171728",
    "title": "Evaluating anthropogenic noise impacts on animals in natural areas",
    "authors": "Keyel, A. C.; Reed, S. E.; Nuessly, K.; Cinto-Meija, E.; Barber, J. R.; Wittemyer, G.",
    "author_corresponding": "Alexander C. Keyel",
    "author_corresponding_institution": "Colorado State University",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171728.source.xml",
    "abstract": "O_LINoise pollution is detrimental to a diversity of animal species and degrades natural areas, raising concern over the expanding footprint of anthropogenic noise on ecosystems. To guide management of noise sources, modeling tools have been developed to quantify noise levels across landscapes.\\nC_LIO_LIWe demonstrate how to model anthropogenic noise using sound propagation models, including noise from point, line, and polygon sources. In addition, we demonstrate three ways of evaluating spatially-explicit noise impacts, by identifying where noise 1) exceeds a sound level threshold, 2) is audible, or 3) has the potential to mask species communications. Finally, we examine approaches to mitigate these noise impacts on animal species.\\nC_LIO_LINoise sources in locations more favorable to sound propagation (e.g., locations with long, unobstructed lines-of-sight) will have a disproportionate impact on the surrounding area. We demonstrate how propagation models can identify sites with smaller acoustic footprints or sites that would benefit from additional noise-control measures.\\nC_LIO_LIModeling decisions, such as choice of sound propagation model, sound source information, and the quality of the input data, strongly influence the accuracy of model predictions. These decisions can be guided by comparing model predictions to empirical data when it is available.\\nC_LIO_LISynthesis and applications: Here, we demonstrate an approach for modeling and assessing anthropogenic noise sources across a landscape. Our versatile approach allows refining propagation outputs for species-specific questions as well as the quantitative evaluation of management alternatives. While the results are presented in the context of particular species, these approaches can be applied more generally to a wide range of taxa or used for multispecies assessments.\\nC_LI",
    "published": "10.1016/j.landurbplan.2018.08.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171769",
    "title": "Differences in the genetic control of early egg development and reproduction between C. elegans and its parthenogenetic relative D. coronatus",
    "authors": "Kraus, C.; Schiffer, P. H.; Kagoshima, H.; Hiraki, H.; Vogt, T.; Kroiher, M.; Kohara, Y.; Schierenberg, E.",
    "author_corresponding": "Christopher  Kraus",
    "author_corresponding_institution": "Zoologisches Institut, University of Cologne",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171769.source.xml",
    "abstract": "BackgroundThe free-living nematode Diploscapter coronatus is the closest known relative of C. elegans with parthenogenetic reproduction. It shows several developmental idiosyncracies, for example concerning the control of meiosis and embryonic axis formation [1]. Our recent genome analysis [2] provided some support for the view that D. coronatus is a product of interspecies hybridization. Here we present additional data towards this assumption. Based on genomic and transcriptomic data we try to better understand the molecular basis of developmental idiosyncrasies in this species in an evolutionary context by comparison with selected other nematodes.\\n\\nResultsIn a genomic comparison between D. coronatus, C. elegans, other representatives of the genus Caenorhabditis and the more distantly related Pristionchus pacificus and Panagrellus redivivus, certain genes required for normal embryogenesis in C. elegans were found to be restricted to the genus Caenorhabditis. The mRNA content of early D. coronatus embryos was sequenced and compared with similar stages in C. elegans and Ascaris suum. We identified 350 gene families transcribed in the early embryo of D. coronatus but not in the other two nematodes. Looking at individual genes transcribed early in D. coronatus but not in C. elegans and A. suum we found that orthologs of most of these are present in the genomes of the latter species as well, suggesting heterochronic shifts with respect to expression behavior. Considerable divergence between alleles lends further support to the view that D. coronatus may be the result of an interspecies hybridization. Expression analysis of early acting single copy genes yield no indication for silencing of one parental genome.\\n\\nConclusionsOur comparative cellular and molecular studies support the view that the genus Caenorhabditis differs considerably from the other studied nematodes in its control of development and reproduction. The easy-to-culture parthenogenetic D. coronatus, with its high quality draft genome and only a single chromosome when haploid, offers many new starting points on the cellular, molecular, and genomic level to better understand alternative routes of nematode development and reproduction.",
    "published": "10.1186/s13227-017-0081-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171777",
    "title": "Adiposity QTL Adip20 decomposes into at least four loci when dissected using congenic strains",
    "authors": "Lin, C.; Fesi, B. D.; Marquis, M.; Bosak, N. P.; Lysenko, A.; Koshnevisan, M. A.; Duke, F. F.; Theodorides, M. L.; Nelson, T. M.; McDaniel, A. H.; Avigdor, M.; Arayata, C. J.; Shaw, L.; Bachmanov, A. A.; Reed, D. R.",
    "author_corresponding": "Danielle R. Reed",
    "author_corresponding_institution": "Monell Chemical Senses Center",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171777.source.xml",
    "abstract": "An average mouse in midlife weighs between 25 and 30 g, with about a gram of tissue in the largest adipose depot (gonadal), and the weight of this depot differs between inbred strains. Specifically, C57BL/6ByJ mice have heavier gonadal depots on average than do 129P3/J mice. To understand the genetic contributions to this trait, we mapped several quantitative trait loci (QTLs) for gonadal depot weight in an F2 intercross population. Our goal here was to fine-map one of these QTLs, Adip20 (formerly Adip5), on mouse chromosome 9. To that end, we analyzed the weight of the gonadal adipose depot from newly created congenic strains. Results from the sequential comparison method indicated at least four rather than one QTL; two of the QTLs were less than 0.5 Mb apart, with opposing directions of allelic effect. Different types of evidence (missense and regulatory genetic variation, human adiposity/body mass index orthologues, and differential gene expression) implicated numerous candidate genes from the four QTL regions. These results highlight the value of mouse congenic strains and the value of this sequential method to dissect challenging genetic architecture.",
    "published": "10.1371/journal.pone.0188972",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171744",
    "title": "Decomposing the neural pathways mediating value-based choice",
    "authors": "Koscik, T. R.; Man, V.; Jahn, A.; Lee, C. H.; Cunningham, W. A.",
    "author_corresponding": "William A. Cunningham",
    "author_corresponding_institution": "University of Toronto",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171744.source.xml",
    "abstract": "Understanding the neural implementation of value-based choice has been an important focus of neuroscience for several decades. Although a consensus has emerged regarding the brain regions involved, disagreement persists regarding precise regional functions and how value information flows between value-based choice regions.\\n\\nIn the current study, we isolate neural activity related to decision-making using a gambling task where expected gains and losses are dissociated from the received outcomes of choices. We apply multilevel modelling and mediation analysis to formally test whether brain regions identified as part of the value-based choice network mediate between perceptions of expected value and choices to take or pass a gamble.\\n\\nA critical function in decision-making is accruing and representing value information to drive choice. Several regions have been assigned this role, including ventromedial prefrontal (vmPFC) and posterior parietal cortex (PPC), and the ventral striatum (VStr). The implied chain of events is one where regions that support the process of gathering relevant information mediate the relationship between choice and representations of value in other brain regions. Here, we formally test whether distinct brain regions express interregional mediation consistent with this chain of processes.\\n\\nWe observe that activity in vmPFC does not predict choice, but rather is highly associated with outcome evaluation. By contrast, both PPC and VStr (bilaterally) mediate between expected value and choice. Interregional mediation analyses reveal that VStr fully mediates between PPC and choice. Together these results suggest that VStr, and not vmPFC nor PPC, functions as an important driver of late stage choice.\\n\\nSignificance StatementMaking choices that maximize gain and minimize loss is critical for success. Our paradigm and analytic approach allowed isolation of choice-related neural signals from outcome-related signals. The vmPFC is involved at outcome rather than at choice. Isolating choice-related neural activity, we formally demonstrate that VStr and PPC mediate between expected value and choice. Our approach adds significant innovation by using generalized multilevel modelling to predict behavior with concurrent neural activity and formally testing the fully mediated pathway from stimulus through neural activity to behavior. Applying interregional multilevel mediation analysis, we demonstrate that ventral striatum comprises a final, critical step in processing value-based choice, mediating the relationship between value representation and choice.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171736",
    "title": "Functional histamine H3 and adenosine A2A receptor heteromers in recombinant cells and rat striatum",
    "authors": "Marquez-Gomez, R.; Gutierrez-Rodelo, C.; Robins, M. T.; Arias, J.-M.; Olivares-Reyes, J.-A.; van Rijn, R. M.; Arias-Montano, J.-A.",
    "author_corresponding": "Jose-Antonio  Arias-Montano",
    "author_corresponding_institution": "Cinvestav IPN",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171736.source.xml",
    "abstract": "In the striatum, histamine H3 receptors (H3Rs) are co-expressed with adenosine A2A receptors (A2ARs) in the cortico-striatal glutamatergic afferents and the GABAergic medium-sized spiny neurons that originate the indirect pathway of the basal ganglia. This location allows H3Rs and A2ARs to regulate the striatal GABAergic and glutamatergic transmission. However, whether these receptors interact to modulate the intra-striatal synaptic transmission has not yet been assessed. To test this hypothesis a heteromer-selective in vitro assay was used to detect functional complementation between a chimeric A2AR302-Gqi4 and wild-type H3Rs in transfected HEK-293 cells. H3R activation with the agonist RAMH resulted in Ca2+ mobilization (pEC50 7.31 {+/-} 0.23; maximal stimulation, Emax 449 {+/-} 25 % of basal) indicative of receptor heterodimerization. This response was not observed with histamine, suggesting a RAMH bias for heteromers. Functional A2AR-H3R heteromers were confirmed by co-immunoprecipitation and observations of differential cAMP signaling when both receptors were co-expressed in the same cell. In membranes from rat striatal synaptosomes, H3R activation decreased A2AR affinity for the agonist CGS-21680 (pKi values 8.10 {+/-} 0.04 and 7.70 {+/-} 0.04). Moreover, H3Rs and A2ARs co-immunoprecipitated in protein extracts from striatal synaptosomes. These results support the existence of a H3R/A2AR heteromer, and reveal a new mechanism by which these receptors may modulate the unction of the striatum and the basal ganglia.",
    "published": "10.1016/j.phrs.2017.11.036",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171801",
    "title": "Heterogeneity and Intrinsic Variation in Spatial Genome Organization",
    "authors": "Finn, E.; Pegoraro, G.; Brandao, H. B.; Valton, A.-L.; Oomen, M. E.; Dekker, J.; Mirny, L.; Misteli, T.",
    "author_corresponding": "Tom  Misteli",
    "author_corresponding_institution": "National Cancer Institute",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171801.source.xml",
    "abstract": "The genome is hierarchically organized in 3D space and its architecture is altered in differentiation, development and disease. Some of the general principles that determine global 3D genome organization have been established. However, the extent and nature of cell-to-cell and cell-intrinsic variability in genome architecture are poorly characterized. Here, we systematically probe the heterogeneity in genome organization in human fibroblasts by combining high-resolution Hi-C datasets and high-throughput genome imaging. Optical mapping of several hundred genome interaction pairs at the single cell level demonstrates low steady-state frequencies of colocalization in the population and independent behavior of individual alleles in single nuclei. Association frequencies are determined by genomic distance, higher-order chromatin architecture and chromatin environment. These observations reveal extensive variability and heterogeneity in genome organization at the level of single cells and alleles and they demonstrate the coexistence of a broad spectrum of chromatin and genome conformations in a cell population.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/167841",
    "title": "Optogenetic silencing of primary afferents reduces evoked and ongoing bladder pain",
    "authors": "Samineni, V. K.; Mickle, A. D.; Yoon, J.; Grajales-Reyes, J. G.; Pullen, M.; Crawford, K.; Noh, K. N.; Gereau, G.; Vogt, S.; Lai, H.; Rogers, J.; Gereau, R.",
    "author_corresponding": "Robert  Gereau",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/167841.source.xml",
    "abstract": "Patients with interstitial cystitis/bladder pain syndrome (IC/BPS) suffer from chronic pain that severely affects quality of life. Although the underlying pathophysiology is not well understood, inhibition of bladder sensory afferents temporarily relieves pain. Here, we explored the possibility that optogenetic inhibition of bladder sensory afferents could be used to modulate bladder pain. Specifically, we chose to study the role of Nav1.8+ sensory afferents before and after induction of a mouse model of bladder pain. The light-activated inhibitory proton pump Archaerhodopsin (Arch) was expressed under control of the Nav1.8+ promoter to selectively silence these neurons. Optically silencing Nav1.8+ afferents significantly blunted the evoked visceromotor response to bladder distension and led to small but significant changes in bladder function. To study of the role of these fibers in freely behaving mice, we developed a fully implantable, flexible, wirelessly powered optoelectronic system for the long-term manipulation of bladder afferent expressed opsins. We found that optogenetic inhibition of Nav1.8+ fibers reduced both ongoing pain and evoked cutaneous hypersensitivity in the context of cystitis, but had no effect in uninjured, naive mice. These results suggest that selective optogenetic silencing of bladder afferents may represent a potential future therapeutic strategy for the treatment of bladder pain.",
    "published": "10.1038/s41598-017-16129-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171793",
    "title": "Distinct Laminar Processing of Local and Global Context in Primate Primary Visual Cortex",
    "authors": "Bijanzadeh, M.; Nurminen, L.; Merlin, S.; Angelucci, A.",
    "author_corresponding": "Alessandra  Angelucci",
    "author_corresponding_institution": "University of Utah, Moran Eye Institute",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171793.source.xml",
    "abstract": "Visual perception is profoundly affected by spatial context. In visual cortex, neuronal responses to stimuli inside their receptive field (RF) are suppressed by contextual stimuli in the RF surround (surround suppression). How do neuronal RFs integrate information across visual space, and what role do different cortical layers play in the processing of spatial context? By recording simultaneously across all layers of macaque primary visual cortex, while presenting visual stimuli at increasing distances from the recorded cells RF, we find that near vs. far stimuli activate distinct layers. Stimuli in the near-surround evoke the earliest subthreshold responses in superficial and deep layers, and cause the earliest surround suppression of spiking responses in superficial layers. Instead, far-surround stimuli evoke the earliest subthreshold responses in feedback-recipient layers, i.e. 1 and the lower half of the deep layers, and suppress visually-evoked spiking responses almost simultaneously in all layers, except 4C, where suppression emerges latest. Our results reveal unique contributions of the cortical layers to the processing of local and global spatial context, and suggest distinct underlying circuits for local and global signal integration.",
    "published": "10.1016/j.neuron.2018.08.020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171223",
    "title": "Lessons in effector and NLR biology of plant-microbe systems",
    "authors": "Bialas, A.; Zess, E. K.; De la Concepcion, J. C.; Franceschetti, M.; Pennington, H. G.; Yoshida, K.; Upson, J. L.; Chanclud, E.; Wu, C.-H.; Langner, T.; Maqbool, A.; Varden, F. A.; Derevnina, L.; Belhaj, K.; Fujisaki, K.; Saitoh, H.; Terauchi, R.; Banfield, M. J.; Kamoun, S.",
    "author_corresponding": "Sophien  Kamoun",
    "author_corresponding_institution": "The Sainsbury Laboratory, Norwich Research Park, Norwich, United Kingdom",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171223.source.xml",
    "abstract": "A diversity of plant-associated organisms secrete effectors--proteins and metabolites that modulate plant physiology to favor host infection and colonization. However, effectors can also activate plant immune receptors, notably nucleotide-binding domain and leucine-rich repeat-containing (NLR) proteins, enabling plants to fight off invading organisms. This interplay between effectors, their host targets, and the matching immune receptors is shaped by intricate molecular mechanisms and exceptionally dynamic coevolution. In this article, we focus on three effectors, AVR-Pik, AVR-Pia, and AVR-Pii, from the rice blast fungus Magnaporthe oryzae (syn. Pyricularia oryzae), and their corresponding rice NLR immune receptors, Pik, Pia, and Pii, to highlight general concepts of plant-microbe interactions. We draw 12 lessons in effector and NLR biology that have emerged from studying these three little effectors and are broadly applicable to other plant-microbe systems.",
    "published": "10.1094/MPMI-08-17-0196-FI",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171819",
    "title": "C-BERST: Defining subnuclear proteomic landscapes at genomic elements with dCas9-APEX2",
    "authors": "Gao, X. D.; Tu, L.-C.; Mir, A.; Dekker, J.; Shaffer, S. A.; Zhu, L. J.; Wolfe, S. A.; Sontheimer, E. J.",
    "author_corresponding": "Erik J. Sontheimer",
    "author_corresponding_institution": "UMass Medical School",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171819.source.xml",
    "abstract": "Mapping proteomic composition at distinct genomic loci and subnuclear landmarks in living cells has been a long-standing challenge. Here we report that dCas9-APEX2 Biotinylation at genomic Elements by Restricted Spatial Tagging (C-BERST) allows the rapid, unbiased mapping of proteomes near defined genomic loci, as demonstrated for telomeres and centromeres. By combining the spatially restricted enzymatic tagging enabled by APEX2 with programmable DNA targeting by dCas9, C-BERST has successfully identified nearly 50% of known telomere-associated factors and many known centromere-associated factors. We also identified and validated SLX4IP and RPA3 as telomeric factors, confirming C-BERSTs utility as a discovery platform. C-BERST enables the rapid, high-throughput identification of proteins associated with specific sequences, facilitating annotation of these factors and their roles in nuclear and chromosome biology.",
    "published": "10.1038/s41592-018-0006-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171868",
    "title": "Heterologous expression of the immune receptor EFR in Medicago truncatula reduces pathogenic infection, but not rhizobial symbiosis",
    "authors": "Pfeilmeier, S.; George, J.; Morel, A.; Roy, S.; Smoker, M.; Stansfeld, L.; Downie, A.; Peeters, N.; Malone, J.; Zipfel, C.",
    "author_corresponding": "Cyril  Zipfel",
    "author_corresponding_institution": "The Sainsbury Laboratory",
    "date": "2017-08-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/02/171868.source.xml",
    "abstract": "Interfamily transfer of plant pattern recognition receptors (PRRs) represents a promising biotechnological approach to engineer broad-spectrum, and potentially durable, disease resistance in crops. It is however unclear whether new recognition specificities to given pathogen-associated molecular patterns (PAMPs) affect the interaction of the recipient plant with beneficial microbes. To test this in a direct reductionist approach, we transferred the Brassicaceae-specific PRR ELONGATION FACTOR-THERMO UNSTABLE RECEPTOR (EFR) from Arabidopsis thaliana to the legume Medicago truncatula, conferring recognition of the bacterial EF-Tu protein. Constitutive EFR expression led to EFR accumulation and activation of immune responses upon treatment with the EF-Tu-derived elf18 peptide in leaves and roots. The interaction of M. truncatula with the bacterial symbiont Sinorhizobium meliloti is characterized by the formation of root nodules that fix atmospheric nitrogen. Although nodule numbers were slightly reduced at an early stage of the infection in EFR-Medicago when compared to control lines, nodulation was similar in all lines at later stages. Furthermore, nodule colonization by rhizobia, and nitrogen fixation were not compromised by EFR expression. Importantly, the M. truncatula lines expressing EFR were substantially more resistant to the root bacterial pathogen Ralstonia solanacearum. Our data suggest that the transfer of EFR to M. truncatula does not impede root nodule symbiosis, but has a positive impact on disease resistance against a bacterial pathogen. In addition, our results indicate that Rhizobium can either avoid PAMP recognition during the infection process, or is able to actively suppress immune signaling.\\n\\nSignificance StatementCrop engineering helps reducing the economic and environmental costs of plant disease. The genetic transfer of immune receptors across plant species is a promising biotechnological approach to increase disease resistance. Surface-localized pattern-recognition receptors (PRRs), which detect conserved characteristic microbial features, are functional in heterologous taxonomically-diverse plant species, and confer broad-spectrum disease resistance. It was unclear whether PRR transfer negatively impacts the association of the recipient plants with symbiotic microbes. Here, we show that a legume engineered with a novel PRR recognizing a conserved bacterial protein becomes more resistant to an important bacterial pathogen without significant impact on nitrogen-fixing symbiosis with rhizobia. This finding is of particular relevance as attempts to transfer this important symbiosis into non-legume plants are ongoing.",
    "published": "NA",
    "server": "biorxiv"
  }
]