[
  {
    "doi": "10.1101/006965",
    "title": "The whole diagram of the discovered host immunological pathways",
    "authors": "Hu, W.",
    "author_corresponding": "Wanchung  Hu",
    "author_corresponding_institution": "Shin Kong Hospital",
    "date": "2017-08-14",
    "version": "4",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/006965.source.xml",
    "abstract": "Tfh initiates four eradicable immunities. Tfh includes FDC, LTi, IL21 CD4 T cell, and IgG/M B cell. Treg initiates four tolerable immunities. Treg includes DCreg, ILCreg, TGF{beta} CD4 T cell, and IgA B cell. TH1/TH1-like is immunity for intracellular bacteria/protozoa and type 4 delayed type hypersensitivity. TH1 includes M1 macrophage, mDC2, Tc1 CD8 T cell, IFNg CD4 T cell, ILC1, iNKT1, and IgG3 B cell. TH1-like includes M2 macrophage, ILC1, suppressive CD8 T cell, IFNg/TGF{beta} CD4 T cell, regulatory iNKT cells, and IgA1 B cell. TH2/TH9 is immunity for helminths and type1 IgE mediated hypersensitivity. TH2 includes iEOS eosinophil, Langerhans cell, basophil/MCt mast cell, IL-4 CD4 T cell, ILC2, iNKT2, and IgE/IgG4 B cell. TH9 includes rEOS eosinophil, basophils/mast cell MCct, IL-9 CD4 T cell, ILC2, regulatory iNKT cells, and IgA2 B cell. TH22/TH17 is immunity for extracellular bacteria/fungi and type 3 immune complex hypersensitivity. TH22 includes N1 neutrophils, mDC1, IL-22 CD4 T cell, ILC3(NCR+), iNKT17, and IgG2 B cell. TH17 includes N2 neutrophils, IL-17 CD4 T cell, regulatory iNKT cells, ILC3(NCR-), and IgA2 B cell. TH{beta}/TH3 is immunity for viruses and type 2 antibody dependent cytotoxic hypersensitivity. TH{beta} includes NK1 natural killer cell, pDC, Tc2 CD8 T cell, IL10 CD4 T cell, ILC10, iNKT10, and IgG1 B cell. TH3 includes NK2 natural killer cell, suppressive CD8 T cell, ILC10, IL-10/TGF{beta} CD4 T cell, regulatory iNKT cells, and IgA1 B cell.\n\nSummary sentenceThe summarized framework of host immunities to explain their relations to specific pathogens and hypersensitivities",
    "published": "10.3389/fimmu.2020.01992",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105510",
    "title": "Predicting how and when hidden neurons skew measured synaptic interactions",
    "authors": "Brinkman, B. A. W.; Rieke, F.; Shea-Brown, E.; Buice, M. A.",
    "author_corresponding": "Braden A. W. Brinkman",
    "author_corresponding_institution": "University of Washington",
    "date": "2017-08-14",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/105510.source.xml",
    "abstract": "A major obstacle to understanding neural coding and computation is the fact that experimental recordings typically sample only a small fraction of the neurons in a circuit. Measured neural properties are skewed by interactions between recorded neurons and the \\\"hidden\\\" portion of the network. To properly interpret neural data and determine how biological structure gives rise to neural circuit function, we thus need a better understanding of the relationships between measured effective neural properties and the true underlying physiological properties. Here, we focus on how the effective spatiotemporal dynamics of the synaptic interactions between neurons are reshaped by coupling to unobserved neurons. We find that the effective interactions from a pre-synaptic neuron r' to a post-synaptic neuron r can be decomposed into a sum of the true interaction from r' to r plus corrections from every directed path from r' to r through unobserved neurons. Importantly, the resulting formula reveals when the hidden units have--or do not have--major effects on reshaping the interactions among observed neurons. As a particular example of interest, we derive a formula for the impact of hidden units in random networks with \\\"strong\\\" coupling--connection weights that scale with [Formula], where N is the network size, precisely the scaling observed in recent experiments. With this quantitative relationship between measured and true interactions, we can study how network properties shape effective interactions, which properties are relevant for neural computations, and how to manipulate effective interactions.",
    "published": "10.1371/journal.pcbi.1006490",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/108597",
    "title": "mixOmics: an R package for ‘omics feature selection and multiple data integration",
    "authors": "Rohart, F.; Gautier, B.; Singh, A.; Le Cao, K.-A.",
    "author_corresponding": "Kim-Anh  Le Cao",
    "author_corresponding_institution": "The University of Queensland Diamantina Institute",
    "date": "2017-08-14",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/108597.source.xml",
    "abstract": "The advent of high throughput technologies has led to a wealth of publicly available  omics data coming from different sources, such as transcriptomics, proteomics, metabolomics. Combining such large-scale biological data sets can lead to the discovery of important biological insights, provided that relevant information can be extracted in a holistic manner. Current statistical approaches have been focusing on identifying small subsets of molecules (a  molecular signature) to explain or predict biological conditions, but mainly for a single type of  omics. In addition, commonly used methods are univariate and consider each biological feature independently.\\n\\nWe introduce mixOmics, an R package dedicated to the multivariate analysis of biological data sets with a specific focus on data exploration, dimension reduction and visualisation. By adopting a system biology approach, the toolkit provides a wide range of methods that statistically integrate several data sets at once to probe relationships between heterogeneous  omics data sets. Our recent methods extend Projection to Latent Structure (PLS) models for discriminant analysis, for data integration across multiple  omics data or across independent studies, and for the identification of molecular signatures. We illustrate our latest mixOmics integrative frameworks for the multivariate analyses of  omics data available from the package.",
    "published": "10.1371/journal.pcbi.1005752",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130195",
    "title": "Dorsal Anterior Cingulate-Midbrain Ensemble As A Reinforcement Meta-Learner",
    "authors": "Silvetti, M.; Vassena, E.; Abrahamse, E.; Verguts, T.",
    "author_corresponding": "Massimo  Silvetti",
    "author_corresponding_institution": "Ghent University",
    "date": "2017-08-14",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/130195.source.xml",
    "abstract": "The dorsal anterior cingulate cortex (dACC) is central in higher-order cognition and behavioural flexibility. The computational nature of this region, however, has remained elusive. Here we propose a new model - the Reinforcement Meta Learner (RML) - based on the bidirectional anatomical connections of the ACC with midbrain catecholamine nuclei (VTA and LC). In this circuit, dACC learns which actions are valuable and acts accordingly. Crucially, this mechanism is optimized by recurrent connectivity with the midbrain: Midbrain catecholamines provide modulatory signals to dACC, controlling its internal parameters (e.g. learning rate), while these parameter modulations are in turn optimized by dACC afferents to the midbrain. This closed-loop system generates emergent (i.e., homunculus-free) control and supports learning to solve hierarchical decision problems without having an intrinsic hierarchical structure itself. Further, it can be combined with other cortical modules to optimize the processing of these modules. We outline how the RML solves the current theoretical stalemate on dACC by assimilating various previous proposals on ACC functioning, and how it captures critical empirical findings from an unprecedented range of domains (stability/plasticity balance, effort processing, working memory, and higher-order classical and instrumental conditioning).",
    "published": "10.1371/journal.pcbi.1006370",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/135699",
    "title": "3D Single-Molecule Super-Resolution Microscopy With A Tilted Light Sheet",
    "authors": "Gustavsson, A.-K.; Petrov, P. N.; Lee, M. Y.; Shechtman, Y.; Moerner, W. E.",
    "author_corresponding": "W. E.  Moerner",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-08-14",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/135699.source.xml",
    "abstract": "Tilted light sheet microscopy with 3D point spread functions (TILT3D) combines a novel, tilted light sheet illumination strategy with long axial range point spread functions (PSFs) for low-background, 3D super-localization of single molecules as well as 3D super-resolution imaging in thick cells. Because the axial positions of the single emitters are encoded in the shape of each single-molecule image rather than in the position or thickness of the light sheet, the light sheet need not be extremely thin. TILT3D is built upon a standard inverted microscope and has minimal custom parts. The result is simple and flexible 3D super-resolution imaging with tens of nm localization precision throughout thick mammalian cells. We validated TILT3D for 3D super-resolution imaging in mammalian cells by imaging mitochondria and the full nuclear lamina using the double-helix PSF for single-molecule detection and the recently developed Tetrapod PSFs for fiducial bead tracking and live axial drift correction.",
    "published": "10.1038/s41467-017-02563-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139238",
    "title": "De Novo Mutations Implicate Novel Genes With Burden Of Rare Variants In Systemic Lupus Erythematosus",
    "authors": "Pullabhatla, V.; Roberts, A. L.; Lewis, M. J.; Mauro, D.; Morris, D. L.; Odhams, C. A.; Tombleson, P.; Liljedahl, U.; Vyse, S.; Simpson, M. A.; Sauer, S.; de Rinaldis, E.; Syvänen, A.-C.; Vyse, T. J.",
    "author_corresponding": "Timothy J. Vyse",
    "author_corresponding_institution": "King's College London",
    "date": "2017-08-14",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/139238.source.xml",
    "abstract": "The omnigenic model of complex diseases stipulates that the majority of the heritability will be explained by the effects of common variation on genes in the periphery of core disease pathways. Rare variant associations, expected to explain far less of the heritability, may be enriched in core disease genes and thus will be instrumental in the understanding of complex disease pathogenesis and their potential therapeutic targets. Here, using complementary whole-exome sequencing (WES), high-density imputation, and in vitro cellular assays, we identify three candidate core genes in the pathogenesis of Systemic Lupus Erythematosus (SLE). Using extreme-phenotype sampling, we sequenced the exomes of 30 SLE parent-affected-offspring trios and identified 14 genes with missense de novo mutations (DNM), none of which are within the >80 SLE susceptibility loci implicated through genome-wide association studies (GWAS). In a follow-up cohort of 10,995 individuals of matched European ancestry, we imputed genotype data to the density of the combined UK10K-1000 genomes Phase III reference panel across the 14 candidate genes. We identify a burden of rare variants across PRKCD associated with SLE risk (P=0.0028), and across DNMT3A associated with two severe disease prognosis sub-phenotypes (P=0.0005 and P=0.0033). Both genes are functional candidates and significantly constrained against missense mutations in gene-level analyses, along with C1QTNF4. We further characterise the TNF-dependent functions of candidate gene C1QTNF4 on NF-{kappa}B activation and apoptosis, which are inhibited by the p.His198Gln DNM. Our results support extreme-phenotype sampling and DNM gene discovery to aid the search for core disease genes implicated through rare variation.\\n\\nSignificance StatementRare variants, present in <1% in population, are expected to explain little of the heritability of complex diseases, such as Systemic Lupus Erythematosus (SLE), yet are likely to identify core genes crucial to disease mechanisms. Their rarity, however, limits the power to show their statistical association with disease. Through sequencing the exomes of SLE patients and their parents, we identified non-inherited de novo mutations in 14 genes and hypothesised that these are prime candidates for harbouring additional disease-associated rare variants. We demonstrate that two of these genes also carry a significant excess of rare variants in an independent, large cohort of SLE patients. Our findings will influence future study designs in the search for the  missing heritability of complex diseases.",
    "published": "10.1093/hmg/ddx407",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140954",
    "title": "An Amino Acid Motif In HLA-DRB1 Distinguishes Patients With Uveitis In Juvenile Idiopathic Arthritis",
    "authors": "Haasnoot, A. J. W.; Schilham, M. W.; Kamphuis, S. S. M.; Hissink Muller, P. C. E.; Heiligenhaus, A.; Foll, D.; Ophoff, R. A.; Minden, K.; Radstake, T. R. D. J.; Den Hollander, A. I.; Reinards, T. H. C. M.; Hiddingh, S.; Schalij-Delfos, N.; Hoppenreijs, E. P. A. H.; van Rossum, M. A. J.; Wouters, C.; Saurenmann, R. K.; Wulffraat, N.; ICON-JIA Study Group,  ; ten Cate, R.; de Boer, J. H.; Pulit, S. L.; Kuiper, J. J. W.",
    "author_corresponding": "Jonas J. W. Kuiper",
    "author_corresponding_institution": "University Medical Center Utrecht, Utrecht, The Netherlands",
    "date": "2017-08-14",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/140954.source.xml",
    "abstract": "ObjectivesUveitis is a visually-debilitating disorder that affects up to 30% of children with the most common forms of juvenile idiopathic arthritis (JIA). The disease mechanisms predisposing only a subgroup of children to uveitis are unknown. To identify genetic susceptibility loci for uveitis in JIA, we conducted a genome-wide association study totalling 522 JIA cases.\\n\\nMethodsTwo cohorts of JIA patients with ophthalmological follow-up were separately genotyped and then imputed using a genome-wide imputation reference panel, and an HLA-specific reference panel used for imputing amino acids and HLA types in the major histocompatibility complex (MHC). After imputation, we performed genome-wide and MHC-specific analyses. We used a reverse immunology approach to model antigen presentation at 13 common HLA-DRB1 allotypes.\\n\\nResultsWe identified the amino acid serine at position 11 (serine-11) in HLA-DRB1 as associated to increased risk of uveitis (OR = 2.60, p = 5.43 x 10-10). We found the serine-11 signal to be specific to females (pfemales = 7.61 x 10-10, pmales = 0.18). Serine-11 resides in the YST-motif in the peptide binding groove of the HLA-DRB1 protein; all three amino acids are in perfect linkage disequilibrium and show identical association to disease. Quantitative prediction of binding affinity revealed that discernable peptide-binding preferences distinguish HLA-DRB1 allotypes with the YST-motif.\\n\\nConclusionOur findings highlight a genetically distinct, sexually-dimorphic feature of JIA-uveitis compared to JIA without uveitis in HLA-DRB1. The association indicates the potential involvement for antigen presentation by HLA-DRB1 in the development of uveitis in JIA.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/150748",
    "title": "Lesion evidence for a critical role of left posterior but not frontal areas in alpha-beta power decreases during context-driven word production",
    "authors": "Piai, V.; Rommers, J.; Knight, R. T.",
    "author_corresponding": "Vitoria  Piai",
    "author_corresponding_institution": "Radboud University, Donders Institute for Brain, Cognition and Behaviour",
    "date": "2017-08-14",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/150748.source.xml",
    "abstract": "Different frequency bands in the electroencephalogram are postulated to support distinct language functions. Studies have suggested that alpha-beta power decreases may index word-retrieval processes. In context-driven word retrieval, participants hear lead-in sentences that either constrain the final word (\\\"He locked the door with the\\\") or not (\\\"She walked in here with the\\\"). The last word is shown as a picture to be named. Previous studies have consistently found alpha-beta power decreases prior to picture onset for constrained relative to unconstrained sentences, localised to the left lateral-temporal and lateral-frontal lobes. However, the relative contribution of temporal versus frontal areas to alpha-beta power decreases is unknown. We recorded the electroencephalogram from patients with stroke lesions encompassing the left-lateral temporal and inferior parietal regions or left-lateral frontal lobe and from matched controls. Individual-participant analyses revealed a behavioural sentence context facilitation effect in all participants, except for in the two patients with extensive lesions to temporal and inferior-parietal lobes. We replicated the alpha-beta power decreases prior to picture onset in all participants, except for in the two same patients with extensive posterior lesions. Thus, whereas posterior lesions eliminated the behavioural and oscillatory context effect, frontal lesions did not. Hierarchical clustering analyses of the patients lesion profiles, and behavioural and electrophysiological effects identified P7 and P9 as having a unique combination of lesion distribution and context effects. These results indicate a critical role for the left lateral-temporal and inferior parietal lobes, but not frontal cortex, in generating the alpha-beta power decreases underlying context-driven word production.",
    "published": "10.1111/ejn.13695",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/155119",
    "title": "High-quality genome assemblies uncover caste-specific long non-coding RNAs in ants",
    "authors": "Shields, E. J.; Bonasio, R.",
    "author_corresponding": "Roberto  Bonasio",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2017-08-14",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/155119.source.xml",
    "abstract": "Ants are an emerging model system for neuroepigenetics, as embryos with virtually identical genomes develop into different adult castes that display strikingly different physiology, morphology, and behavior. Although a number of ant genomes have been sequenced to date, their draft quality is an obstacle to sophisticated analyses of epigenetic gene regulation. Using long reads generated with Pacific Biosystem single molecule real time sequencing, we have reassembled de novo high-quality genomes for two ant species: Camponotus floridanus and Harpegnathos saltator. The long reads allowed us to span large repetitive regions and join sequences previously found in separate scaffolds, leading to comprehensive and accurate protein-coding annotations that facilitated the identification of a Gp-9-like gene as differentially expressed in Harpegnathos castes. The new assemblies also enabled us to annotate long non-coding RNAs for the first time in ants, revealing several that were specifically expressed during Harpegnathos development and in the brains of different castes. These upgraded genomes, along with the new coding and non-coding annotations, will aid future efforts to identify epigenetic mechanisms of phenotypic and behavioral plasticity in ants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/165514",
    "title": "Preliminary Report on the Impact of Smartglasses-based Behavioral and Social Communication Aid on Hyperactivity in Children and Adults with Autism.",
    "authors": "Vahabzadeh, A.; Keshav, N. U.; Salisbury, J. P.; Sahin, N. T.",
    "author_corresponding": "Ned T. Sahin",
    "author_corresponding_institution": "Brain Power",
    "date": "2017-08-14",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/165514.source.xml",
    "abstract": "BackgroundPeople with autism spectrum disorder (ASD) commonly experience symptoms related to attention-deficit/hyperactivity disorder (ADHD), including hyperactivity, inattention, and impulsivity. One-third of ASD cases may be complicated by the presence of ADHD. Individuals with dual diagnoses face greater barriers to accessing treatment for ADHD and respond less positively to primary pharmacologic interventions. Nonpharmacologic technology-aided tools for hyperactivity and inattention in people with ASD are being developed, although research into their efficacy and safety remains limited.\\n\\nObjectiveThe objective of this preliminary study was to describe the changes in ADHD-related symptoms in children, adolescents, and young adults with ASD after use of the Empowered Brain system, a behavioral and social communication aid for ASD running on augmented reality smartglasses.\\n\\nMethodsWe recruited 8 children, adolescents, and young adults with ASD (male to female ratio of 7:1, mean age 15 years, range 11.7-20.5 years) through a Web-based research signup form. The baseline score on the hyperactivity subscale of the Aberrant Behavioral Checklist (ABC-H), a measure of hyperactivity, inattention, and impulsivity, determined their classification into a high ADHD-related symptom group (n=4, ABC-H [&ge;]13) and a low ADHD-related symptom group (n=4, ABC-H <13). All participants received an intervention with Empowered Brain, where they used smartglasses-based social communication and behavioral modules while interacting with their caregiver. We then calculated caregiver-reported ABC-H scores at 24 and 48 hours after the session.\\n\\nResultsAll 8 participants were able to complete the intervention session. Postintervention ABC-H scores were lower for most participants at 24 hours (n=6, 75%) and for all participants at 48 hours (n=8, 100%). At 24 hours after the session, average participant ABC-H scores decreased by 54.9% in the high ADHD symptom group and by 20% in the low ADHD symptom group. At 48 hours after the session, ABC-H scores compared with baseline decreased by 56.4% in the high ADHD symptom group and by 66.3% in the low ADHD symptom group.\\n\\nConclusionsThis study provides initial evidence for the efficacy of the Empowered Brain system in reducing ADHD-related symptoms, such as hyperactivity, inattention, and impulsivity, in school-aged children, adolescents, and young adults with ASD. This digital smartglasses intervention can potentially be targeted at a broader array of mental health conditions that exhibit transdiagnostic attentional and social communication deficits, including schizophrenia and bipolar disorder. Further research is required to understand the clinical importance of these observed changes and to conduct longitudinal studies on this intervention with larger sample sizes.",
    "published": "10.2196/mental.9631",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/164376",
    "title": "But will they even wear it? Exploring the tolerability of social communication coaching smartglasses in children and adults with autism.",
    "authors": "Keshav, N. U.; Salisbury, J. P.; Vahabzadeh, A.; Sahin, N. T.",
    "author_corresponding": "Ned T. Sahin",
    "author_corresponding_institution": "Brain Power",
    "date": "2017-08-14",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/164376.source.xml",
    "abstract": "IntroductionAugmented reality smartglasses are an emerging technology that are under investigation as a social communication aid for children and adults with autism spectrum disorder (ASD), and as a research tool to aid with digital phenotyping. Tolerability of this wearable technology in people with ASD is an important area for research, especially as these individuals may experience sensory, cognitive, and attentional challenges.\\n\\nAimsThe aim of this study was to assess the tolerability and usability of a novel smartglasses system that has been designed as a social communication aid for children and adults with autism (the Brain Power Autism System; BPAS). BPAS runs on Google Glass Explorer Edition and other smartglasses, utilizes both augmented reality and affective artificial intelligence, and helps users learn key social and emotional skills.\\n\\nMethodTwenty-one children and adults with ASD across a spectrum of severity used BPAS for a coaching session. The users tolerability to the smartglasses was determined through caregiver report, and user being able to wear the smartglasses for one-minute (initial tolerability threshold), and for the entire duration of the coaching session (whole session tolerability threshold).\\n\\nResultsNineteen out of 21 users (90.5%) demonstrated tolerability on all three measures. Caregivers reported 21 out of 21 users (100%) as tolerating the experience, while study staff found only 19 out of 21 users managed to demonstrate initial tolerability (90.5%). Of the 19 users who demonstrated initial tolerability, all 19 were able to use the smartglasses for the entire session (whole session tolerability threshold) (n = 19 of 19, 100%). Caregivers reported that 19 out of 21 users (90.5%) successfully used BPAS, and users surpassed their caregivers expectations in 15 of 21 cases (71.4%). Users who could communicate reported BPAS as being comfortable (94.4%).\\n\\nDiscussionThis preliminary report suggests that BPAS is well tolerated and usable to a diverse age- and severity-range of people with ASD. This is encouraging as these devices are being developed as assistive technologies for people with ASD. Further research should focus on improving smartglasses design and exploring their efficacy in helping with social communication in children and adults with ASD.",
    "published": "10.2196/mhealth.8534",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/169615",
    "title": "Recasting the cancer stem cell hypothesis: unification using a continuum model of microenvironmental forces",
    "authors": "Scott, J. G.; Dhawan, A.; Hjelmeland, A.; Lathia, J.; Chumakova, A.; Hitomi, M.; Fletcher, A. G.; Maini, P. K.; Anderson, A. R. A.",
    "author_corresponding": "Alexander R. A. Anderson",
    "author_corresponding_institution": "Moffitt Cancer Center",
    "date": "2017-08-14",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/169615.source.xml",
    "abstract": "Since the first evidence for cancer stem cells in leukemia, experimentalists have sought to identify tumorigenic subpopulations in solid tumors. In parallel, scientists have argued over the implications of the existence of this subpopulation. On one side, the cancer stem cell hypothesis posits that a small subset of cells within a tumor are responsible for tumorigenesis and are capable of recapitulating the entire tumor on their own. Under this hypothesis, a tumor may be conceptualized as a series of coupled compartments, representing populations of progressively differentiated cell types, starting from stem cells. The allure of this model is that it elegantly explains our therapeutic failures: we have been targeting the wrong cells. Alternatively, the stochastic model states that all cells in a tumor can have stem-like properties, and have an equally small capability of forming a tumor. As tumors are, by nature, heterogeneous, there is ample evidence to support both hypotheses. We propose a mechanistic mathematical description that integrates these two theories, settling the dissonance between the schools of thought and providing a road map for integrating disparate experimental results into a single theoretical framework. We present experimental results from clonogenic assays that demonstrate the importance of defining this novel formulation, and the clarity that is provided when interpreting these results through the lens of this formulation.",
    "published": "10.1007/s40778-019-0153-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/170159",
    "title": "Euplotid: A Linux-based platform to physically edit the genome",
    "authors": "Borges, D.",
    "author_corresponding": "Diego  Borges-Rivera",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2017-08-14",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/170159.source.xml",
    "abstract": "1Life continues to shock and amaze us, reminding us that truth is far stranger than fiction. http://Euplotid.io is a quantized geometric model of the eukaryotic cell, an attempt at quantifying the incredible complexity that gives rise to a living cell by beginning from the smallest unit, a quanta. Starting from the very bottom we are able to build the pieces which when hierarchically and combinatorially combined produce the emergent complex behavior that even a single celled organism can show. Euplotid is composed of a set of quantized geometric 3D building blocks and constantly evolving dockerized bioinformatic pipelines enabling a user to build and interact with the local regulatory architecture of every gene starting from DNA-interactions, chromatin accessibility, and RNA-sequencing. Reads are quantified using the latest computational tools and the results are normalized, quality-checked, and stored. The local regulatory architecture of each gene is built using a Louvain based graph partitioning algorithm parameterized by the chromatin extrusion model and CTCF-CTCF interactions. Cis-Regulatory Elements are defined using chromatin accessibility peaks which are mapped to Transcriptional Start Sites based on inclusion within the same neighborhood. Deep Neural Networks are trained in order to provide a statistical model mimicking transcription factor binding, giving the ability to identify all Transcription Factors within a given chromatin accessibility peak. By in-silico mutating and re-applying the neural network we are able to gauge the impact of a transition mutation on the binding of any transcription factor. The annotated output can be visualized in a variety of 1D, 2D, 3D and 4D ways overlaid with existing bodies of knowledge such as GWAS results or PDB structures. Once a particular CRE of interest has been identified a Base Editor mediated transition mutation can then be performed in a relevant model for further study.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=182 HEIGHT=200 SRC=\"FIGDIR/small/170159v15_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (39K):\norg.highwire.dtl.DTLVardef@1a55a1borg.highwire.dtl.DTLVardef@bebb0dorg.highwire.dtl.DTLVardef@1ea5b11org.highwire.dtl.DTLVardef@100e735_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOFigure 0.1:C_FLOATNO Graphical Abstract\n\nC_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/173153",
    "title": "Intrauterine position probabilities in mice, rats and gerbils",
    "authors": "Mulley, J. F.; Kuncheva, L. I.",
    "author_corresponding": "John Frederick Mulley",
    "author_corresponding_institution": "Bangor University",
    "date": "2017-08-14",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/173153.source.xml",
    "abstract": "The position of a developing embryo or foetus relative to members of the same or opposite sex can have profound effects on its resulting anatomy, physiology and behavior. Here we treat intrauterine position as a combinatorial problem and determine the theoretical probability of having 0, 1 or 2 adjacent foetuses of the opposite sex for species with random and biased distribution of genders in uterine horns (mice and gerbils), and where the influence of an \\\"upstream\\\" male has been proposed to be a factor (rats). As overall litter size increases the probabilities of having 0, 1, or 2 adjacent foetuses of the opposite sex approaches and eventually settles at 0.25, 0.5, 0.25 respectively. However, at biologically-relevant litter sizes probabilities are more variable and the general effect of an increase in litter size is to increase the probability that any particular foetus will be flanked by two members of the opposite sex. When gender ratios within a uterine horn are no longer balanced, the probability that there are 0 adjacent foetuses of the opposite sex increases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/174870",
    "title": "Rare earth elements (REE) in freshwater, marine, and terrestrial ecosystems in the eastern Canadian Arctic",
    "authors": "MacMillan, G. A.; Chetelat, J.; Heath, J.; Mickpegak, R.; Amyot, M.",
    "author_corresponding": "Marc  Amyot",
    "author_corresponding_institution": "University of Montreal",
    "date": "2017-08-14",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/174870.source.xml",
    "abstract": "Few ecotoxicological studies exist for rare earth elements (REEs), particularly field-based studies on their bioaccumulation and food web dynamics. REE mining has led to significant environment impacts in several countries (China, Brazil, U.S.), yet little is known about the fate and transport of these contaminants of emerging concern. To understand how REEs behave in pristine northern food webs, we measured REE concentrations and carbon and nitrogen stable isotope ratios ({partial}15N, {partial}13C) in biota from marine, freshwater, and terrestrial ecosystems of the eastern Canadian Arctic (N=339). Northern ecosystems are potentially vulnerable to REE enrichment from prospective mining projects at high latitudes. Wildlife harvesting and tissue sampling was partly conducted by local hunters through a community-based monitoring project. Results show that REE generally follow a coherent bioaccumulation pattern for sample tissues, with some anomalies for redox-sensitive elements (Ce, Eu). Highest REE concentrations were found at low trophic levels, especially in vegetation and aquatic invertebrates. Terrestrial herbivores, ringed seal, and fish had low REE levels in muscle tissue (<0.1 nmolg-1), yet accumulation was an order of magnitude higher in all liver tissues. Age- and length-dependent REE accumulation also suggest that REE uptake is faster than elimination for some species. Overall, REE bioaccumulation patterns appear to be species- and tissue-species, with limited potential for biomagnification. This study provides novel ecotoxicological data on the behaviour of REE in ecosystems and will be useful for environmental impact assessment of REE enrichment in northern regions.",
    "published": "10.1039/c7em00082k",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/175810",
    "title": "Caloric-restriction mitigates age-associated alteration in CG and non-CG methylation in the old brain.",
    "authors": "Hadad, N.; Unnikrishnan, A.; Jackson, J. A.; Masser, D. R.; Otalora, L.; Stanford, D. R.; Richardson, A.; Freeman, W.",
    "author_corresponding": "Willard  Freeman",
    "author_corresponding_institution": "University of Oklahoma Health Sciences Center",
    "date": "2017-08-14",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/175810.source.xml",
    "abstract": "Brain aging is marked by cognitive decline and susceptibility to neurodegeneration. Caloric-restriction (CR) increases neurogenesis, improves memory function, and protects from age-associated neurological disorders. Epigenetic mechanisms, including DNA methylation, are vital to normal CNS cellular and memory functions, and are dysregulated with aging. The beneficial effects of CR have been proposed to work through epigenetic processes, but this is largely unexplored. We therefore tested whether life-long CR prevents age-related DNA methylation changes in the brain. Hippocampal DNA from young (3 months) and old (24 months) male mice fed ad libitum and 24 month old mice fed a 40% calorierestricted diet from 3 months of age were examined by genome-wide bisulfite sequencing to measure methylation with base-specificity. Over 27 million CG and CH (non-CG) sites were examined. Of the ~40,000 differentially methylated CGs (dmCGs) and ~80,000 CHs (dmCHs) with aging, >1/3 were prevented by CR and were found across genomic regulatory regions and gene pathways. CR also caused alterations to CG and CH methylation at sites not differentially methylated with aging, and these CR-specific changes demonstrated a different pattern of regulatory element and gene pathway enrichment than those affected by aging. CR-specific DNMT1 and TET3 promoter hypermethylation corresponded to reduced gene expression. These findings demonstrate that CR attenuates age-related CG and CH hippocampal methylation changes, in combination with CR-specific methylation that may also contribute to the neuroprotective effects of CR. The prevention of age-related methylation alterations is also consistent with the pro-longevity effects of CR working through an epigenetic mechanism.",
    "published": "10.1016/j.neurobiolaging.2018.03.009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/175877",
    "title": "Influence of fecal collection conditions and 16S rRNA gene sequencing protocols at two centers on human gut microbiota analysis",
    "authors": "Penington, J. S.; Penno, M. A. S.; Ngui, K. M.; Ajami, N. J.; Roth-Schulze, A. J.; Wilcox, S. A.; Bandala-Sanchez, E.; Wentworth, J. M.; Barry, S. C.; Brown, C. Y.; Couper, J. J.; Petrosino, J. F.; Papenfuss, A. T.; Harrison, L. C.; The ENDIA Study Group,  ",
    "author_corresponding": "Jocelyn Sietsma Penington",
    "author_corresponding_institution": "Walter and Eliza Hall Institute for Medical Research",
    "date": "2017-08-14",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/175877.source.xml",
    "abstract": "BackgroundTo optimise fecal sampling and analysis yielding reproducible microbiome data, and gain further insight into sources of its variation, we compared different collection conditions and 16S rRNA gene sequencing protocols in two centers. Fecal samples were collected on three sequential days from six healthy adults and placed in commercial collection tubes (OMNIgeneGut OMR-200) at room temperature or in sterile 5 ml screw-top tubes in a home fridge or home freezer for 6-24 h, before transfer at 4{degrees}C to the laboratory and storage at - 80{degrees}C within 24 hours. Replicate samples were shipped on dry ice to centers in Australia and the USA for DNA extraction and sequencing of the V4 region of the 16S rRNA gene, using different PCR protocols. Sequences were analysed with the QIIME pipeline and Greengenes database at the Australian center and with an in-house pipeline and SILVA database at the USA center.\\n\\nResultsVariation in gut microbiome composition and diversity was dominated by differences between individuals. Minor differences in the abundance of taxa were found between collection-processing methods and day of collection. Larger differences were evident between the two centers, including in the relative abundances of genus Akkermansia, in phylum Verrucomicrobiales, and Bifidobacteria in Actinobacteria.\\n\\nConclusionsCollection with storage and transport at 4{degrees}C within 24 h is adequate for 16S rRNA analysis of the gut microbiome. However, variation between sequencing centers suggests that cohort samples should be sequenced by the same method in one center. Differences in handling, shipping and methods of PCR gene amplification and sequence analysis in different centers introduce variation in ways that are not fully understood. These findings are particularly relevant as microbiome studies shift towards larger population-based and multicenter studies.",
    "published": "10.1038/s41598-018-22491-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/175927",
    "title": "scPipe: a flexible data preprocessing pipeline for single-cell RNA-sequencing data",
    "authors": "Tian, L.; Su, S.; Amann-Zalcenstein, D.; Biben, C.; Naik, S. H.; Ritchie, M. E.",
    "author_corresponding": "Matthew E. Ritchie",
    "author_corresponding_institution": "The Walter and Eliza Hall Institute of Medical Research",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/175927.source.xml",
    "abstract": "Single-cell RNA sequencing (scRNA-seq) technology allows researchers to profile the transcriptomes of thousands of cells simultaneously. Protocols that incorpo-rate both designed and random barcodes have greatly increased the throughput of scRNA-seq, but give rise to a more complex data structure. There is a need for new tools that can handle the various barcoding strategies used by different protocols and exploit this information for quality assessment at the sample-level and provide effective visualization of these results in preparation for higher-level analyses.\\n\\nTo this end, we developed scPipe, a R/Bioconductor package that integrates barcode demultiplexing, read alignment, UMI-aware gene-level quantification and quality control of raw sequencing data generated by multiple 3-prime-end sequencing protocols that include CEL-seq, MARS-seq, Chromium 10X and Drop-seq. scPipe produces a count matrix that is essential for downstream analysis along with an HTML report that summarises data quality. These results can be used as input for downstream analyses including normalization, visualization and statistical testing. scPipe performs this processing in a few simple R commands, promoting reproducible analysis of single-cell data that is compatible with the emerging suite of scRNA-seq analysis tools available in R/Bioconductor. The scPipe R package is available for download from https://www.bioconductor.org/packages/scPipe.",
    "published": "10.1371/journal.pcbi.1006361",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/175943",
    "title": "A bestiary of localized sequence rearrangements in human DNA",
    "authors": "Frith, M.; Khan, S.",
    "author_corresponding": "Martin  Frith",
    "author_corresponding_institution": "AIST & University of Tokyo",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/175943.source.xml",
    "abstract": "Genomes mutate and evolve in ways simple (substitution or deletion of bases) and complex (e.g. chromosome shattering). We do not fully understand what types of complex mutation occur, and we cannot routinely characterize arbitrarily-complex mutations in a high-throughput, genome-wide manner. Long-read DNA sequencing methods (e.g. PacBio, nanopore) are promising for this task, because one read may encompass a whole complex mutation. We describe an analysis pipeline to characterize arbitrarily-complex \\\"local\\\" mutations, i.e. intrachromosomal mutations encompassed by one DNA read. We apply it to nanopore and PacBio reads from one human cell line (NA12878), and survey sequence rearrangements, both real and artifactual. Almost all the real rearrangements belong to recurring patterns or motifs: the most common is tandem multiplication (e.g. heptuplication), but there are also complex patterns such as localized shattering, which resembles DNA damage by radiation. Gene conversions are identified, including one between hemoglobin gamma genes. This study demonstrates a way to find intricate rearrangements with any number of duplications, deletions, and repositionings. It demonstrates a probability-based method to resolve ambiguous rearrangements involving highly similar sequences, as occurs in gene conversion. We present a catalog of local rearrangements in one human cell line, and show which rearrangement patterns occur.",
    "published": "10.1093/nar/gkx1266",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/175901",
    "title": "HNRNPA1 promotes recognition of splice site decoys by U2AF2 in vivo",
    "authors": "Howard, J. M.; Lin, H.; Kim, G.; Draper, J. M.; Haeussler, M.; Katzman, S.; Toloue, M.; Liu, Y.; Sanford, J. R.",
    "author_corresponding": "Jeremy R. Sanford",
    "author_corresponding_institution": "UC Santa Cruz",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/175901.source.xml",
    "abstract": "Alternative pre-mRNA splicing plays a major role in expanding the transcript output of human genes. This process is regulated, in part, by the interplay of trans-acting RNA binding proteins (RBPs) with myriad cis-regulatory elements scattered throughout pre-mRNAs. These molecular recognition events are critical for defining the protein coding sequences (exons) within pre-mRNAs and directing spliceosome assembly on non-coding regions (introns). One of the earliest events in this process is recognition of the 3 splice site by U2 small nuclear RNA auxiliary factor 2 (U2AF2). Splicing regulators, such as the heterogeneous nuclear ribonucleoprotein A1 (HNRNPA1), influence spliceosome assembly both in vitro and in vivo, but their mechanisms of action remain poorly described on a global scale. HNRNPA1 also promotes proof reading of 3ss sequences though a direct interaction with the U2AF heterodimer. To determine how HNRNPA1 regulates U2AF-RNA interactions in vivo, we analyzed U2AF2 RNA binding specificity using individual-nucleotide resolution crosslinking immunoprecipitation (iCLIP) in control- and HNRNPA1 over-expression cells. We observed changes in the distribution of U2AF2 crosslinking sites relative to the 3 splice sites of alternative cassette exons but not constitutive exons upon HNRNPA1 over-expression. A subset of these events shows a concomitant increase of U2AF2 crosslinking at distal intronic regions, suggesting a shift of U2AF2 to \\\"decoy\\\" binding sites. Of the many non-canonical U2AF2 binding sites, Alu-derived RNA sequences represented one of the most abundant classes of HNRNPA1-dependent decoys. Splicing reporter assays demonstrated that mutation of U2AF2 decoy sites inhibited HNRNPA1-dependent exon skipping in vivo. We propose that HNRNPA1 regulates exon definition by modulating the interaction of U2AF2 with decoy or bona fide 3 splice sites.",
    "published": "10.1101/gr.229062.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/175901",
    "title": "HNRNPA1 promotes recognition of splice site decoys by U2AF2 in vivo",
    "authors": "Howard, J. M.; Lin, H.; Kim, G.; Draper, J. M.; Haeussler, M.; Katzman, S.; Toloue, M.; Liu, Y.; Sanford, J. R.",
    "author_corresponding": "Jeremy R. Sanford",
    "author_corresponding_institution": "UC Santa Cruz",
    "date": "2017-08-14",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/175901.source.xml",
    "abstract": "Alternative pre-mRNA splicing plays a major role in expanding the transcript output of human genes. This process is regulated, in part, by the interplay of trans-acting RNA binding proteins (RBPs) with myriad cis-regulatory elements scattered throughout pre-mRNAs. These molecular recognition events are critical for defining the protein coding sequences (exons) within pre-mRNAs and directing spliceosome assembly on non-coding regions (introns). One of the earliest events in this process is recognition of the 3 splice site by U2 small nuclear RNA auxiliary factor 2 (U2AF2). Splicing regulators, such as the heterogeneous nuclear ribonucleoprotein A1 (HNRNPA1), influence spliceosome assembly both in vitro and in vivo, but their mechanisms of action remain poorly described on a global scale. HNRNPA1 also promotes proof reading of 3ss sequences though a direct interaction with the U2AF heterodimer. To determine how HNRNPA1 regulates U2AF-RNA interactions in vivo, we analyzed U2AF2 RNA binding specificity using individual-nucleotide resolution crosslinking immunoprecipitation (iCLIP) in control- and HNRNPA1 over-expression cells. We observed changes in the distribution of U2AF2 crosslinking sites relative to the 3 splice sites of alternative cassette exons but not constitutive exons upon HNRNPA1 over-expression. A subset of these events shows a concomitant increase of U2AF2 crosslinking at distal intronic regions, suggesting a shift of U2AF2 to \\\"decoy\\\" binding sites. Of the many non-canonical U2AF2 binding sites, Alu-derived RNA sequences represented one of the most abundant classes of HNRNPA1-dependent decoys. Splicing reporter assays demonstrated that mutation of U2AF2 decoy sites inhibited HNRNPA1-dependent exon skipping in vivo. We propose that HNRNPA1 regulates exon definition by modulating the interaction of U2AF2 with decoy or bona fide 3 splice sites.",
    "published": "10.1101/gr.229062.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/175885",
    "title": "A stable beneficial symbiotic relationship between endophytic fungus Schizophyllum commune and host plant Panax ginseng",
    "authors": "Zhai, X.; Chen, L.; Jia, M.; Li, C. H.; Shen, H.; Ye, B. Z.; Qin, L. P.; Han, T.",
    "author_corresponding": "Ting  Han",
    "author_corresponding_institution": "Secondary Military Medical University",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/175885.source.xml",
    "abstract": "Endophytes and plants can establish specific long-term symbiosis through the accumulation of secondary metabolites. Interactions between microbial inhabitants represent a novel area of study for natural products research. In this study, a strain of endophyte 3R-2 that can enhance the biomass and contents of ginsenoside Rc, ginsenoside Rg2 and ginsenoside Rg3 of Panax ginseng hairy roots was screened out via HPLC, which was identified as Schizophyllum commune through the morphological and molecular identification. On the base, we found the infection of the endophyte were obviously observed widely in the P. ginseng and the strain formed a stable relationship with P. ginseng hairy roots in parenchyma cells around through tissues embedding slicing, HE ammonium silver staining and immunofluorescence staining. On the other hand, elicitors of fungus 3R-2 can also significantly promote hairy root growth and contents of several ginsenosides, even several times higher than 3R-2 mycelium did. Moreover, S. commune 3R-2 mycelium and its elicitor could enhance the transcriptional activity of key genes during the ginsenosides biosynthetic pathway dramatically. Thus, endophyte S. commune 3R-2 and its elicitor change the chemical substance content by regulating the expression of genes involved in the secondary metabolite biosynthetic pathway.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/176024",
    "title": "Integrative analysis of large scale transcriptome data draws a comprehensive landscape of Phaeodactylum tricornutum functional genome and evolutionary origin of diatoms",
    "authors": "Rastogi, A.; Maheswari, U.; Dorrell, R. G.; Maumus, F.; Rocha Jimenez Vieira, F.; Kustka, A.; McCarthy, J.; Allen, A. E.; Kersey, P.; Bowler, C.; Tirichine, L.",
    "author_corresponding": "Achal  Rastogi",
    "author_corresponding_institution": "Ecole Normale Superieure",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/176024.source.xml",
    "abstract": "Diatoms are one of the most successful and ecologically important groups of eukaryotic phytoplankton in the modern ocean. Deciphering their genomes is a key step towards better understanding of their biological innovations, evolutionary origins, and ecological underpinnings. Here, we have used 90 RNA-Seq datasets from different growth conditions combined with published expressed sequence tags and protein sequences from multiple taxa to explore the genome of the model diatom Phaeodactylum tricornutum, and introduce 1,489 novel genes. The new annotation additionally permitted the discovery for the first time of extensive alternative splicing (AS) in diatoms, including intron retention and exon skipping which increases the diversity of transcripts to regulate gene expression in response to nutrient limitations. In addition, we have used up-to-date reference sequence libraries to dissect the taxonomic origins of diatom genomes. We show that the P. tricornutum genome is replete in lineage-specific genes, with up to 47% of the gene models present only possessing orthologues in other stramenopile groups. Finally, we have performed a comprehensive de novo annotation of repetitive elements showing novel classes of TEs such as SINE, MITE, LINE and TRIM/LARD. This work provides a solid foundation for future studies of diatom gene function, evolution and ecology.",
    "published": "10.1038/s41598-018-23106-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/162669",
    "title": "Somatic genome editing with the RCAS/TVA-CRISPR/Cas9 system for precision tumor modeling",
    "authors": "Oldrini, B.; Curiel-Garcia, A.; Marques, C.; Matia, V.; Uluckan, O.; Torres-Ruiz, R.; Rodriguez-Perales, S.; Huse, J.; Squatrito, M.",
    "author_corresponding": "Massimo  Squatrito",
    "author_corresponding_institution": "Spanish National Cancer Research Center (CNIO)",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/162669.source.xml",
    "abstract": "It has been gradually established that the vast majority of human tumors are extraordinarily heterogeneous at a genetic level. To accurately recapitulate this complexity, it is now evident that in vivo animal models of cancers will require to recreate not just a handful of simple genetic alterations, but possibly dozens and increasingly intricate. Here, we have combined the RCAS/TVA system with the CRISPR/Cas9 genome editing tools for precise modeling of human tumors. We show that somatic deletion in neural stem cells (NSCs) of a variety of known tumor suppressor genes (Trp53, Cdkn2a and Pten), in combination with the expression of an oncogene driver, leads to high-grade glioma formation. Moreover, by simultaneous delivery of pairs of guide RNAs (gRNAs) we generated different gene fusions, either by chromosomal deletion (Bcan-Ntrk1) or by chromosomal translocation (Myb-Qk), and we show that they have transforming potential in vitro and in vivo. Lastly, using homology-directed-repair (HDR), we also produced tumors carrying the Braf V600E mutation, frequently identified in a variety of subtypes of gliomas. In summary, we have developed an extremely powerful and versatile mouse model for in vivo somatic genome editing, that will elicit the generation of more accurate cancer models particularly appropriate for pre-clinical testing.",
    "published": "10.1038/s41467-018-03731-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/175026",
    "title": "Global accumulation of circRNAs during aging in Caenorhabditis elegans",
    "authors": "Cortes-Lopez, M.; Gruner, M.; Cooper, D. A.; Gruner, H. N.; Voda, A.-I.; van der Linden, A.; Miura, P.",
    "author_corresponding": "Pedro  Miura",
    "author_corresponding_institution": "University of Nevada, Reno",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/175026.source.xml",
    "abstract": "Circular RNAs (CircRNAs) are a newly appreciated class of RNAs that lack free 5{acute} and 3{acute} ends, are expressed by the thousands in diverse forms of life, and are mostly of enigmatic function. Ostensibly due to their resistance to exonucleases, circRNAs are known to be exceptionally stable. Here, we examined the global profile of circRNAs in C. elegans during aging by performing ribo-depleted total RNA-seq from the fourth larval stage (L4) through 10-day old adults. Using stringent bioinformatic criteria and experimental validation, we annotated 1,166 circRNAs, including 575 newly discovered circRNAs. These circRNAs were derived from 797 genes with diverse functions, including genes involved in the determination of lifespan. A massive accumulation of circRNAs during aging was uncovered. Many hundreds of circRNAs were significantly increased among the aging time-points and increases of select circRNAs by over 40-fold during aging were quantified by qRT-PCR. The age-accumulation of circRNAs was not accompanied by increased expression of linear RNAs from the same host genes. We attribute the global scale of circRNA age-accumulation to the high composition of postmitotic cells in adult C. elegans, coupled with the high resistance of circRNAs to decay. These findings suggest that the exceptional stability of circRNAs might explain age-accumulation trends observed from neural tissues of other organisms, which also have a high composition of post-mitotic cells. Given the suitability of C. elegans for aging research, it is now poised as an excellent model system to determine if there are functional consequences of circRNA accumulation during aging.",
    "published": "10.1186/s12864-017-4386-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/176008",
    "title": "Continuous gene flow contributes to low global species abundance and distribution of a marine model diatom",
    "authors": "Rastogi, A.; Deton-Cabanillas, A.-F.; Rocha Jimenez Vieira, F.; Veluchamy, A.; Cantrel, C.; Wang, G.; Vanormelingen, P.; Bowler, C.; Piganeau, G.; Tirichine, L.; Hu, H.",
    "author_corresponding": "LEILA  TIRICHINE",
    "author_corresponding_institution": "Ecole Normale Superieure",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/176008.source.xml",
    "abstract": "Diatoms emerged in the Mesozoic period and presently constitute one of the main primary producers in the worlds ocean and are of a major economic importance. In the current study, using whole genome sequencing of ten accessions of the model diatom Phaeodactylum tricornutum, sampled at broad geospatial and temporal scales, we draw a comprehensive landscape of the genomic diversity within the species. We describe strong genetic subdivisions of the accessions into four genetic clades (A-D) with constituent populations of each clade possessing a conserved genetic and functional makeup, likely a consequence of the limited dispersal of P. tricornutum in the open ocean. We further suggest dominance of asexual reproduction across all the populations, as implied by high linkage disequilibrium. Finally, we show limited yet compelling signatures of genetic and functional convergence inducing changes in the selection pressure on many genes and metabolic pathways. We propose these findings to have significant implications for understanding the genetic structure of diatom populations in nature and provide a framework to assess the genomic underpinnings of their ecological success and impact on aquatic ecosystems where they play a major role. Our work provides valuable resources for functional genomics and for exploiting the biotechnological potential of this model diatom species.",
    "published": "10.1038/s41396-019-0528-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/175950",
    "title": "Real-time genomic and epidemiological investigation of a multi-institution outbreak of KPC-producing Enterobacteriaceae: a translational study",
    "authors": "Kwong, J. C.; Lane, C.; Romanes, F.; Goncalves da Silva, A.; Easton, M.; Cronin, K.; Waters, M. J.; Tomita, T.; Stevens, K.; Schultz, M. B.; Baines, S. L.; Sherry, N. L.; Carter, G.; Mu, A.; Sait, M.; Ballard, S. A.; Seemann, T.; Stinear, T. P.; Howden, B. P.",
    "author_corresponding": "Benjamin P. Howden",
    "author_corresponding_institution": "Microbiological Diagnostic Unit Public Health Laboratory, University of Melbourne",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/175950.source.xml",
    "abstract": "BackgroundUntil recently, KPC-producing Enterobacteriaceae were rarely identified in Australia. Following an increase in the number of incident cases across the state of Victoria, we undertook a real-time combined genomic and epidemiological investigation. The scope of this study included identifying risk factors and routes of transmission, and investigating the utility of genomics to enhance traditional field epidemiology for informing management of established widespread outbreaks.\\n\\nMethods and FindingsAll KPC-producing Enterobacteriaceae isolates referred to the state reference laboratory from 2012 onwards were included. Whole-genome sequencing (WGS) was performed in parallel with a detailed descriptive epidemiological investigation of each case, using Illumina sequencing on each isolate. This was complemented with PacBio long-read sequencing on selected isolates to establish high-quality reference sequences and interrogate characteristics of KPC-encoding plasmids. Initial investigations indicated the outbreak was widespread, with 86 KPC-producing Enterobacteriaceae isolates (K. pneumoniae 92%) identified from 35 different locations across metropolitan and rural Victoria between 2012-2015. Initial combined analyses of the epidemiological and genomic data resolved the outbreak into distinct nosocomial transmission networks, and identified healthcare facilities at the epicentre of KPC transmission. New cases were assigned to transmission networks in real-time, allowing focussed infection control efforts. PacBio sequencing confirmed a secondary transmission network arising from inter-species plasmid transmission. Insights from Bayesian transmission inference and analyses of within-host diversity informed the development of state-wide public health and infection control guidelines, including interventions such as an intensive approach to screening contacts following new case detection to minimise unrecognised colonisation.\\n\\nConclusionsA real-time combined epidemiological and genomic investigation proved critical to identifying and defining multiple transmission networks of KPC Enterobacteriaceae, while data from either investigation alone were inconclusive. The investigation was fundamental to informing infection control measures in real-time and the development of state-wide public health guidelines on carbapenemase producing Enterobacteriaceae management.",
    "published": "10.7717/peerj.4210",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/175984",
    "title": "Nanopore sequencing enables near-complete de novo assembly of Saccharomyces cerevisiae reference strain CEN.PK113-7D",
    "authors": "Salazar, A. N.; Gorter de Vries, A. R.; van den Broek, M.; Wijsman, M.; de la Torre Cortes, P.; Brickwedde, A.; Brouwers, N.; Daran, J.-M. G.; Abeel, T.",
    "author_corresponding": "Thomas  Abeel",
    "author_corresponding_institution": "Delft University of Technology",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/175984.source.xml",
    "abstract": "The haploid Saccharomyces cerevisiae strain CEN.PK113-7D is a popular model system for metabolic engineering and systems biology research. Current genome assemblies are based on short-read sequencing data scaffolded based on homology to strain S288C. However, these assemblies contain large sequence gaps, particularly in subtelomeric regions, and the assumption of perfect homology to S288C for scaffolding introduces bias.\\n\\nIn this study, we obtained a near-complete genome assembly of CEN.PK113-7D using only Oxford Nanopore Technologys MinION sequencing platform. 15 of the 16 chromosomes, the mitochondrial genome, and the 2-micron plasmid are assembled in single contigs and all but one chromosome starts or ends in a telomere cap. This improved genome assembly contains 770 Kbp of added sequence containing 248 gene annotations in comparison to the previous assembly of CEN.PK113-7D. Many of these genes encode functions determining fitness in specific growth conditions and are therefore highly relevant for various industrial applications. Furthermore, we discovered a translocation between chromosomes III and VIII which caused misidentification of a MAL locus in the previous CEN.PK113-7D assembly. This study demonstrates the power of long-read sequencing by providing a high-quality reference assembly and annotation of CEN.PK113-7D and places a caveat on assumed genome stability of microorganisms.",
    "published": "10.1093/femsyr/fox074",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171595",
    "title": "The Novel Monocomponent FAD-dependent Monooxygenase HpaM Catalyzes the 2-Decarboxylative Hydroxylation of 5-Hydroxypicolinic Acid in Alcaligenes faecalis JQ135",
    "authors": "Qiu, J.; Liu, B.; Zhao, L.; Zhang, Y.; Cheng, D.; Yan, X.; Jiang, J.; Hong, Q.; He, J.",
    "author_corresponding": "Jian  He",
    "author_corresponding_institution": "Nanjing Agricultural University",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/171595.source.xml",
    "abstract": "5-hydroxypicolinic acid (5HPA) is a natural pyridine derivative that can be microbially degraded. However, the physiological, biochemical, and genetic foundation of the microbial catabolism of 5HPA remains unknown. In this study, a gene cluster hpa (which is involved in degradation of 5HPA in Alcaligenes faecalis JQ135) was cloned and HpaM was identified as a novel monocomponent FAD-dependent monooxygenase. HpaM shared a sequence only 31% similarity with the most related protein 6-hydroxynicotinate 3-monooxygenase (NicC) of Pseudomonas putida KT2440. hpaM was heterologously expressed in E. coli BL21(DE3), and the recombinant HpaM was purified via Ni-affinity chromatography. HpaM catalyzed the 2-decarboxylative hydroxylation of 5-HPA, thus generating 2,5-dihydroxypyridine (2,5-DPH). Monooxygenase activity was only detected in the presence of FAD and NADH, but not of FMN and NADPH. The apparent Km values of HpaM toward 5HPA and NADH were 45.4  and 37.8 , respectively. Results of gene deletion and complementation showed that hpaM was essential for 5HPA degradation in Alcaligenes faecalis JQ135.\\n\\nImportancePyridine derivatives are ubiquitous in nature and important chemical materials that are currently widely used in agriculture, pharmaceutical, and chemical industries. Thus, the microbial degradation and transformation mechanisms of pyridine derivatives received considerable attention. Decarboxylative hydroxylation was an important degradation process in pyridine derivatives, and previously reported decarboxylative hydroxylations happened in the C3 of the pyridine ring. In this study, we cloned the gene cluster hpa, which is responsible for 5HPA degradation in Alcaligenes faecalis JQ135, thus identifying a novel monocomponent FAD-dependent monooxygenase HpaM. Unlike 3-decarboxylative monooxygenases, HpaM catalyzed decarboxylative hydroxylation in the C2 of the pyridine ring in 5-hydroxypicolinic acid. These findings deepen our understanding of the molecular mechanism of microbial degradation of pyridine derivatives. Furthermore, HpaM offers potential for applications to transform useful pyridine derivatives.",
    "published": "10.1128/AEM.00910-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/176255",
    "title": "The effect of sequence mismatches on binding affinity and endonuclease activity are decoupled throughout the Cas9 binding site",
    "authors": "Zhang, L.; Rube, H. T.; Bussemaker, H. J.; Pufall, M. A.",
    "author_corresponding": "Miles A. Pufall",
    "author_corresponding_institution": "University of Iowa",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/176255.source.xml",
    "abstract": "The CRISPR-Cas9 system is a powerful genomic tool. Although targeted to complementary genomic sequences by a guide RNA (gRNA), Cas9 tolerates gRNA:DNA mismatches and cleaves off-target sites. How mismatches quantitatively affect Cas9 binding and cutting is not understood. Using SelexGLM to construct a comprehensive model for DNA-binding specificity, we observed that 13-bp of complementarity in the PAM-proximal DNA contributes to affinity. We then adapted Spec-seq and developed SEAM-seq to systematically compare the impact of gRNA:DNA mismatches on affinity and endonuclease activity, respectively. Though most often coupled, these simple and accessible experiments identified sometimes opposing effects for mismatches on DNA-binding and cutting. In the PAM-distal region mismatches decreased activity but not affinity, whereas in the PAM-proximal region some reduced-affinity mismatches enhanced activity. This mismatch-activation was particularly evident where the gRNA:DNA duplex bends. We developed integrative models from these measurements that estimate catalytic efficiency and can be used to predict off-target cleavage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/176255",
    "title": "The effect of sequence mismatches on binding affinity and endonuclease activity are decoupled throughout the Cas9 binding site",
    "authors": "Zhang, L.; Rube, H. T.; Bussemaker, H. J.; Pufall, M. A.",
    "author_corresponding": "Miles A. Pufall",
    "author_corresponding_institution": "University of Iowa",
    "date": "2017-08-14",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/176255.source.xml",
    "abstract": "The CRISPR-Cas9 system is a powerful genomic tool. Although targeted to complementary genomic sequences by a guide RNA (gRNA), Cas9 tolerates gRNA:DNA mismatches and cleaves off-target sites. How mismatches quantitatively affect Cas9 binding and cutting is not understood. Using SelexGLM to construct a comprehensive model for DNA-binding specificity, we observed that 13-bp of complementarity in the PAM-proximal DNA contributes to affinity. We then adapted Spec-seq and developed SEAM-seq to systematically compare the impact of gRNA:DNA mismatches on affinity and endonuclease activity, respectively. Though most often coupled, these simple and accessible experiments identified sometimes opposing effects for mismatches on DNA-binding and cutting. In the PAM-distal region mismatches decreased activity but not affinity, whereas in the PAM-proximal region some reduced-affinity mismatches enhanced activity. This mismatch-activation was particularly evident where the gRNA:DNA duplex bends. We developed integrative models from these measurements that estimate catalytic efficiency and can be used to predict off-target cleavage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/176131",
    "title": "Beer produced via hydrodynamic cavitation retains higher amounts of xanthohumol and other hops prenylflavonoids",
    "authors": "Ciriminna, R.; Albanese, L.; Di Stefano, V.; Delisi, R.; Avellone, G.; Meneguzzo, F.; Pagliaro, M.",
    "author_corresponding": "Francesco  Meneguzzo",
    "author_corresponding_institution": "Institute of Biometeorology, CNR",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/176131.source.xml",
    "abstract": "A fraction of the most valuable bioactive compounds in beer comes from hops polyphenols, mainly flavonoids, some of which are unique to inflorescences of that flowering plant. Although far from pharmacologically relevant concentrations, the intake of low doses of xanthohumol and related prenylflavonoids found in beer contributes to significant preventive actions with regards to certain diseases, such as cardiovascular and neurodegenerative, as well as to distinct chemopreventive effects on certain cancer types. Hence the efforts to explore both ingredients and methods able to enhance the concentration of such bioactive compounds in the final beers. A novel brewing method assisted by hydrodynamic cavitation was proved able, under suitable process conditions, to retain or generate higher amounts of xanthohumol, desmethylxanthohumol and 6-geranylnaringenin, extending recent evidence about different food and respective bioproducts, as well as adding to its distinct benefits to the brewing process.",
    "published": "10.1016/j.lwt.2018.01.037",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/175505",
    "title": "Revealing unidentified heterogeneity in different epithelial cancers using heterocellular subtype classification",
    "authors": "Poudel, P.; Nyamundanda, G.; Ragulan, C.; Lawlor, R.; Das, K.; Tan, P.; Scarpa, A.; Sadanandam, A.",
    "author_corresponding": "Anguraj  Sadanandam",
    "author_corresponding_institution": "Institute of Cancer Research",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/175505.source.xml",
    "abstract": "Cancers are currently diagnosed, categorised, and treated based on their tissue of origin. However, how different cellular compartments of tissues (e.g., epithelial, immune and stem cells) are similar across cancer types is unknown. Here we used colorectal cancer subtypes and their signatures representing different colonic crypt cell types as surrogates to classify different epithelial cancers into five heterotypic cellular (heterocellular) subtypes. The stem-like and inflammatory heterocellular subtypes are ubiquitous across epithelial cancers so capture intrinsic, tissue-independent properties. Conversely, well-differentiated/specialized goblet-like/enterocyte heterocellular subtypes differ across cancer types due to their colorectum-specific genes. The transit-amplifying heterocellular subtype shows a dynamic range of cellular differentiation with shared common pathways (Wnt, FGFR) in certain cancer types. Importantly, this approach revealed previously unrecognised heterogeneity in pancreatic, breast, microsatellite-instability enriched and KRAS mutation-dependent cancers. Immune cell-type differences are common and useful for patient stratification for immunotherapy. This unique approach identifies cell type-dependent but tissue-independent heterogeneity in different cancers for precision medicine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/176214",
    "title": "A network modeling approach to elucidate drug resistance mechanisms and predict combinatorial drug treatments in breast cancer",
    "authors": "Gomez Tejeda Zanudo, J.; Albert, R.",
    "author_corresponding": "Jorge  Gómez Tejeda Zañudo",
    "author_corresponding_institution": "The Pennsylvania State University",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/176214.source.xml",
    "abstract": "BackgroundMechanistic models of within-cell signal transduction networks can explain how these networks integrate internal and external inputs to give rise to the appropriate cellular response. These models can be fruitfully used in cancer cells, whose aberrant decision-making regarding their survival or death, proliferation or quiescence can be connected to errors in the state of nodes or edges of the signal transduction network.\\n\\nResultsHere we present a comprehensive network, and discrete dynamic model, of signal transduction in breast cancer based on the literature of ER+, HER2+, and PIK3CA-mutant breast cancers. The network model recapitulates known resistance mechanisms to PI3K inhibitors and suggests other possibilities for resistance. The model also reveals known and novel combinatorial interventions that are more effective than PI3K inhibition alone.\\n\\nConclusionsThe use of a logic-based, discrete dynamic model enables the identification of results that are mainly due to the organization of the signaling network, and those that also depend on the kinetics of individual events. Network-based models such as this will play an increasing role in the rational design of high-order therapeutic combinations.",
    "published": "10.1186/s41236-017-0007-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/176107",
    "title": "The effect of the thin body ideal in a media-naive population",
    "authors": "Jucker, J.-L.; Thornborrow, T.; Boothroyd, L.; Tovee, M.",
    "author_corresponding": "Jean-Luc  Jucker",
    "author_corresponding_institution": "University of Neuchatel",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/176107.source.xml",
    "abstract": "The thin ideal is the western concept of an ideally slim or underweight female body1, and its omnipresence in the mass media has a negative impact on womens health2-5. Media consumption is associated with a drive for thinness, body dissatisfaction, low self-esteem, and disordered eating in women of western and/or industrialised societies4. Furthermore, cross-cultural research suggests that the media have similar effects when they are introduced into non-western or non-industrialised societies2,6,7. No study, however, has attempted to induce a change in female body size ideals in a population that is not exposed to the thin ideal and that has currently no access to the media. Here we show experimentally that a short exposure to the thin ideal can change body size ideals in a media-naive population. 80 rural Nicaraguan men and women with very low to non-existent media access created their ideal female body before and after seeing photographs of either thin or plus size fashion models. Analyses revealed a significant interaction between time and group, meaning that exposure to media images shifted the subjects ideal female body size. We discuss problems posed by the pervasiveness of the thin body ideal in the context of the global obesity pandemic.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/176040",
    "title": "Environmental fluctuations accelerate molecular evolution of thermal tolerance in a marine diatom",
    "authors": "Schaum, C.- E.; Buckling, A.; Smirnoff, N.; Studholme, D.; Yvon-Durocher, G.",
    "author_corresponding": "C.-Elisa  Schaum",
    "author_corresponding_institution": "University of Exeter",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/176040.source.xml",
    "abstract": "Diatoms contribute roughly 20% of global primary production, but the factors determining their ability to adapt to global warming are unknown. Here we quantify the capacity for adaptation to warming in the marine diatom Thalassiosira pseudonana. We found that evolutionary rescue under severe warming was slow but adaptation to more realistic scenarios, where temperature increases were moderate or where they fluctuated between benign and severe conditions, was rapid. Adaption to warming was linked to major phenotypic changes in metabolism and elemental composition. Whole genome re-sequencing identified significant genetic divergence both among populations adapted to the different warming regimes and between the evolved and ancestral lineages. Consistent with the phenotypic changes, the most rapidly evolving genes were associated with transcriptional regulation, cellular response to oxidative stress and redox homeostasis. These results demonstrate that evolution of thermal tolerance in marine diatoms can be rapid, particularly in fluctuating environments, and is underpinned by major genomic and phenotypic divergence.",
    "published": "10.1038/s41467-018-03906-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/176271",
    "title": "The helicase domain of Polθ counteracts RPA to promote alt-NHEJ",
    "authors": "Mateos-Gomez, P. A.; Kashkina, E.; Pomerantz, R.; Kent, T.; Sfeir, A.",
    "author_corresponding": "Agnel  Sfeir",
    "author_corresponding_institution": "NYU School of Medicine",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/176271.source.xml",
    "abstract": "Mammalian polymerase theta (Pol{theta}; encoded by POLQ) is a unique multifunctional enzyme that promotes error-prone DNA repair by alternative-NHEJ (alt-NHEJ). Here we perform structure-function analyses and report that, in addition to the polymerase domain, the helicase activity plays a central role during Pol{theta}-mediated double-stranded break (DSB) repair. Our results show that Pol{theta}-helicase promotes chromosomal translocations by alt-NHEJ in mouse embryonic stem cells. In addition, the helicase activity suppresses CRISPR/Cas9 mediated gene targeting by homologous recombination (HR). In vitro experiments reveal that Pol{theta}-helicase displaces RPA to facilitate the annealing of complementary DNA during alt-NHEJ. Consistent with an antagonistic role for RPA during alt-NHEJ, we show that the inhibition of RPA1 subunit enhances end-joining and suppresses recombination at telomeres. Taken together, our results reveal that the balance between HR and alt-NHEJ is regulated by opposing activities of Pol{theta} and RPA, providing critical insight into the mechanism that control DSB repair pathway choice in mammalian cells.",
    "published": "10.1038/nsmb.3494",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/176164",
    "title": "Transcriptome wide analysis of natural antisense transcripts shows their potential role in breast cancer.",
    "authors": "Wenric, S.; ElGuendi, S.; Caberg, J.-H.; Bezzaou, W.; Fasquelle, C.; Charloteaux, B.; Karim, L.; Hennuy, B.; Freres, P.; Collignon, J.; Boukerroucha, M.; Schroeder, H.; Olivier, F.; Jossa, V.; Jerusalem, G.; Josse, C.; Bours, V.",
    "author_corresponding": "Claire  Josse",
    "author_corresponding_institution": "University Hospital (CHU), Department of Medical Oncology, Liege, Belgium",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/176164.source.xml",
    "abstract": "Non-coding RNAs (ncRNA) represent at least 1/5 of the mammalian transcript amount, and about 90% of the genome length is actively transcribed. Many ncRNAs have been demonstrated to play a role in cancer. Among them, natural antisense transcripts (NAT) are RNA sequences which are complementary and overlapping to those of protein-coding transcripts (PCT). NATs were punctually described as regulating gene expression, and are expected to act more frequently in cis than other ncRNAs that commonly function in trans. In this work, 22 breast cancers expressing estrogen receptors and their paired healthy tissues were analyzed by strand-specific RNA sequencing. To highlight the potential role of NATs in gene regulations occurring in breast cancer, three different gene extraction methods were used: differential expression analysis of NATs between tumor and healthy tissues, differential correlation analysis of paired NAT/PCT between tumor and healthy tissues, and NAT/PCT read count ratio variation between tumor and healthy tissues. Each of these methods yielded lists of NAT/PCT pairs that were demonstrated to be enriched in survival-associated genes on an independent cohort (TCGA). This work allows to highlight NAT lists that display a strong potential to affect the expression of genes involved in the breast cancer pathology.",
    "published": "10.1038/s41598-017-17811-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/176222",
    "title": "A nutrient-dependent division antagonist is regulated post-translationally by the Clp proteases in Bacillus subtilis",
    "authors": "Hill, N. S.; Zuke, J. D.; Buske, P. J.; Chien, A.-C.; Levin, P. A.",
    "author_corresponding": "Petra Anne Levin",
    "author_corresponding_institution": "Department of Biology, Washington University",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/176222.source.xml",
    "abstract": "Changes in nutrient availability have dramatic and well-defined impacts on both transcription and translation in bacterial cells. At the same time, the role of post-translational control in adaptation to nutrient-poor environments is poorly understood. Here we report a role for the bacterial Clp proteases in degradation of the division inhibitor UgtP during growth in nutrient-poor medium. Under nutrient-rich conditions, interactions with its substrate UDP-glucose promote interactions between UgtP and the tubulin-like cell division protein FtsZ in Bacillus subtilis, inhibiting maturation of the cytokinetic ring and increasing cell size. In nutrient-poor medium, reductions in UDP-glucose availability favor UgtP oligomerization, sequestering it from FtsZ and allowing division to occur at a smaller cell mass. Intriguingly, in nutrient-poor conditions UgtP levels are reduced [~] 3-fold independent of UDP-glucose, suggesting an additional layer of regulation. B. subtilis cells cultured under different nutrient conditions indicate that UgtP accumulation is controlled through a nutrient-dependent post-translational mechanism dependent on the Clp proteases. Notably, all three B. subtilis Clp chaperones appeared able to target UgtP for degradation during growth in nutrient-poor conditions. Together these findings highlight conditional proteolysis as a mechanism for bacterial adaptation to a rapidly changing nutritional landscape.",
    "published": "10.1186/s12866-018-1155-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/176313",
    "title": "Deciphering Functional Redundancy in the Human Microbiome",
    "authors": "Tian, L.; Wu, A.-K.; Friedman, J.; Waldor, M. K.; Weiss, S. T.; Liu, Y.-Y.",
    "author_corresponding": "Yang-Yu  Liu",
    "author_corresponding_institution": "Channing Div. of Network Medicine, Brigham & Women's Hospital, Harvard Medical School",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/176313.source.xml",
    "abstract": "Although the taxonomic composition of the human microbiome varies tremendously across individuals, its gene composition or functional capacity is highly conserved1-5---implying an ecological property known as functional redundancy. Such functional redundancy is thought to underlie the stability and resilience of the human microbiome6,7, but its origin is elusive. Here, we investigate the basis for functional redundancy in the human microbiome by analyzing its genomic content network --- a bipartite graph that links microbes to the genes in their genomes. We show that this network exhibits several topological features, such as highly nested structure and fat-tailed gene degree distribution, which favor high functional redundancy. To explain the origins of these topological features, we develop a simple genome evolution model that explicitly considers selection pressure, and the processes of gene gain and loss, and horizontal gene transfer. We find that moderate selection pressure and high horizontal gene transfer rate are necessary to generate genomic content networks with both highly nested structure and fat-tailed gene degree distribution, and consequently favor high functional redundancy. These findings provide insights into the relationships between structure and function in complex microbial communities. This work elucidates the potential ecological and evolutionary processes that create and maintain functional redundancy in the human microbiome and contribute to its resilience.",
    "published": "10.1038/s41467-020-19940-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/176032",
    "title": "SINHCAF/FAM60A links SIN3A function to the hypoxia response and its levels are predictive of cancer patient survival",
    "authors": "Biddlestone, J.; Batie, M.; Shmakova, A.; Bandarra, D.; Knatko, E. V.; Dinkova-Kostova, A. T.; Munoz, I.; Sundaramoorthy, R.; Owen-Hughes, T.; Rocha, S.",
    "author_corresponding": "Sonia  Rocha",
    "author_corresponding_institution": "University of Liverpool",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/176032.source.xml",
    "abstract": "The SIN3A-HDAC complex is a master transcriptional repressor, required for development but often deregulated in disease. Here, we report that the recently identified new component of this complex, SINHCAF/FAM60A, links the SIN3A-HDAC co-repressor complex function to the hypoxia response. SINHCAF Chromatin Immunoprecipitation-sequencing and gene expression analysis reveal a signature associated with the activation of the hypoxia response. We show that SINHCAF specifically repress HIF 2 mRNA and protein expression resulting in functional cellular changes in in-vitro angiogenesis, and proliferation. Analysis of patient datasets demonstrates that SINHCAF and HIF 2 mRNA levels are inversely correlated and predict contrasting outcomes for patient survival in both colon and lung cancer. This relationship is also observed in a mouse model of colon cancer, indicating an evolutionary conserved mechanism. Our analysis reveals an unexpected link between SINHCAF and cancer cell signalling via regulation of the hypoxia response that is predictive of poor patient outcome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/176206",
    "title": "N-terminal sumoylation of centromeric histone H3 variant Cse4 regulates its proteolysis to prevent mislocalization to non-centromeric chromatin",
    "authors": "Ohkuni, K.; Levy-Myers, R.; Warren, J.; Au, W.-C.; Takahashi, Y.; Baker, R. E.; Basrai, M.",
    "author_corresponding": "Munira A. Basrai",
    "author_corresponding_institution": "National Cancer Institute, National Institute of Health",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/176206.source.xml",
    "abstract": "Stringent regulation of cellular levels of evolutionarily conserved centromeric histone H3 variant (CENP-A in humans, CID in flies, Cse4 in yeast) prevents its mislocalization to non-centromeric chromatin. Overexpression and mislocalization of CENP-A has been observed in cancers and leads to aneuploidy in yeast, flies, and human cells. Ubiquitin-mediated proteolysis of Cse4 by E3 ligases such as Psh1 and Sumo-Targeted Ubiquitin Ligase (STUbL) Slx5 prevent mislocalization of Cse4. Previously, we identified Siz1 and Siz2 as the major E3 ligases for sumoylation of Cse4. In this study, we identify lysine 65 (K65) in Cse4 as a SUMO site and show that sumoylation of Cse4 K65 regulates its ubiquitin-mediated proteolysis by Slx5. Strains expressing cse4 K65R exhibit reduced levels of sumoylated and ubiquitinated Cse4 in vivo. Furthermore, co-immunoprecipitation experiments reveal reduced interaction of cse4 K65R with Slx5. Defects in sumoylation of cse4 K65R contribute to increased stability and mislocalization of cse4 K65R under normal physiological conditions. Based on the increased stability of cse4 K65R in psh1{triangleup} strains but not in slx5{triangleup} strains, we conclude that Slx5 targets sumoylated Cse4 K65 for ubiquitination-mediated proteolysis independent of Psh1. In summary, we have identified and characterized the physiological role of Cse4 sumoylation and determined that sumoylation of Cse4 K65 regulates ubiquitin-mediated proteolysis and prevents mislocalization of Cse4 which is required for genome stability.",
    "published": "10.1534/g3.117.300419",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/176248",
    "title": "The Mediator co-activator complex regulates Ty1 retromobility via alternative transcription start site selection",
    "authors": "Salinero, A. C.; Knoll, E. R.; Zhu, Z. I.; Landsman, D.; Curcio, M. J.; Morse, R. H.",
    "author_corresponding": "M. Joan  Curcio",
    "author_corresponding_institution": "Wadsworth Center",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/176248.source.xml",
    "abstract": "The Ty1 retrotransposons present in the genome of Saccharomyces cerevisiae belong to the large class of mobile genetic elements that replicate via an RNA intermediary and constitute a significant portion of most eukaryotic genomes. The retromobility of Ty1 is regulated by numerous host factors, including several subunits of the Mediator transcriptional co-activator complex. In spite of its known function in the nucleus, previous studies have implicated Mediator in the regulation of post-translational steps in Ty1 retromobility. To resolve this paradox, we systematically examined the effects of deleting nonessential Mediator subunits on the frequency of Ty1 retromobility and levels of retromobility intermediates. Our findings reveal that loss of distinct Mediator subunits alters Ty1 retromobility positively or negatively over a >10,000-fold range by regulating the ratio of an internal transcript, Ty1i, to the genomic Ty1 transcript. Ty1i RNA encodes a dominant negative inhibitor of Ty1 retromobility that blocks virus-like particle maturation and cDNA synthesis. These results resolve the conundrum of Mediator exerting sweeping control of Ty1 retromobility with only minor effects on the levels of Ty1 genomic RNA and the capsid protein, Gag. Since the majority of characterized intrinsic and extrinsic regulators of Ty1 retromobility alter a post-translational step(s), Mediator could play a central role in integrating signals that influence Ty1i expression to modulate retromobility.\\n\\nAuthor SummaryRetrotransposons are mobile genetic elements that copy their RNA genomes into DNA and insert the DNA copies into the host genome. These elements contribute to genome instability, control of host gene expression and adaptation to changing environments. Retrotransposons depend on numerous host factors for their own propagation and control. The retrovirus-like retrotransposon, Ty1, in the yeast Saccharomyces cerevisiae has been an invaluable model for retrotransposon research, and hundreds of host factors that regulate Ty1 retrotransposition have been identified. Non-essential subunits of the Mediator transcriptional co-activator complex have been identified as one set of host factors implicated in Ty1 regulation. Here, we report a systematic investigation of the effects of loss of these non-essential subunits of Mediator on Ty1 retrotransposition. Our findings reveal a heretofore unknown mechanism by which Mediator influences the balance between transcription from two promoters in Ty1 to modulate expression of an autoinhibitory transcript known as Ty1i RNA. Our results provide new insights into host control of retrotransposon activity via promoter choice and elucidate a novel mechanism by which the Mediator co-activator governs this choice.",
    "published": "10.1371/journal.pgen.1007232",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/176339",
    "title": "Dlic1 deletion impaired cerebellar development in mouse",
    "authors": "Kong, S.; Tao, W.",
    "author_corresponding": "Shanshan  Kong",
    "author_corresponding_institution": "University of Tennessee",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/176339.source.xml",
    "abstract": "The cerebellum is an important model system to study Central Nervous System, it has a striking morphology consisting of folia separated by fissures of different lengths, and the molecules controlling the process of cerebellar development have been unclear. In this study, we report an unrecognized contribution of Dlic1 to the postnatal development of murine cerebellum. Dlic1 encodes a light intermediate chain of cytoplasmic dynein 1, it is a subunit unique to the cytoplasmic form of dynein, and how it contributes to dynein function is not fully understood. Our data show that Dlic1 deletion leads to impaired cerebellar development, foliation and fissuration, the volume of the cerebellum was evidently reduced. Consistent with the histological defects, Dlic1 knockout mice show defective motor coordination, this strongly indicates the fundamental role of Dlic1 in cerebellar development and function. Purkinje cells are located within the cerebellum and form synapses with granule cells. In Dlic1-/- mice, Purkinje cells display reduced dendritic complexity and the distribution of dynein in Purkinje cell layer is changed. We also found that Dlic1 deletion reduced the protein levels of dynein subunits and leads to the defective assembling of dynein subunits. These data indicate that Dlic1 may affect cerebellar development through affecting the normal function of dynein.\\n\\nAbbreviations",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/176198",
    "title": "Encoding Sensory and Motor Patterns as Time-Invariant Trajectories in Recurrent Neural Networks",
    "authors": "Goudar, V.; Buonomano, D. V.",
    "author_corresponding": "Dean V. Buonomano",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/176198.source.xml",
    "abstract": "Much of the information the brain processes and stores is temporal in nature--a spoken word or a handwritten signature, for example, is defined by how it unfolds in time. However, it remains unclear how neural circuits encode complex time-varying patterns. We show that by tuning the weights of a recurrent neural network (RNN), it can recognize and then transcribe spoken digits. The model elucidates how neural dynamics in cortical networks may resolve three fundamental challenges: first, encode multiple time-varying sensory and motor patterns as stable neural trajectories; second, generalize across relevant spatial features; third, identify the same stimuli played at different speeds--we show that this temporal invariance emerges because the recurrent dynamics generate neural trajectories with appropriately modulated angular velocities. Together our results generate testable predictions as to how recurrent networks may use different mechanisms to generalize across the relevant spatial and temporal features of complex time-varying stimuli.",
    "published": "10.7554/eLife.31134",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/176057",
    "title": "Prestimulus Activity in the Cingulo-Opercular Network Predicts Memory for Naturalistic Episodic Experience",
    "authors": "Cohen, N.; Ben-Yakov, A.; Weber, J.; Edelson, M.; Paz, R.; Dudai, Y.",
    "author_corresponding": "Noga  Cohen",
    "author_corresponding_institution": "Columbia University",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/176057.source.xml",
    "abstract": "Human memory is strongly influenced by brain states occurring before an event, yet we know little about the underlying mechanisms. We found that activity in the cingulo-opercular network (including bilateral anterior insula and anterior prefrontal cortex) seconds before an event begins can predict whether this event will subsequently be remembered. We then tested how activity in the cingulo-opercular network shapes memory performance. Our findings indicate that prestimulus cingulo-opercular activity affects memory performance by opposingly modulating subsequent activity in two sets of regions previously linked to encoding and retrieval of episodic information. Specifically, higher prestimulus cingulo-opercular activity was associated with a subsequent increase in activity in temporal regions previously linked to encoding and with a subsequent reduction in activity within a set of regions thought to play a role in retrieval and self-referential processing. Together, these findings suggest that prestimulus attentional states modulate memory for real-life events by enhancing encoding and possibly by dampening interference from competing memory substrates.",
    "published": "10.1093/cercor/bhz212",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/175653",
    "title": "A retrieved context model of the emotional modulation of memory",
    "authors": "Talmi, D.; Lohnas, L.; Daw, N.",
    "author_corresponding": "Deborah  Talmi",
    "author_corresponding_institution": "University of Manchester",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/175653.source.xml",
    "abstract": "Emotion enhances episodic memory, an effect thought to be an adaptation to prioritise the memories that best serve evolutionary fitness. But viewing this effect largely in terms of prioritising what to encode or consolidate neglects broader rational considerations about what sorts of associations should be formed at encoding, and which should be retrieved later. Although neurobiological investigations have provided many mechanistic clues about how emotional arousal modulates item memory, these effects have not been wholly integrated with the cognitive and computational neuroscience of memory more generally.\\n\\nHere we apply the Context Maintenance and Retrieval Model (CMR, Polyn, Norman & Kahana, 2009) to this problem by extending it to describe the way people may represent and process emotional information. A number of ways to operationalise the effect of emotion were tested. The winning emotional CMR (eCMR) model reconceptualises emotional memory effects as arising from the modulation of a process by which memories become bound to ever-changing temporal and emotional contexts. eCMR provides a good qualitative fit for the emotional list-composition effect and the emotional oddball effect, illuminating how these effects are jointly determined by the interplay of encoding and retrieval processes. eCMR explains the increased advantage of emotional memories in delayed memory tests through the limited ability of retrieval to reinstate the temporal context of encoding.\\n\\nBy leveraging the rich tradition of temporal context models, eCMR helps integrate existing effects of emotion and provides a powerful tool to test mechanisms by which emotion affects memory in a broad range of paradigms.",
    "published": "10.1037/rev0000132",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/176230",
    "title": "Network inference reveals novel connections in pathways regulating growth and defense in the yeast salt response",
    "authors": "MacGilvray, M. E.; Shishkova, E.; Chasman, D.; Place, M.; Gitter, A.; Coon, J. J.; Gasch, A. P.",
    "author_corresponding": "Audrey P. Gasch",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/176230.source.xml",
    "abstract": "Cells respond to stressful conditions by coordinating a complex, multi-faceted response that spans many levels of physiology. Much of the response is coordinated by changes in protein phosphorylation. Although the regulators of transcriptome changes during stress are well characterized in Saccharomyces cerevisiae, the upstream regulatory network controlling protein phosphorylation is less well dissected. Here, we developed a computational approach to infer the signaling network that regulates phosphorylation changes in response to salt stress. The method uses integer linear programming (ILP) to integrate stress-responsive phospho-proteome responses in wild-type and mutant strains, predicted phosphorylation motifs on groups of coregulated peptides, and published protein interaction data. A key advance is that by grouping peptides into submodules before inference, the method can overcome missing protein interactions in published datasets to predict novel, stress-dependent protein interactions and phosphorylation events. The network we inferred predicted new regulatory connections between stress-activated and growth-regulating pathways and suggested mechanisms coordinating metabolism, cell-cycle progression, and growth during stress. We confirmed several network predictions with co-immunoprecipitations coupled with mass-spectrometry protein identification and mutant phospho-proteomic analysis. Results show that the cAMP-phosphodiesterase Pde2 physically interacts with many stress-regulated transcription factors targeted by PKA, and that reduced phosphorylation of those factors during stress requires the Rck2 kinase that we show physically interacts with Pde2. Together, our work shows how a high-quality computational network model can facilitate discovery of new pathway interactions during osmotic stress.",
    "published": "10.1371/journal.pcbi.1006088",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/176073",
    "title": "SelexGLM differentiates androgen and glucocorticoid receptor DNA-binding preference over an extended binding site",
    "authors": "Zhang, L.; Martini, G.; Rube, H. T.; Kribelbauer, J. F.; Rastogi, C.; FitzPatrick, V. D.; Houtman, J. C.; Bussemaker, H. J.; Pufall, M. A.",
    "author_corresponding": "Miles A. Pufall",
    "author_corresponding_institution": "University of Iowa",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/176073.source.xml",
    "abstract": "The DNA-binding interfaces of the androgen (AR) and glucocorticoid (GR) receptors are virtually identical, yet these transcription factors share only about a third of their genomic binding sites and regulate similarly distinct sets of target genes. To address this paradox, we determined the intrinsic specificities of the AR and GR DNA binding domains using a refined version of SELEX-seq. We developed an algorithm, SelexGLM, that quantifies binding specificity over a large (31 bp) binding-site by iteratively fitting a feature-based generalized linear model to SELEX probe counts. This analysis revealed that the DNA binding preferences of AR and GR homodimers differ significantly, both within and outside the 15bp core binding site. The relative preference between the two factors can be tuned over a wide range by changing the DNA sequence, with AR more sensitive to sequence changes than GR. The specificity of AR extends to the regions flanking the core 15bp site, where isothermal calorimetry measurements reveal that affinity is augmented by enthalpy-driven readout of poly-A sequences associated with narrowed minor groove width. We conclude that the increased specificity of AR is correlated with more enthalpy-driven binding than GR. The binding models help explain differences in AR and GR genomic binding, and provide a biophysical rationale for how promiscuous binding by GR allows functional substitution for AR in some castration-resistant prostate cancers.",
    "published": "10.1101/gr.222844.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/176321",
    "title": "Population-based mechanistic modeling allows for quantitative predictions of drug responses across cell types",
    "authors": "Gong, J. Q. X.; Sobie, E. A.",
    "author_corresponding": "Eric A. Sobie",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2017-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/14/176321.source.xml",
    "abstract": "Quantitative mismatches between human physiology and experimental models can present serious limitations for the development of effective therapeutics. We addressed this issue, in the context of cardiac electrophysiology, through mechanistic mathematical modeling combined with statistical analyses. Physiological metrics were simulated in heterogeneous populations describing cardiac myocytes from adult ventricles and those derived from induced pluripotent stem cells (iPSC-CMs). These simulated measures were used to construct a cross-cell type regression model that predicts adult myocyte drug responses from iPSC-CM behaviors. We found that quantitatively accurate predictions of responses to selective or non-selective drugs could be generated based on iPSC-CM responses and that the method can be extended to predict drug responses in diseased as well as healthy cells. This cross-cell type model can be of great value in drug development, and the approach, which can be applied to other fields, represents an important strategy for overcoming experimental model limitations.",
    "published": "10.1038/s41540-018-0047-2",
    "server": "biorxiv"
  }
]