[
  {
    "doi": "10.1101/097394",
    "title": "Dopamine Negatively Modulates the NCA Ion Channels in C. elegans",
    "authors": "Topalidou, I.; Cooper, K.; Pereira, L.; Ailion, M.",
    "author_corresponding": "Michael  Ailion",
    "author_corresponding_institution": "University of Washington",
    "date": "2017-08-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/12/097394.source.xml",
    "abstract": "The NALCN/NCA ion channel is a cation channel related to voltage-gated sodium and calcium channels. NALCN has been reported to be a sodium leak channel with a conserved role in establishing neuronal resting membrane potential, but its precise cellular role and regulation are unclear. The Caenorhabditis elegans orthologs of NALCN, NCA-1 and NCA-2, act in premotor interneurons to regulate motor circuit activity that sustains locomotion. Recently we found that NCA-1 and NCA-2 are activated by a signal transduction pathway acting downstream of the heterotrimeric G protein Gq and the small GTPase Rho. Through a forward genetic screen, here we identify the GPCR kinase GRK-2 as a new player affecting signaling through the Gq-Rho-NCA pathway. Using structure-function analysis, we find that the GPCR phosphorylation and membrane association domains of GRK-2 are required for its function. Genetic epistasis experiments suggest that GRK-2 acts on the D2-like dopamine receptor DOP-3 to inhibit Go signaling and positively modulate NCA-1 and NCA-2 activity. Through cell-specific rescuing experiments, we find that GRK-2 and DOP-3 act in premotor interneurons to modulate NCA channel function. Finally, we demonstrate that dopamine, through DOP-3, negatively regulates NCA activity. Thus, this study identifies a pathway by which dopamine modulates the activity of the NCA channels.\\n\\nAuthor summaryDopamine is a neurotransmitter that acts in the brain by binding seven transmembrane receptors that are coupled to heterotrimeric GTP-binding proteins (G proteins). Neuronal G proteins often function by modulating ion channels that control membrane excitability. Here we identify a molecular cascade downstream of dopamine in the nematode C. elegans that involves activation of the dopamine receptor DOP-3, activation of the G protein GOA-1, and inactivation of the NCA-1 and NCA-2 ion channels. We also identify a G protein-coupled receptor kinase (GRK-2) that inactivates the dopamine receptor DOP-3, thus leading to inactivation of GOA-1 and activation of the NCA channels. Thus, this study connects dopamine signaling to activity of the NCA channels through G protein signaling pathways.",
    "published": "10.1371/journal.pgen.1007032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/114249",
    "title": "Sensory tuning does not match behavioral relevance of communication signals in free-living weakly electric fish",
    "authors": "Henninger, J.; Kirschbaum, F.; Grewe, J.; Krahe, R.; Benda, J.",
    "author_corresponding": "Jan  Benda",
    "author_corresponding_institution": "Institut für Neurobiologie, Eberhard Karls Universität, Tuebingen",
    "date": "2017-08-12",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/12/114249.source.xml",
    "abstract": "Sensory systems evolve in the ecological niches each species is occupying. Accordingly, the tuning of sensory neurons is expected to be adapted to the statistics of natural stimuli. For an unbiased quantification of sensory scenes we tracked natural communication behavior of the weakly electric fish Apteronotus rostratus in their Neotropical rainforest habitat with high spatio-temporal resolution over several days. In the context of courtship and aggression we observed large quantities of electrocommunication signals. Echo responses and acknowledgment signals clearly demonstrated the behavioral relevance of these signals. The known tuning properties of peripheral electrosensory neurons suggest, however, that they are barely activated by these obviously relevant signals. Frequencies of courtship signals are clearly mismatched with the frequency tuning of neuronal population activity. Our results emphasize the importance of quantifying sensory scenes derived from freely behaving animals in their natural habitats for understanding the evolution and function of neural systems.",
    "published": "10.1523/JNEUROSCI.0350-18.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130385",
    "title": "Image Processing and Quality Control for the first 10,000 Brain Imaging Datasets from UK Biobank",
    "authors": "Alfaro-Almagro, F.; Jenkinson, M.; Bangerter, N. K.; Andersson, J. L. R.; Griffanti, L.; Douaud, G.; Sotiropoulos, S.; Jbabdi, S.; Hernandez-Fernandez, M.; Vallee, E.; Vidaurre, D.; Webster, M.; McCarthy, P. D.; Rorden, C.; Daducci, A.; Alexander, D.; Zhang, H.; Dragonu, I.; Matthews, P.; Miller, K. L.; Smith, S. M.",
    "author_corresponding": "Fidel  Alfaro-Almagro",
    "author_corresponding_institution": "University of Oxford",
    "date": "2017-08-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/12/130385.source.xml",
    "abstract": "UK Biobank is a large-scale prospective epidemiological study with all data accessible to researchers worldwide. It is currently in the process of bringing back 100,000 of the original participants for brain, heart and body MRI, carotid ultrasound and low-dose bone/fat x-ray. The brain imaging component covers 6 modalities (T1, T2 FLAIR, susceptibility weighted MRI, Resting fMRI, Task fMRI and Diffusion MRI). Raw and processed data from the first 10,000 imaged subjects has recently been released for general research access. To help convert this data into useful summary information we have developed an automated processing and QC (Quality Control) pipeline that is available for use by other researchers. In this paper we describe the pipeline in detail, following a brief overview of UK Biobank brain imaging and the acquisition protocol. We also describe several quantitative investigations carried out as part of the development of both the imaging protocol and the processing pipeline.",
    "published": "10.1016/j.neuroimage.2017.10.034",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/146100",
    "title": "Evaluation of in silico algorithms for use with ACMG/AMP clinical variant interpretation guidelines",
    "authors": "Ghosh, R.; Oak, N.; Plon, S. E.",
    "author_corresponding": "Sharon E. Plon",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2017-08-12",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/12/146100.source.xml",
    "abstract": "BackgroundThe American College of Medical Genetics and American College of Pathologists (ACMG/AMP) variant classification guidelines for clinical reporting are widely used in diagnostic laboratories for variant interpretation. The ACMG/AMP guidelines recommend complete concordance of predictions among all in silico algorithms used without specifying the number or types of algorithms. The subjective nature of this recommendation contributes to discordance of variant classification among clinical laboratories and prevents definitive classification of variants.\\n\\nResultsUsing 14,819 benign or pathogenic missense variants from the ClinVar database, we compared performance of 25 algorithms across datasets differing in distinct biological and technical variables. There was wide variability in concordance among different combinations of algorithms with particularly low concordance for benign variants. We also identify a previously unreported source of error in variant interpretation where in silico predictions are opposite to the evidence provided by other sources. We identified recently developed algorithms with high predictive power and robust to variables like disease mechanism, gene constraint and mode of inheritance, although poorer performing algorithms are more frequently used based on review of the clinical genetics literature (2011-2017).\\n\\nConclusionsOur analyses identify algorithms with high performance characteristics independent of underlying disease mechanisms. We describe combinations of algorithms with increased concordance that should improve in silico algorithm usage during assessment of clinically relevant variants using the ACMG/AMP guidelines.",
    "published": "10.1186/s13059-017-1353-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/131490",
    "title": "A descending pathway facilitates undulatory wave propagation in Caenorhabditis elegans through gap junctions",
    "authors": "Xu, T.; Huo, J.; Shao, S.; Po, M.; Kawano, T.; Lu, Y.; Wu, M.; Zhen, M.; Wen, Q.",
    "author_corresponding": "Quan  Wen",
    "author_corresponding_institution": "University of Science and Technology of China",
    "date": "2017-08-12",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/12/131490.source.xml",
    "abstract": "Descending signals from the brain play critical roles in controlling and modulating locomotion kinematics. In the Caenorhabditis elegans nervous system, descending AVB premotor interneurons exclusively form gap junctions with B-type motor neurons that drive forward locomotion. We combined genetic analysis, optogenetic manipulation, and computational modeling to elucidate the function of AVB-B gap junctions during forward locomotion. First, we found that some B-type motor neurons generated intrinsic rhythmic activity, constituting distributed central pattern generators. Second, AVB premotor interneurons drove bifurcation of B-type motor neuron dynamics, triggering their transition from stationary to oscillatory activity. Third, proprioceptive couplings between neighboring B-type motor neurons entrained the frequency of body oscillators, forcing coherent propagation of bending waves. Despite substantial anatomical differences between the worm motor circuit and those in higher model organisms, we uncovered converging principles that govern coordinated locomotion.\\n\\nSignificance StatementA deep understanding of the neural basis of motor behavior must integrate neuromuscular dynamics, mechanosensory feedback, as well as global command signals, to predict behavioral dynamics. Here, we report on an integrative approach to defining the circuit logic underlying coordinated locomotion in C. elegans. Our combined experimental and computational analysis revealed that (1) motor neurons in C. elegans could function as intrinsic oscillators; (2) Descending inputs and proprioceptive couplings work synergistically to facilitate the sequential activation of motor neuron activities, allowing bending waves to propagate efficiently along the body. Our work thus represents a key step towards an integrative view of animal locomotion.",
    "published": "10.1073/pnas.1717022115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/160036",
    "title": "Enhanced proofreading governs CRISPR-Cas9 targeting accuracy",
    "authors": "Chen, J. S.; Dagdas, Y. S.; Kleinstiver, B. P.; Welch, M. M.; Harrington, L. B.; Sternberg, S. H.; Joung, J. K.; Yildiz, A.; Doudna, J. A.",
    "author_corresponding": "Jennifer A. Doudna",
    "author_corresponding_institution": "UC Berkeley/HHMI",
    "date": "2017-08-12",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/12/160036.source.xml",
    "abstract": "The RNA-guided CRISPR-Cas9 nuclease from Streptococcus pyogenes (SpCas9) has been widely repurposed for genome editing1-4. High-fidelity (SpCas9-HF1) and enhanced specificity (eSpCas9(1.1)) variants exhibit substantially reduced off-target cleavage in human cells, but the mechanism of target discrimination and the potential to further improve fidelity were unknown5-9. Using single-molecule Forster resonance energy transfer (smFRET) experiments, we show that both SpCas9-HF1 and eSpCas9(1.1) are trapped in an inactive state10 when bound to mismatched targets. We find that a non-catalytic domain within Cas9, REC3, recognizes target mismatches and governs the HNH nuclease to regulate overall catalytic competence. Exploiting this observation, we identified residues within REC3 involved in mismatch sensing and designed a new hyper-accurate Cas9 variant (HypaCas9) that retains robust on-target activity in human cells. These results offer a more comprehensive model to rationalize and modify the balance between target recognition and nuclease activation for precision genome editing.",
    "published": "10.1038/nature24268",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/167221",
    "title": "Risk factor profile of different clinical manifestations of cerebral small vessel disease - data from SHEF-CSVD Study",
    "authors": "Staszewski, J.; Skrobowska, E.; Piusinska-Macoch, R.; Brodacki, B.; Stepien, A.",
    "author_corresponding": "Jacek  Staszewski",
    "author_corresponding_institution": "Military Institute of Medicine",
    "date": "2017-08-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/12/167221.source.xml",
    "abstract": "BACKGROUNDLittle is known of the mechanisms of cerebral small vessel disease (CSVD). Both atherosclerosis or non-atherosclerotic diffuse arteriopathy are involved.\\n\\nMETHODSA single-center, prospective, case-control study was performed in consecutive patients with different CSVD manifestations. The study group consisted of 205 patients: 52 with lacunar stroke (LS), 20 with subcortical hemorrhagic stroke (HS), 50 with vascular dementia (VaD), 28 with vascular parkinsonism (VaP) and 55 controls (CG) free of cerebrovascular disease but with high vascular risk.\\n\\nRESULTSPatients with CSVD had significantly higher prevalence of vascular risk factors including hypertension, diabetes mellitus, polymetabolic syndrome and chronic kidney disease. Patients with CSVD had also significantly higher fasting blood glucose, homocysteine, fibrinogen, systolic blood pressure, IMT values and lower eGFR, albumin and HDL levels. After adjustment for age and sex, low eGFR, albumin and high levels of uric acid and fibrinogen were associated with all CSVD groups, elevated fasting glucose was related to LS and HS. In the multivariate analysiss, the independent predictors for CSVD were female sex, low albumin, high fibrinogen, fasting glucose and uric acid. Patients with LS had significantly higher IMT values comparing to other CSVD groups, patients with VaP had a trend towards higher homocysteine levels.\\n\\nCONCLUSIONRisk factor profile for CSVD as a whole differs from subjects with proatherogenic profile without history of cerebrovascular disease. Our results support the concept that CSVD is not homogeneous, and that unique risk factors profiles exist for different clinical manifestations of the disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/167635",
    "title": "Assessment of clonal kinetics reveals multiple trajectories of dendritic cell development",
    "authors": "Lin, D.; Kan, A.; Gao, J.; Crampin, E.; Hodgkin, P. D.; Naik, S. H.",
    "author_corresponding": "Shalin H. Naik",
    "author_corresponding_institution": "WEHI",
    "date": "2017-08-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/12/167635.source.xml",
    "abstract": "A thorough understanding of cellular development is incumbent on assessing the complexities of fate and kinetics of individual clones within a population. Here, we develop a system for robust periodical assessment of lineage outputs of thousands of transient clones and establishment of bona fide cellular trajectories. We appraise the development of dendritic cells (DCs) from barcode-labeled hematopoietic stem and progenitor cells (HSPCs) by serially measuring barcode signatures, and visualize this multidimensional data using novel developmental interpolated t-distributed stochastic neighborhood embedding (Di-SNE) time-lapse movies. We identify multiple cellular trajectories of DC development that are characterized by distinct fate bias and expansion kinetics, and determine that these are intrinsically programmed. We demonstrate that conventional DC and plasmacytoid DC trajectories are largely separated already at the HSPC stage. This framework allows systematic evaluation of clonal dynamics and can be applied to other steady-state or perturbed developmental systems.",
    "published": "10.1016/j.celrep.2018.02.046",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/173575",
    "title": "Learning sequence patterns of AGO-sRNA affinity from high-throughput sequencing libraries to improve in silico functional small RNA detection and classification in plants",
    "authors": "Morgado, L.; Jansen, R. C.; Johannes, F.",
    "author_corresponding": "Lionel  Morgado",
    "author_corresponding_institution": "University of Groningen",
    "date": "2017-08-12",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/12/173575.source.xml",
    "abstract": "The loading of small RNA (sRNA) into Argonaute (AGO) complexes is a crucial step in all regulatory pathways identified so far in plants that depend on such non-coding sequences. Important transcriptional and post-transcriptional silencing mechanisms can be activated depending on the specific AGO protein to which sRNA bind. It is known that sRNA-AGO associations are at least partly encoded in the sRNA primary structure, but the sequence features that drive this association have not been fully explored. Here we train support vector machines (SVM) on sRNA sequencing data obtained from AGO-immunoprecipitation experiments to identify features that determine sRNA affinity to specific AGOs. Our SVM reveal that AGO affinity is strongly determined by complex k-mers in the 5 and 3 ends of sRNA, in addition to well-known features such as sRNA length and the base composition of the first nucleotide. Moreover, we find that these k-mers tend to overlap known transcription factor (TF) binding motifs, thus highlighting a close interplay between TF and sRNA-mediated transcriptional regulation. We embedded the learned SVM in a computational pipeline that can be used for de novo functional classification of sRNA sequences. This tool, called SAILS, is provided as a web portal accessible at http://sails.eu.nu.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/175539",
    "title": "The toxic nature of murine amylin and the immune responsivity of pancreatic islet to conformational antibody in mice",
    "authors": "Erthal, L. C. S.; Jotha-Mattos, L.; Lara, F. A.; Reis, S. A.; Pascarelli, B. M. O.; Costa, C. M.; Souza, K. L. A.; Lima, L. M. T. R.",
    "author_corresponding": "Luis Mauricio T. R. Lima",
    "author_corresponding_institution": "Universidade Federal do Rio de Janeiro",
    "date": "2017-08-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/12/175539.source.xml",
    "abstract": "The human amylin is a pancreatic peptide hormone cosecreted with amylin and found in hyperhormonemic state along with insulin in subclinical diabetes. Amylin has been associated with the pathology of type 2 diabetes, particularly due to its ability to assembly into toxic oligomers and amyloid speciments. On the other hand, some variants such as murine amylin has been described as non amyloidogenic, either in vitro or in vivo. Recent data have demonstrated the amyloid propensity of murine amylin and the therapeutic analogue pramlintide, suggesting a universality for amylin amyloidosis. Here we report the amyloidogenesis of murine amylin, which showed lower responsivity to the fluorescent probe thioflavin T compared to human amylin, but presented highly organized fibrilar amyloid material. The aggregation of murine amylin also resulted in the formation of cytotoxic specimens, as evaluated in vitro in INS-1 cells. The aggregation product from murine amylin was responsive to a specific antibody raised against amyloid oligomers, the A11 oligomer antibody. Pancreatic islets of swiss mice have also shown responsivity for the anti-oligomer, indicating the natural abundance of such specimen in rodents. These data provide for the first time evidences for the toxic nature of oligomeric assemblies of murine amylin and its existence in non-transgenic mice.\\n\\nHighlights- Murine amylin forms oligomer species and amyloid fibrils in vitro\\n- The murine amylin aggregation product display cellular toxicity\\n- A11 anti-oligomer antibody recognizes murine amylin in vitro\\n- Non-transgenic mice display immunoresposivity to anti-oligomer in pancreatic islet",
    "published": "10.1007/s11010-018-3288-x",
    "server": "biorxiv"
  }
]