[
  {
    "doi": "10.1101/805317",
    "title": "Stimulus-specific neural encoding of a persistent, internal defensive state in the hypothalamus",
    "authors": "Kennedy, A.; Kunwar, P. S.; Li, L.; Wagenaar, D. A.; Anderson, D. J.",
    "author_corresponding": "David J Anderson",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/805317.source.xml",
    "abstract": "Persistent neural activity has been described in cortical, hippocampal, and motor networks as mediating short-term working memory of transiently encountered stimuli1-4. Internal emotion states such as fear also exhibit persistence following exposure to an inciting stimulus5,6, but such persistence is typically attributed to circulating stress hormones7-9; whether persistent neural activity also plays a role has not been established. SF1+/Nr5a1+ neurons in the dorsomedial and central subdivision of the ventromedial hypothalamus (VMHdm/c) are necessary for innate and learned defensive responses to predators10-13. Optogenetic activation of VMHdmSF1 neurons elicits defensive behaviors that can outlast stimulation11,14, suggesting it induces a persistent internal state of fear or anxiety. Here we show that VMHdmSF1 neurons exhibit persistent activity lasting tens of seconds, in response to naturalistic threatening stimuli. This persistent activity was correlated with, and required for, persistent thigmotaxic (anxiety-like) behavior in an open-field assay. Microendoscopic imaging of VMHdmSF1 neurons revealed that persistence reflects dynamic temporal changes in population activity, rather than simply synchronous, slow decay of simultaneously activated neurons. Unexpectedly, distinct but overlapping VMHdmSF1 subpopulations were persistently activated by different classes of threatening stimuli. Computational modeling suggested that recurrent neural networks (RNNs) incorporating slow excitation and a modest degree of neurochemical or spatial bias can account for persistent activity that maintains stimulus identity, without invoking genetically determined \\\"labeled lines\\\"15. Our results provide causal evidence that persistent neural activity, in addition to well-established neuroendocrine mechanisms, can contribute to the ability of emotion states to outlast their inciting stimuli, and suggest a mechanism that could prevent over-generalization of defensive responses without the need to evolve hardwired circuits specific for each type of threat.",
    "published": "10.1038/s41586-020-2728-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805325",
    "title": "Less is more! Rapid increase in plant species richness after reduced mowing of urban grasslands",
    "authors": "Sehrt, M.; Freitag, M.; Bossdorf, O.; Bucharova, A.",
    "author_corresponding": "Anna  Bucharova",
    "author_corresponding_institution": "University of Muenster",
    "date": "2019-10-16",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/805325.source.xml",
    "abstract": "Urban lawns provide space for recreation in cities, and they are an important part of urban green infrastructures. However, most lawns are intensively managed. As only few plant species can survive the frequent mowing, urban lawns typically harbor only a limited number of plant species. To improve the biodiversity of urban lawns, it is often suggested to reduce the mowing frequency. Here, we studied the plant diversity of urban grasslands that have recently undergone management changes from mowing every few weeks to mowing only once or twice per season and compared them to intensively managed lawns. Within six years after the management changes, the grasslands with reduced mowing frequency indeed hosted 30% more plant species than intensively managed lawns, and they were more heterogeneous both within and between grasslands. Additionally, the species composition of less frequently mown grasslands shifted from common mowing-tolerant lawn species to typical meadow species. Our study thus shows that the reduction of mowing is a simple and effective tool for increasing the biodiversity in urban grasslands.",
    "published": "10.1016/j.baae.2019.10.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806471",
    "title": "Application of post-selection inference to multi-omics data yields insights into the etiologies of human diseases",
    "authors": "Yurko, R. J.; G'Sell, M.; Roeder, K.; Devlin, B.",
    "author_corresponding": "Ronald J Yurko",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/806471.source.xml",
    "abstract": "To correct for a large number of hypothesis tests, most researchers rely on simple multiple testing corrections. Yet, new methodologies of selective inference could potentially improve power while retaining statistical guarantees, especially those that enable exploration of test statistics using auxiliary information (covariates) to weight hypothesis tests for association. We explore one such method, adaptive p-value thresholding (Lei & Fithian 2018, AdaPT), in the framework of genome-wide association studies (GWAS) and gene expression/coexpression studies, with particular emphasis on schizophrenia (SCZ). Selected SCZ GWAS association p-values play the role of the primary data for AdaPT; SNPs are selected because they are gene expression quantitative trait loci (eQTLs). This natural pairing of SNPs and genes allow us to map the following covariate values to these pairs: GWAS statistics from genetically-correlated bipolar disorder, the effect size of SNP genotypes on gene expression, and gene-gene coexpression, captured by subnetwork (module) membership. In all 24 covariates per SNP/gene pair were included in the AdaPT analysis using flexible gradient boosted trees. We demonstrate a substantial increase in power to detect SCZ associations using gene expression information from the developing human prefontal cortex (Werling et al. 2019). We interpret these results in light of recent theories about the polygenic nature of SCZ. Importantly, our entire process for identifying enrichment and creating features with independent complementary data sources can be implemented in many different high-throughput settings to ultimately improve power.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/795633",
    "title": "SMART: Statistical Mitogenome Assembly with Repeats",
    "authors": "Alqahtani, F.; Mandoiu, I. I.",
    "author_corresponding": "Ion I Mandoiu",
    "author_corresponding_institution": "University of Connecticut",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/795633.source.xml",
    "abstract": "By using next-generation sequencing technologies it is possible to quickly and inexpensively generate large numbers of relatively short reads from both the nuclear and mitochondrial DNA contained in a biological sample. Unfortunately, assembling such whole-genome sequencing (WGS) data with standard de novo assemblers often fails to generate high quality mitochondrial genome sequences due to the large difference in copy number (and hence sequencing depth) between the mitochondrial and nuclear genomes. Assembly of complete mitochondrial genome sequences is further complicated by the fact that many de novo assemblers are not designed for circular genomes, and by the presence of repeats in the mitochondrial genomes of some species.\\n\\nIn this paper we describe the Statistical Mitogenome Assembly with Repeats (SMART) pipeline for automated assembly of complete circular mitochondrial genomes from WGS data. SMART uses an efficient coverage-based filter to first select a subset of reads enriched in mtDNA sequences. Contigs produced by an initial assembly step are filtered using BLAST searches against a comprehensive mitochondrial genome database, and used as \\\"baits\\\" for an alignment-based filter that produces the set of reads used in a second de novo assembly and scaffolding step. In the presence of repeats, the possible paths through the assembly graph are evaluated using a maximum-likelihood model. Additionally, the assembly process is repeated a user-specified number of times on re-sampled subsets of reads to select for annotation the reconstructed sequences with highest bootstrap support.\\n\\nExperiments on WGS datasets from a variety of species show that the SMART pipeline produces complete circular mitochondrial genome sequences with a higher success rate than current state-of-the art tools, even from low coverage WGS data. The pipeline is available through an easy-to-use web interface at https://neo.engr.uconn.edu/?tool_id=SMART.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/803965",
    "title": "Traditional functional groups capture limited variation in the trait space of macroalgae",
    "authors": "Mauffrey, A. R. L.; Cappelatti, L.; Griffin, J. N.",
    "author_corresponding": "Laura  Cappelatti",
    "author_corresponding_institution": "Swansea University",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/803965.source.xml",
    "abstract": "O_LIMacroalgal (seaweed) beds and forests fuel coastal ecosystems and are rapidly reorganising under global change, but quantifying their functional structure still relies on binning species into coarse groups on the assumption that they adequately capture relevant underlying traits.\\nC_LIO_LITo interrogate this \\\"group gambit\\\", we first measured 12 traits relating to competitive dominance and resource economics across 95 macroalgal species collected from UK rocky shores. We then assessed trait variation explained by traditional grouping approaches consisting of (i) two highly-cited schemes based on gross morphology and anatomy and (ii) two commonly-used categorisations of vertical space use. To identify the limitations of traditional grouping approaches and to reveal potential alternatives, we also assessed the ability of (iii) emergent groups created from post hoc clustering of our dataset to account for macroalgal trait variation.\\nC_LIO_LI(i) Traditional groups explained about a third of multivariate trait expression with considerable group overlap. (ii) Classifications of vertical space use accounted for even less multivariate trait expression. Notwithstanding considerable overlap, the canopy vs. turf scheme explained significant differences in most individual traits, with turf species tending to display attributes of opportunistic forms. (iii) Emergent groups were substantially more parsimonious than all existing grouping approaches.\\nC_LIO_LISynthesis: Our analysis using a comprehensive dataset of directly measured functional traits failed to strongly support the group gambit in macroalgae. While existing grouping approaches may allow first order approximations, they risk considerable loss of information at the trait and, potentially, ecosystem levels. We call for further development of a trait-based approach to macroalgal functional ecology to capture unfolding community and ecosystem changes with greater accuracy and generality.\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806299",
    "title": "Sick plants in grassland communities: a growth-defense trade-off is the main driver of fungal pathogen abundance and impact",
    "authors": "Cappelli, S. L.; Pichon, N. A.; Kempel, A.; Allan, E.",
    "author_corresponding": "Seraina Lisa Cappelli",
    "author_corresponding_institution": "University of Bern",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/806299.source.xml",
    "abstract": "Aboveground fungal pathogens can substantially reduce biomass production in grasslands. However, we lack a mechanistic understanding of the drivers of fungal infection and impact. Using a global change biodiversity experiment we show that the trade-off between plant growth and defense is the main determinant of fungal infection in grasslands. Nitrogen addition only indirectly increased infection via shifting plant communities towards more fast growing species. Plant diversity did not decrease infection, likely because the spillover of generalist pathogens or dominance of susceptible species counteracted dilution effects. There was also evidence that fungal pathogens reduced biomass more strongly in diverse communities. Further, fungicide altered plant-pathogen interactions beyond just removing pathogens, probably by removing certain fungi more efficiently than others. Our results show that fungal pathogens have large effects on plant functional composition and biomass production and highlight the importance of considering changes in pathogen community composition to understand their effects.",
    "published": "10.1111/ele.13537",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805796",
    "title": "Automating the analysis of fish abundance using object detection: optimising animal ecology with deep learning",
    "authors": "Ditria, E.; Lopez-Marcano, S.; Jinks, E.; Sievers, M.; Brown, C. J.; Connolly, R.",
    "author_corresponding": "Ellen  Ditria",
    "author_corresponding_institution": "Griffith University",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/805796.source.xml",
    "abstract": "Aquatic ecologists routinely count animals to provide critical information for conservation and management. Increased accessibility to underwater recording equipment such as cameras and unmanned underwater devices have allowed footage to be captured efficiently and safely. It has, however, led to immense volumes of data being collected that require manual processing, and thus significant time, labour and money. The use of deep learning to automate image processing has substantial benefits, but has rarely been adopted within the field of aquatic ecology. To test its efficacy and utility, we compared the accuracy and speed of deep learning techniques against human counterparts for quantifying fish abundance in underwater images and video footage. We collected footage of fish assemblages in seagrass meadows in Queensland, Australia. We produced three models using a MaskR-CNN object detection framework to detect the target species, an ecologically important fish, luderick (Girella tricuspidata). Our models were trained on three randomised 80:20 ratios of training:validation data-sets from a total of 6,080 annotations. The computer accurately determined abundance from videos with high performance using unseen footage from the same estuary as the training data (F1 = 92.4%, mAP50 = 92.5%), and from novel footage collected from a different estuary (F1 = 92.3%, mAP50 = 93.4%). The computers performance in determining MaxN was 7.1% better than human marine experts, and 13.4% better than citizen scientists in single image test data-sets, and 1.5% and 7.8% higher in video data-sets, respectively. We show that deep learning is a more accurate tool than humans at determining abundance, and that results are consistent and transferable across survey locations. Deep learning methods provide a faster, cheaper and more accurate alternative to manual data analysis methods currently used to monitor and assess animal abundance. Deep learning techniques have much to offer the field of aquatic ecology.",
    "published": "10.3389/fmars.2020.00429",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805499",
    "title": "Tunings for leapfrog integration of Hamiltonian Monte Carlo for estimating genetic parameters",
    "authors": "Arakawa, A.; Hayashi, T.; Taniguchi, M.; Mikawa, S.; Nishio, M.",
    "author_corresponding": "Aisaku  Arakawa",
    "author_corresponding_institution": "National Agriculture and Food Research Organization",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/805499.source.xml",
    "abstract": "A Hamiltonian Monte Carlo algorithm is a Markov Chain Monte Carlo method that is considered more effective than the conventional Gibbs sampling method. Hamiltonian Monte Carlo is based on Hamiltonian dynamics, and it follows Hamiltons equations, which are expressed as two differential equations. In the sampling process of Hamiltonian Monte Carlo, a numerical integration method called leapfrog integration is used to approximately solve Hamiltons equations, and the integration is required to set the number of discrete time steps and the integration stepsize. These two parameters require some amount of tuning and calibration for effective sampling. In this study, we applied the Hamiltonian Monte Carlo method to animal breeding data and identified the optimal tunings of leapfrog integration for normal and inverse chi-square distributions. Then, using real pig data, we revealed the properties of the Hamiltonian Monte Carlo method with the optimal tuning by applying models including variance explained by pedigree information or genomic information. Compared with the Gibbs sampling method, the Hamiltonian Monte Carlo method had superior performance in both models. We have provided the source codes of this method written in the R language.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806083",
    "title": "Physical activity and risk of lung cancer: a two-sample Mendelian randomiza-tion study",
    "authors": "Baumeister, S.-E.; Leitzmann, M.; Amos, C.; Hung, R.; Teumer, A.; Baurecht, H.",
    "author_corresponding": "Sebastian-Edgar  Baumeister",
    "author_corresponding_institution": "Ludwig-Maximilians-Universitaet Muenchen",
    "date": "2019-10-16",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/806083.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWObservational studies have suggested that physical activity might lower the risk of lung cancer in former and current smokers but not in never smokers. Using genetic instruments for self-reported and accelerometer-measured physical activity traits implemented through two-sample Mendelian randomization (MR), we sought to strengthen the evidence for causality. We used 18 genome-wide significant (P < 5x10-8) single nucleotide polymorphisms (SNPs) for self-reported moderate-to-vigorous physical activity and seven SNPs for accelerometer-measured ( average acceleration) physical activity from up to 377,234 UK Biobank participants and evaluated these in relation to risk using 29,266 lung cancer cases (including 11,273 adenocarcinomas, 7,426 squamous cell and 2,664 small cell cases) and 56,450 controls. The MR analysis suggested no effect of self-reported physical activity (odds ratio (OR) [95% confidence interval (CI)] = 0.67 [0.42-1.05], P-value = 0.081, Q-value = 0.243) and accelerometer-measured activity (OR [95% CI] = 0.98 [0.93-1.03], P-value = 0.372,Q-value = 0.562) on lung cancer. There was no evidence for associations of physical activity with histologic types and lung cancer in ever and never smokers. Replication analysis using genetic instruments from a different genome-wide study and sensitivity analysis to address potential pleiotropic effects led to no substantive change in estimates. These findings do not support a protective relationship between physical activity and the risk of lung cancer.\n\nSignificanceThe present study provides little evidence that recommending physical activity would help to prevent lung cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806844",
    "title": "Association between DNA methylation and ADHD symptoms from birth to school age: A prospective meta-analysis",
    "authors": "Neumann, A.; Walton, E.; Alemany, S.; Cecil, C.; Gonzalez, J. R.; Jima, D. D.; Lahti, J.; Tuominen, S. T.; Barker, E. D.; Binder, E.; Caramaschi, D.; Carracedo, A.; Czamara, D.; Evandt, J.; Felix, J. F.; Fuemmeler, B. F.; Gutzkow, K. B.; Hoyo, C.; Julvez, J.; Kajantie, E.; Laivuori, H.; Maguire, R.; Maitre, L.; Murphy, S. K.; Murcia, M.; Villa, P. M.; Sharp, G.; Sunyer, J.; Raikkonen, K.; Bakermans-Kranenburg, M.; van IJzendoorn, M.; Guxens, M.; Relton, C. L.; Tiemeier, H.",
    "author_corresponding": "Alexander  Neumann",
    "author_corresponding_institution": "Erasmus University Medical Center",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/806844.source.xml",
    "abstract": "Attention-deficit and hyperactivity disorder (ADHD) is a common childhood disorder with a substantial genetic component. However, the extent to which epigenetic mechanisms play a role in the etiology of the disorder is not known. We performed epigenome-wide association studies (EWAS) within the Pregnancy And Childhood Epigenetics (PACE) Consortium to identify DNA methylation sites associated with ADHD symptoms at two methylation assessment periods: birth and school-age. We examined associations of DNA methylation in cord blood with repeatedly assessed ADHD symptoms (age range 4-15 years) in 2477 children from five cohorts and DNA methylation at school-age with concurrent ADHD symptoms (age 7-11 years) in 2374 children from ten cohorts. CpGs identified with nominal significance (p<0.05) in either of the EWAS were correlated between timepoints ({rho}=0.30), suggesting overlap in associations, however, top signals were very different. At birth, we identified nine CpGs that were associated with later ADHD symptoms (P<1*10-7), including ERC2 and CREB5. Peripheral blood DNA methylation at one of these CpGs (cg01271805 located in the promotor region of ERC2, which regulates neurotransmitter release) was previously associated with brain methylation. Another (cg25520701) lies within the gene body of CREB5, which was associated with neurite outgrowth and an ADHD diagnosis in previous studies. In contrast, at school-age, no CpGs were associated with ADHD with P<1*10-7. In conclusion, we found evidence in this study that DNA methylation at birth is associated with ADHD. Future studies are needed to confirm the utility of methylation variation as biomarker and its involvement in causal pathways.",
    "published": "10.1038/s41398-020-01058-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805846",
    "title": "A simple mass-action model predicts protein timecourses from mRNA trajectories during a dynamic response in two strains of S. cerevisiae",
    "authors": "Kuo, S.; Egertson, J.; Merrihew, G.; MacCoss, M. J.; Pollard, D.; Rifkin, S. A.",
    "author_corresponding": "Scott A Rifkin",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/805846.source.xml",
    "abstract": "Although mRNA is a necessary precursor to protein, several studies have argued that the relationship between mRNA and protein levels is often weak. This claim undermines the functional relevance of conclusions based on quantitative analyses of mRNA levels, which are ubiquitous in modern biology from the single gene to the whole genome scale. Furthermore, if post-translational processes vary between strains and species, then comparative studies based on mRNA alone would miss an important driver of diversity. However, gene expression is dynamic, and most studies examining relationship between mRNA and protein levels at the genome scale have analyzed single timepoints. We measure yeast gene expression after pheromone exposure and show that, for most genes, protein timecourses can be predicted from mRNA timecourses through a simple, gene-specific, generative model. By comparing model parameters and predictions between strains, we find that while mRNA variation often leads to protein differences, evolution also manipulates protein-specific processes to amplify or buffer transcriptional regulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805721",
    "title": "New genome assemblies reveal patterns of domestication and adaptation across Brettanomyces (Dekkera) species",
    "authors": "Roach, M. J.; Borneman, A. R.",
    "author_corresponding": "Anthony R Borneman",
    "author_corresponding_institution": "Australian Wine Research Institute",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/805721.source.xml",
    "abstract": "BackgroundYeast of the genus Brettanomyces are of significant interest, both for their capacity to spoil, as well as their potential to positively contribute to different industrial fermentations. However, considerable variance exists in the depth of research and knowledgebase of the five currently known species of Brettanomyces. For instance, Brettanomyces bruxellensis has been heavily studied and many resources are available for this species, whereas Brettanomyces nanus is rarely studied and lacks a publicly available genome assembly altogether. The purpose of this study is to fill this knowledge gap and explore the genomic adaptations that have shaped the evolution of this genus.\\n\\nResultsStrains for each of the five widely accepted species of Brettanomyces (Brettanomyces anomalus, B. bruxellensis, Brettanomyces custersianus, Brettanomyces naardenensis, and B. nanus) were sequenced using a combination of long- and short-read sequencing technologies. Highly contiguous assemblies were produced for each species. Sweeping and extensive structural variation between the species genomes were observed and gene expansions in fermentation-relevant genes (particularly in B. bruxellensis and B. nanus) were identified. Numerous horizontal gene transfer (HGT) events in all Brettanomyces species, including an HGT event that is probably responsible for allowing B. bruxellensis and B. anomalus to utilize sucrose were also observed.\\n\\nConclusionsGenomic adaptations and some evidence of domestication that have taken place in Brettanomycesare outlined. These new genome assemblies form a valuable resource for future research in Brettanomyces.",
    "published": "10.1186/s12864-020-6595-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806711",
    "title": "Ribosome dimerization prevents loss of essential ribosomal proteins during quiescence",
    "authors": "Feaga, H.; Kopylov, M.; Kim, J. K.; Jovanovic, M.; Dworkin, J.",
    "author_corresponding": "Jonathan  Dworkin",
    "author_corresponding_institution": "Columbia University",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/806711.source.xml",
    "abstract": "The formation of ribosome dimers during periods of quiescence is widespread among bacteria and some higher eukaryotes. However, the mechanistic importance of dimerization is not well understood. In bacteria ribosome dimerization is mediated by the Hibernation Promoting Factor (HPF). Here, we report that HPF from the Gram-positive bacterium Bacillus subtilis preserves active ribosomes by preventing the loss of essential ribosomal proteins. Ribosomes isolated from strains either lacking HPF ({Delta}hpf) or encoding a mutant allele of HPF that binds the ribosome but does not mediate dimerization were substantially depleted of the small subunit proteins S2 and S3. Strikingly, these proteins are located at the ribosome dimer interface. We used single particle cryo-EM to further characterize ribosomes isolated from a {Delta}hpf mutant strain and observed that many were missing S2, S3, or both. These data support a model in which the ribosome dimerization activity of HPF evolved to protect labile proteins that are essential for ribosome function.\\n\\nSignificance StatementWhen nutrients become scarce, many bacterial species enter an extended state of quiescence. A major challenge of this state is how to attenuate protein synthesis, the most energy consuming cellular process, while preserving ribosomes for the return to favorable conditions. Here, we show that the ribosome-binding protein HPF which dimerizes ribosomes functions to protect essential ribosomal proteins at the dimer interface. HPF is almost universally conserved in bacteria and HPF deletions in diverse species exhibit decreased viability under nutrient limitation. Our data provide mechanistic insight into this phenotype and establish a role for HPF in maintaining translationally competent ribosomes during quiescence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805945",
    "title": "Encephalitic alphaviruses exploit caveolae-mediated transcytosis at the blood-brain barrier for CNS entry",
    "authors": "Klein, R. S.; Salimi, H.; Cain, M. D.; Jiang, X.; Roth, R.; Beatty, W.; Sun, C.; Klimstra, W. B.; Hou, J. S.",
    "author_corresponding": "Robyn S  Klein",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/805945.source.xml",
    "abstract": "Venezuelan and Western equine encephalitis viruses (VEEV and WEEV) invade the CNS early during infection, via neuronal and hematogenous routes (1, 2). While viral replication mediates host-shut off, including expression of type I interferons (IFN) (3, 4), few studies have addressed how alphaviruses gain access to the CNS during established infection or the mechanisms of viral crossing at the blood-brain barrier (BBB). Here, we show that hematogenous dissemination of VEEV and WEEV into the CNS occurs via caveolin (Cav)-1-mediated transcytosis (Cav-MT) across an intact BBB, which is impeded by IFN and inhibitors of RhoA GTPase. Use of reporter and non-replicative strains also demonstrates that IFN signaling mediates viral restriction within cells comprising the neurovascular unit (NVU), differentially rendering brain endothelial cells, pericytes and astrocytes permissive to viral replication. Transmission and immunoelectron microscopy revealed early events in virus internalization and Cav-1-association within brain endothelial cells. Cav-1-deficient mice exhibit diminished CNS VEEV and WEEV titers during early infection, whereas viral burdens in peripheral tissues remained unchanged. Our findings show that alphaviruses exploit Cav-MT to enter the CNS, and that IFN differentially restricts this process at the BBB.\\n\\nImportanceVEEV, WEEV and EEEV are emerging infectious diseases in the Americas, and they have caused several major outbreaks in the human and horse population during the past few decades. Shortly after infection, these viruses can infect the CNS, resulting in severe long-term neurological deficits or death. Neuroinvasion has been associated with virus entry into the CNS directly from the blood-stream, however the underlying molecular mechanisms have remained largely unknown. Here we demonstrate that following peripheral infection alphavirus augments vesicular formation/trafficking at the BBB and utilizes Cav-MT to cross an intact BBB, a process regulated by activators of Rho GTPAses within brain endothelium. In vivo examination of early viral entry in Cav-1-deficient mice revealed significantly lower viral burdens than in similarly infected wild-type animals. These studies identify a potentially targetable pathway to limit neuroinvasion by alphaviruses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805788",
    "title": "Press disturbance unveils different community structure, function and assembly of bacterial taxa and functional genes in mesocosm-scale bioreactors",
    "authors": "Santillan, E.; Constancias, F.; Wuertz, S.",
    "author_corresponding": "Stefan  Wuertz",
    "author_corresponding_institution": "Nanyang Technological University, Singapore",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/805788.source.xml",
    "abstract": "Sustained perturbations, or press disturbances, are of interest in microbial ecology as they can drive systems to alternative stable states. Here, we tested the effect of a sustained doubling of organic carbon loading on structure, assembly and function of bacterial communities. Two sets of replicate 5-liter sequencing batch reactors were operated at two different organic carbon loading levels (323 and 629 mg COD L-1) for a period of 74 days, following 53 days of acclimation after inoculation with sludge from a full-scale treatment plant. Temporal dynamics of community taxonomic and functional gene structure were derived from metagenomics and 16S rRNA gene metabarcoding data. Assembly mechanisms were assessed through a mathematical null model on the effective bacterial turnover expressed as a proportion of total bacterial diversity. Disturbed reactors exhibited different community function, structure and assembly compared to the undisturbed reactors. Bacterial taxa and functional genes showed dissimilar alpha-diversity and community assembly patterns. Deterministic assembly mechanisms were generally stronger in disturbed reactors, associated with common taxa. Stochastic assembly was more important for functional genes and was driven by rare genes. We urge caution when assessing microbial community assembly mechanisms, as results can vary depending on the approach.",
    "published": "10.1128/mSystems.00471-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/803486",
    "title": "Detecting dipicolinic acid production and biosynthesis pathways in Bacilli and Clostridia",
    "authors": "Gordon, B. R.; Duellman, P.; Salvucci, A.; De Lorme, M.",
    "author_corresponding": "Benjamin R  Gordon",
    "author_corresponding_institution": "Agrinos",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/803486.source.xml",
    "abstract": "Bacterial endospores are highly resistant structures and dipicolinic acid is a key component of their resilience and stability. Due to the difficulty in controlling endospore contaminants, they are of interest in clean rooms, food processing, and production industries, while benefical endospore-formers are sought for potential utility. Dipicolinic acid production has traditionally been recognized in Bacilli, Clostridia, and Paenibacilli. Here, sixty-seven strains of aerobic and anaerobic endospore-forming bacteria belonging to the genera Bacillus, Brevibacillus, Clostridium, Fontibacillus, Lysinibacillus, Paenibacillus, Rummeliibacillus, and Terribacillus were grown axenically and sporulated biomasses were assayed for dipicolinic acid production using fluorimetric detection. Strains testing positive were sequenced and the genomes analyzed to identify dipicolinic acid biosynthesis genes. The well-characterized biosynthesis pathway was conserved in 59 strains of Bacilli and Paenibacilli as well as two strains of Clostridia; six strains of Clostridia lacked homologs to genes recognized as involved in dipicolinic acid biosynthesis. Our results confirm dipicolinic acid production across different classes and families of Firmicutes. We find that members of Clostridium (cluster I) lack recognized dipicolinic acid biosynthesis genes and propose an alternate genetic pathway in these strains. Finally, we explore why the extent and mechanism of dipicolinic acid production in endospore-forming bacteria should be fully understood. We believe that understanding the mechanism by which dipicolinic acid is produced can expand the methods to utilize endospore-forming bacteria, such as novel bacterial strains added to products, for genes to create inputs for the polymer industry and to be better equipped to control contaminating spores in industrial processes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805911",
    "title": "Identification of Fis1 interactors in Toxoplasma gondii reveals a novel protein required for peripheral distribution of the mitochondrion.",
    "authors": "Arrizabalaga, G.; Jacobs, K.; Charvat, R.",
    "author_corresponding": "Gustavo  Arrizabalaga",
    "author_corresponding_institution": "Indiana University School of Medicine",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/805911.source.xml",
    "abstract": "Toxoplasma gondiis singular mitochondrion is very dynamic and undergoes morphological changes throughout the parasites life cycle. During parasite division, the mitochondrion elongates, enters the daughter cells just prior to cytokinesis and undergoes fission. Extensive morphological changes also occur as the parasite transitions from the intracellular to the extracellular environment. We show that treatment with the ionophore monensin causes reversible constriction of the mitochondrial outer membrane, and that this effect depends on the function of the fission related protein Fis1. We also observed that mislocalization of the endogenous Fis1 causes a dominant negative effect that affects the morphology of the mitochondrion. As this suggests Fis1 interacts with proteins critical for maintenance of mitochondrial structure, we performed various protein interaction trap screens. In this manner we identified a novel outer mitochondrial membrane protein, LMF1, which is essential for positioning of the mitochondrion in intracellular parasites. Normally, while inside a host cell, the parasite mitochondrion is maintained in a lasso shape that stretches around the parasite periphery where it has regions of coupling with the parasite pellicle, suggesting the presence of membrane contact sites. In intracellular parasites lacking LMF1 the mitochondrion is retracted away from the pellicle and instead is collapsed, as only normally seen in extracellular parasites. We show that this phenotype is associated with defects in parasite fitness and mitochondrial segregation. Thus, LMF1 is necessary for mitochondrial association with the parasite pellicle during intracellular growth and proper mitochondrial morphology is a prerequisite for mitochondrial division.\\n\\nIMPORTANCEToxoplasma gondii is an opportunistic pathogen that can cause devastating tissue damage in the immunocompromised and the congenitally infected. Current therapies are not effective against all life stages of the parasite and many cause toxic effects. The single mitochondrion of this parasite is a validated drug target and it changes its shape throughout its life cycle. When the parasite is inside of a cell, the mitochondrion adopts a lasso shape that lies in close proximity to the pellicle. The functional significance of this morphology is not understood nor are the proteins involved currently known. We have identified a protein that is required for proper mitochondrial positioning at the periphery and that likely plays a role in tethering this organelle. Loss of this protein results in dramatic changes to the mitochondrial morphology and significant parasite division and propagation defects. Our results give important insight into the molecular mechanisms regulating mitochondrial morphology.",
    "published": "10.1128/mBio.02732-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/801746",
    "title": "Mindfulness meditators show enhanced working memory performance concurrent with different brain region engagement patterns during recall",
    "authors": "Bailey, N.; Freedman, G.; Raj, K.; Spierings, K. N.; Piccoli, L.; Sullivan, C.; Chung, S. W.; Hill, A. T.; Rogasch, N.; Fitzgerald, P.",
    "author_corresponding": "Neil  Bailey",
    "author_corresponding_institution": "Epworth Centre for Innovation in Mental Health",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/801746.source.xml",
    "abstract": "Mindfulness meditation has been shown to improve working memory (WM). However, the altered brain activity underpinning these improvements is underexplored. In non-meditating individuals, modulation of theta and alpha oscillations and 1/f aperiodic activity during WM has been found to be related to WM performance. Resting theta and alpha oscillations have been found to differ in meditators, but WM related oscillation changes and 1/f aperiodic activity have not yet been examined. Additionally, WM event-related-potentials (ERPs) are modulated by attention, which is also enhanced by meditation, so these neural measures are candidates for exploring neural activity underpinning WM improvement in meditators. We recorded EEG from 29 controls and 29 meditators during a modified Sternberg WM task and compared theta, alpha, and 1/f aperiodic activity during the WM delay, and ERPs time-locked to the WM probe. Meditators responded more accurately (p = 0.008, Cohens d = 0.688). Meditators also showed different ERP distributions with earlier left-temporal activation and more frontal distribution of activity (FDR-p = 0.0186, {eta}2 = 0.0903), as well as a reduction in overall neural response strength (FDR-p = 0.0098, {eta}2 = 0.1251). While a higher proportion of meditators showed theta oscillations during the WM delay, no other differences in theta, alpha or 1/f aperiodic activity were present. These results suggest that increased WM performance in meditators might not be the result of higher amplitudes of typical WM activity, but instead due to an alternative neural strategy during WM decision making, which may allow more accurate responses with less neural activation.\\n\\nHighlights- Long term mindfulness meditators showed improved working memory (WM) accuracy\\n- This was concurrent with earlier left temporal activation following probe stimuli\\n- As well as a more frontal distribution and reduced overall neural response strength\\n- No oscillation differences were present in the working memory delay period\\n- Improved WM from altered neural strategy rather than increased neural activity",
    "published": "10.1007/s12671-020-01393-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805010",
    "title": "A survey of spiking activity reveals a functional hierarchy of mouse corticothalamic visual areas",
    "authors": "Siegle, J. H.; Jia, X.; Durand, S.; Gale, S.; Bennett, C.; Graddis, N.; Heller, G.; Ramirez, T. K.; Choi, H.; Luviano, J. A.; Groblewski, P. A.; Arkhipov, A.; Bernard, A.; Billeh, Y. N.; Brown, D.; Buice, M. A.; Cain, N.; Caldejon, S.; Casal, L.; Cho, A.; Chvilicek, M.; Cox, T.; Dai, K.; Denman, D. J.; de Vries, S. E. J.; Esposito, L.; Farrell, C.; Feng, D.; Galbraith, J.; Garrett, M.; Gelfand, E. C.; Hancock, N.; Harris, J. A.; Howard, R.; Hu, B.; Hytnen, R.; Iyer, R.; Jessett, E.; Kato, I.; Kiggens, J.; Lecoq, J.; Ledochowitsch, P.; Lee, J. H.; Leon, A.; Li, Y.; Liang, E.; Long, F.; Mace, K.",
    "author_corresponding": "Shawn R Olsen",
    "author_corresponding_institution": "Allen Institute for Brain Science",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/805010.source.xml",
    "abstract": "The mammalian visual system, from retina to neocortex, has been extensively studied at both anatomical and functional levels. Anatomy indicates the cortico-thalamic system is hierarchical, but characterization of cellular-level functional interactions across multiple levels of this hierarchy is lacking, partially due to the challenge of simultaneously recording activity across numerous regions. Here, we describe a large, open dataset (part of the Allen Brain Observatory) that surveys spiking from units in six cortical and two thalamic regions responding to a battery of visual stimuli. Using spike cross-correlation analysis, we find that inter-area functional connectivity mirrors the anatomical hierarchy from the Allen Mouse Brain Connectivity Atlas. Classical functional measures of hierarchy, including visual response latency, receptive field size, phase-locking to a drifting grating stimulus, and autocorrelation timescale are all correlated with the anatomical hierarchy. Moreover, recordings during a visual task support the behavioral relevance of hierarchical processing. Overall, this dataset and the hierarchy we describe provide a foundation for understanding coding and dynamics in the mouse cortico-thalamic visual system.",
    "published": "10.1038/s41586-020-03171-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806786",
    "title": "A Mechanism for Neurofilament Transport Acceleration through Nodes of Ranvier",
    "authors": "Ciocanel, M.-V.; Jung, P.; Brown, A.",
    "author_corresponding": "Maria-Veronica  Ciocanel",
    "author_corresponding_institution": "The Ohio State University",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/806786.source.xml",
    "abstract": "AbstractNeurofilaments are abundant space-filling cytoskeletal polymers in axons that are transported along microtubule tracks. Neurofilament transport is accelerated at nodes of Ranvier, where axons are locally constricted. Strikingly, these constrictions are accompanied by a sharp decrease in neurofilament number but no decrease in microtubule number, bringing neurofilaments closer to their microtubule tracks. We hypothesize this leads to an increase in the proportion of the time that the filaments spend moving and that this can explain the local acceleration. To test this, we developed a stochastic model of neurofilament transport that tracks their number, kinetic state and proximity to nearby microtubules in space and time. The model assumes that the probability of a neurofilament moving is dependent on its distance from the nearest available microtubule track. Taking into account experimentally reported numbers and densities for neurofilaments and microtubules in nodes and internodes, we show that the model is sufficient to explain the local acceleration of neurofilaments across nodes of Ranvier. This suggests that proximity to microtubule tracks may be a key regulator of neurofilament transport in axons, which has implications for the mechanism of neurofilament accumulation in development and disease.",
    "published": "10.1091/mbc.e19-09-0509",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806059",
    "title": "Biasing the perception of spoken words with tACS",
    "authors": "Kosem, A.; Bosker, H. R.; Jensen, O.; Hagoort, P.; Riecke, L.",
    "author_corresponding": "Anne  Kosem",
    "author_corresponding_institution": "Lyon Neuroscience Research Center",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/806059.source.xml",
    "abstract": "Recent neuroimaging evidence suggests that the frequency of entrained oscillations in auditory cortices influences the perceived duration of speech segments, impacting word perception (Kosem et al. 2018). We further tested the causal influence of neural entrainment frequency during speech processing, by manipulating entrainment with continuous transcranial alternating current stimulation (tACS) at distinct oscillatory frequencies (3 Hz and 5.5 Hz) above the auditory cortices. Dutch participants listened to speech and were asked to report their percept of a target Dutch word, which contained a vowel with an ambiguous duration. Target words were presented either in isolation (first experiment) or at the end of spoken sentences (second experiment). We predicted that the frequency of the tACS current would influence neural entrainment and therewith how speech is perceptually sampled, leading to a perceptual over- or underestimation of the vowel duration. Experiment 1 revealed no significant result. In contrast, results from experiment 2 showed a significant effect of tACS frequency on target word perception. Faster tACS lead to more long-vowel word percepts, in line with previous findings suggesting that neural oscillations are instrumental in the temporal processing of speech. The different results from the two experiments suggest that the impact of tACS is dependent on the sensory context. tACS may have a stronger effect on spoken word perception when the words are presented in a continuous stream of speech as compared to when they are isolated, potentially because prior (stimulus-induced) entrainment of brain oscillations might be a prerequisite for tACS to be effective.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806778",
    "title": "Parallel Factor Analysis (PARAFAC) for multidimensional decomposition of fNIRS data - A validation study",
    "authors": "Husser, A. M.; Caron-Desrochers, L.; Tremblay, J.; Vannasing, P.; Martinez-Montes, E.; Gallagher, A.",
    "author_corresponding": "Alejandra M. Husser",
    "author_corresponding_institution": "Universite de Montreal",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/806778.source.xml",
    "abstract": "SignificanceCurrent techniques for data analysis in functional near-infrared spectroscopy (fNIRS), such as artifact correction, do not allow to integrate the information originating from both wavelengths, considering only temporal and spatial dimensions of the signals structure. Parallel factor analysis (PARAFAC) has previously been validated as a multidimensional decomposition technique in other neuroimaging fields.\n\nAimWe aimed to introduce and validate the use of PARAFAC for the analysis of fNIRS data, which is inherently multidimensional (time, space, wavelength).\n\nApproachWe used data acquired in 17 healthy adults during a verbal fluency task to compare the efficacy of PARAFAC for motion artifact correction to traditional 2D decomposition techniques, i.e. target principal (tPCA) and independent component analysis (ICA). Correction performance was further evaluated under controlled conditions with simulated artifacts and hemodynamic response functions.\n\nResultsPARAFAC achieved significantly higher improvement in data quality as compared to tPCA and ICA. Correction in several simulated signals further validated its use and promoted it as a robust method independent of the artifacts characteristics.\n\nConclusionsThis study describes the first implementation of PARAFAC in fNIRS and provides validation for its use to correct artifacts. PARAFAC is a promising data-driven alternative for multidimensional data analyses in fNIRS and this study paves the way for further applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806638",
    "title": "Comparing dopamine release, uptake, and D2 autoreceptor function across the ventromedial to dorsolateral striatum in adolescent and adult rats",
    "authors": "Pitts, E. G.; Stowe, T. A.; Christensen, B.; Ferris, M. J.",
    "author_corresponding": "Mark J Ferris",
    "author_corresponding_institution": "Wake Forest School of Medicine",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/806638.source.xml",
    "abstract": "Adolescents have increased vulnerability for the development of a range of psychiatric disorders, including substance abuse disorders (SUD) and mood disorders. Adolescents also have increased rates of sensation seeking and risk taking. The mesolimbic dopamine system plays a role in all these behaviors and disorders and reorganization of the dopamine system during adolescence may be important in mediating these developmental changes in behavior and vulnerability. Here, we used ex vivo fast scan cyclic voltammetry to examine developmental differences in dopamine release and its local circuitry regulation across the striatum. We found that adolescents have significantly decreased dopamine release in the nucleus accumbens core across a range of stimulation frequencies that model tonic and phasic firing of mesolimbic dopamine neurons. We show this is not mediated by differences in rate of dopamine uptake, but may be driven by hypersensitive dopamine autoreceptors, indicated by increased inhibition in dopamine release following agonism of D2/D3 receptors, in the adolescent nucleus accumbens core. Additionally, we observed increases in dopamine uptake in the dorsomedial striatum. No other significant differences between release, uptake, or D2 autoreceptor function was observed between adolescent and adult rats in all brain areas tested (nucleus accumbens shell, nucleus accumbens core, dorsomedial striatum, and dorsolateral striatum). These developmental differences in dopamine release may be important in mediating some of the unique behavioral repertoire seen in adolescents, such as increases in sensation seeking, and its associated vulnerabilities.",
    "published": "10.1016/j.neuropharm.2020.108163",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805929",
    "title": "Dopamine and risky decision-making in pathological and problem gamblers.",
    "authors": "Peters, J.; Vega, T.; Weinstein, D.; Mitchell, J.; Kayser, A.",
    "author_corresponding": "Jan  Peters",
    "author_corresponding_institution": "University of Cologne",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/805929.source.xml",
    "abstract": "Gambling disorder is a behavioral addiction that is associated with impairments in value-based decision-making such as increased temporal discounting and reduced risk-aversion. Dopamine regulates learning and decision-making by modulating information processing throughout fronto-striatal circuits. Although the role of alterations in dopamine neurotransmission in the etiology of gambling disorder is controversial, preliminary evidence suggests that specifically increasing frontal dopamine levels might improve cognitive functioning in pathological and problem gamblers. We therefore examined whether increasing frontal dopamine levels via the catechol-O-methyltransferase (COMT) inhibitor tolcapone would reduce risky choice in a group of pathological and problem gamblers (n=14) in a repeated-measures counter-balanced placebo-controlled double-blind study. Choice data were fit using hierarchical Bayesian parameter estimation and a modeling scheme that combined a risky choice model with the drift diffusion model to account for both choices and response time distributions. Model comparison revealed that the data were best accounted for by a variant of the drift diffusion model with a non-linear modulation of trial-wise drift rates by value differences, confirming recent findings. Contrary to our hypothesis, risk-taking was slightly increased under tolcapone vs. placebo (Cohens d = -.281). Examination of drug effects on diffusion model parameters revealed an increase in the value-dependency of the drift rate (Cohens d = .932) with a simultaneous reduction in the maximum drift rate (Cohens d = -1.84). These results add to previous work on the potential role of COMT inhibitors in behavioral addictions, and show no consistent beneficial effect of tolcapone on risky choice in gambling disorder. Modeling results add to mounting evidence for the applicability of diffusion models in value-based decision-making. Future work should focus on individual genetic, clinical and cognitive factors that might account for the heterogeneity in the effects of COMT inhibition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806653",
    "title": "A Computational Model of Thalamic Tonic-burst Motor Projection Neurons and Their Regulation by Pallidal GABAergic Neurons",
    "authors": "Azam, M. A.; Kumbhare, D.; Hadimani, R.; Toms, J.; Baron, M.; Atulasimha, J.",
    "author_corresponding": "Jayasimha  Atulasimha",
    "author_corresponding_institution": "Virginia Commonwealth University",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/806653.source.xml",
    "abstract": "A modified computational model of pallidal receiving ventral oral posterior (Vop) thalamocortical motor relay neurons was adapted based on in vivo observations in our rodent model. The model accounts for different input neuronal firing patterns in the primary motor output nucleus of basal ganglia, the globus pallidus interna (GPi) and subsequently generate Vop outputs as observed in vivo under different conditions. Hyperpolarizing input de-inactivates its T-type calcium channel and sets the thalamic neurons in the preferable burst firing mode over a tonic mode and induces low threshold spikes (LTS). In the hyperpolarized state, both spontaneously and in response to excitatory (e.g. corticothalamic) inputs, burst spiking occurs on the crest of the LTS. By selecting and determining the timing and extent of opening of thalamic T-type calcium channels via GABAergic hyperpolarizing input, the GPi precisely regulates Vop-cortical burst motor signaling. Different combinations of tonic, burst, irregular tonic and irregular burst inputs from GPi were used to verify our model. In vivo data obtained from recordings in the entopedunucular nucleus (EP; rodent equivalent of GPi) from resting head restrained healthy and dystonic rats were used to simulate the influences of different inputs from GPi. In all cases, GPi neuronal firing patterns are demonstrated to act as a firing mode selector for thalamic Vop neurons.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805838",
    "title": "A neurocomputational model of beat-based temporal processing",
    "authors": "Cannon, J. J.; Patel, A.",
    "author_corresponding": "Jonathan Joseph Cannon",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/805838.source.xml",
    "abstract": "Beat perception is central to music cognition. The motor system is involved in beat perception, even in the absence of movement, yet current frameworks for modeling beat perception do not strongly engage with the motor systems neurocomputational properties. We believe fundamental progress on modeling beat perception requires a synthesis between cognitive science and motor neuroscience, yielding predictions to guide research. Success on this front would be a landmark in the study of how \"embodied cognition\" is implemented in brain activity. We illustrate this approach by proposing specific roles for two key motor brain structures (the supplementary motor area, and the dorsal striatum of the basal ganglia) in covert beat maintenance, building on current research on their role in actual movement.\n\nHighlights Components of the brains motor system are activated by the perception of a musical beat, even in the absence of movement, and may play an important role in beat-based temporal prediction.\n Two key brain regions involved in movement, the supplementary motor area and dorsal striatum, have neurocomputational properties that lend themselves to beat perception.\n In supplementary motor area, neural firing rates represent the phase of cyclic sensorimotor processes.\n Supplementary motor areas involvement in perceptual suppression of self-generated sounds suggests that it could play a broader role in informing auditory expectations.\n Dorsal striatum plays a central role in initiating and sequencing units of movement, and may serve similar functions in structuring beat-based temporal anticipation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806075",
    "title": "The Effect of MR Image Quality on Structural and Functional Brain Connectivity: The Maastricht Study",
    "authors": "de Jong, J. J. A.; Jansen, J. F. A.; Vergoossen, L. W. M.; Schram, M. T.; Stehouwer, C. D. A.; Wildberger, J. E.; Linden, D. E. J.; Backes, W. H.",
    "author_corresponding": "Joost J.A. de Jong",
    "author_corresponding_institution": "Department of Radiology and Nuclear Medicine, Maastricht University Medical Centre, Maastricht, The Netherlands",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/806075.source.xml",
    "abstract": "In large population-based cohort studies, magnetic resonance imaging (MRI) is often used to study the structure and function of the brain. Advanced MRI techniques such as diffusion-tensor (dMRI) or resting-state functional MRI (rs-fMRI) can be used to study connections between distinct brain regions. However, brain connectivity measures are likely affected by biases introduced during MRI data acquisition and/or processing.\\n\\nWe identified three sources that may lead to bias, i.e. signal-to-noise ratio (SNR), head motion, and spatial mismatch between MRI-based anatomy and a brain atlas. After quantifying these sources, we determined the associations between the image quality metrics and brain connectivity measures derived from dMRI and rs-fMRI in 5,110 participants of the population-based Maastricht Study.\\n\\nMore head motion and low SNR were negatively associated with structural and functional brain connectivity, respectively, and these metrics substantially affected (>10%) associations of brain connectivity with age, sex and body mass index (BMI), whereas associations with diabetes status, educational level, history of cardiovascular disease, and white matter hyperintensities were less or not affected. In addition, age, sex, and BMI were associated with head motion, SNR, and atlas mismatch (all p < 0.001). Based on our results, we strongly advise that, in large population-based cohort neuroimaging studies, statistical analyses on structural and functional brain connectivity should adjust for potentially confounding effects of image quality.\\n\\nHighlightsO_LILow MR image quality compromises brain connectivity measures\\nC_LIO_LIMR image quality is negatively associated with age, body mass index, and male sex\\nC_LIO_LIStatistical analyses in large neuroimaging studies should account for image quality\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/802827",
    "title": "Pitch of Harmonic Complex Tones: Rate-Place Coding of Resolved Components in Harmonic and Inharmonic Complex Tones in Auditory Midbrain",
    "authors": "Su, Y.; Delgutte, B.",
    "author_corresponding": "Bertrand  Delgutte",
    "author_corresponding_institution": "Eaton-Peabody Labs, Massachusetts Eye & Ear, Boston, MA, 02114, U.S.A.; Dept. of Otolaryngology, Harvard Medical School, Boston, MA, 02115, U.S.A.",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/802827.source.xml",
    "abstract": "Harmonic complex tones (HCT) commonly occurring in speech and music evoke a strong pitch at their fundamental frequency (F0), especially when they contain harmonics individually resolved by the cochlea. When all frequency components of an HCT are shifted by the same amount, the pitch of the resulting inharmonic tone (IHCT) also shifts although the envelope repetition rate is unchanged. A rate-place code whereby resolved harmonics are represented by local maxima in firing rates along the tonotopic axis has been characterized in the auditory nerve and primary auditory cortex, but little is known about intermediate processing stages. We recorded single neuron responses to HCT and IHCT with varying F0 and sound level in the inferior colliculus (IC) of unanesthetized rabbits. Many neurons showed peaks in firing rates when a low-numbered harmonic aligned with the neurons characteristic frequency, demonstrating \\\"rate-place\\\" coding. The IC rate-place code was most prevalent for F0>800 Hz, was only moderately dependent on sound level over a 40 dB range, and was not sensitive to stimulus harmonicity. A spectral receptive-field model incorporating broadband inhibition better predicted the neural responses than a purely excitatory model, suggesting an enhancement of the rate-place representation by inhibition. Some IC neurons showed facilitation in response to HCT, similar to cortical \\\"harmonic template neurons\\\" (Feng and Wang 2017), but to a lesser degree. Our findings shed light on the transformation of rate-place coding of resolved harmonics along the auditory pathway, and suggest a gradual emergence of harmonic templates from low to high processing centers.\\n\\nSignificance statementHarmonic complex tones are ubiquitous in speech and music and produce strong pitch percepts in human listeners when they contain frequency components that are individually resolved by the cochlea. Here, we characterize a \\\"rate-place\\\" code for resolved harmonics in the auditory midbrain that is more robust across sound levels than the peripheral rate-place code and insensitive to the harmonic relationships among frequency components. We use a computational model to show that inhibition may play an important role in shaping the rate-place code. We also show that midbrain auditory neurons can demonstrate similar properties as cortical harmonic template neurons. Our study fills a gap in understanding the transformation in neural representations of resolved harmonics along the auditory pathway.",
    "published": "10.1523/jneurosci.2337-19.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805283",
    "title": "Cardiomyocyte-Specific Deletion of GCN5L1 Limits Cardiac Contractile Decline in Obese Pre-Diabetic Mice",
    "authors": "Thapa, D.; Manning, J. R.; Stoner, M. W.; Zhang, M.; Xie, B.; Sack, M. N.; Scott, I.",
    "author_corresponding": "Iain  Scott",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/805283.source.xml",
    "abstract": "Reduced substrate flexibility, and a shift towards increased cardiac fatty acid utilization, is a key feature of obesity and diabetes. We previously reported that increased acetylation of several mitochondrial FAO enzymes, regulated in part via increased abundance of the mitochondrial acetyltransferase GCN5L1, correlated with increased FAO enzyme activity in the heart. The focus of the current study was to investigate whether decreased acetylation, via cardiomyocyte-specific deletion of GCN5L1 (GCN5L1 cKO), regulates cardiac energy metabolism following exposure to a high fat diet (HFD). Excess dietary fat led to similar cardiac hypertrophy in wildtype and GCN5L1 cKO mice. We show that acetylation of pyruvate dehydrogenase (PDH) was significantly reduced in HFD GCN5L1 cKO hearts, which correlated with its increased enzymatic activity relative to HFD wildtype controls. The acetylation of both electron transport chain Complex I protein NDUFB8, and manganese superoxide dismutase 2 (SOD2), was significantly reduced by GCN5L1 deletion in HFD animals, resulting in decreased lipid peroxidation. Finally, we show that in contrast to wildtype mice, GCN5L1 cKO hearts maintain ex vivo contractility and workload in response to a HFD. In summary, we show that GCN5L1 deletion limits cardiac functional decline observed in HFD mice, by increasing fuel substrate flexibility and limiting reactive oxygen species damage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806315",
    "title": "OCSANA+: Optimal Control and Simulation of Signaling Networks from Network Analysis",
    "authors": "Marazzi, L.; Gainer-Dewar, A.; Vera-Licona, P.",
    "author_corresponding": "Paola  Vera-Licona",
    "author_corresponding_institution": "Center for Quantitative Medicine, UConn Health",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/806315.source.xml",
    "abstract": "SummaryOCSANA+ is a Cytoscape app for identifying nodes to drive the system towards a desired long-term behavior, prioritizing combinations of interventions in large scale complex networks, and estimating the effects of node perturbations in signaling networks, all based on the analysis of the networks structure. OCSANA+ includes an update to OCSANA (optimal combinations of interventions from network analysis) software tool with cutting-edge and rigorously tested algorithms, together with recently-developed structure-based control algorithms for non-linear systems and an algorithm for estimating signal flow. All these algorithms are based on the networks topology. OCSANA+ is implemented as a Cytoscape app to enable a user interface for running analyses and visualizing results.\n\nAvailability and ImplementationOCSANA+ app and its tutorial can be downloaded from the Cytoscape App Store or https://veraliconaresearchgroup.github.io/OCSANA-Plus/. The source code and computations are available in https://github.com/VeraLiconaResearchGroup/OCSANA-Plus_SourceCode.",
    "published": "10.1093/bioinformatics/btaa625",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805085",
    "title": "Distribution of members of the Anopheles gambiae complex in selected forested tourist areas of Cross River State, Nigeria",
    "authors": "Oduwole, O. A.; Oduola, A. O.; Oringanje, C. M.; Nwanchuku, N. S.; Meremikwu, M. M.; Useh, M. F.; Alaribe, A. A.",
    "author_corresponding": "Olabisi A Oduwole",
    "author_corresponding_institution": "Achievers University, Nigeria",
    "date": "2019-10-16",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/805085.source.xml",
    "abstract": "BackgroundThe Anopheles gambiae mosquitoes are the most abundant, efficient and widely distributed vectors of the malaria parasite in sub-Saharan Africa. In most African countries, where malaria control programmes are focused on the use of long-lasting insecticide treated bed net, there is need to evaluate the biting behaviour and the identity of such mosquitoes to determine the relevance and appropriateness of the control measure implemented.\n\nMethodThis study investigated the distribution and molecular characteristics of the Anopheles species in selected forested areas in Cross River State, Nigeria. Mosquitoes were collected using pyrethrum spray catch and Centre for Disease Control light traps modified with yeast and sugar to generate carbon dioxide (CO2). Anopheles gambiae complex was identified using multiplex polymerase chain reaction followed by restriction fragment length polymorphism (PCR-RFLP) for molecular forms characterization.\n\nResultsOne hundred and four Anopheles gambiae s.l. were collected during the study. Multiplex PCR showed 75% of the species complex were A. gambiae s.s. and further characterization using PCR-RFLP showed that 53.8% of the A. gambiae s.l. identified were A. gambiae s.s.while 24.4% were A.coluzzii. The two species of the A. gambiae s.l. were found to be most abundant. The study also reported a 1.3% hybrid form of Anopheles gambiae s.s.and Anopheles coluzzii.\n\nConclusionThe findings suggest the first documented evidence of hybrid forms of A. gambiae s.s./A.coluzzii in South Eastern Nigeria although its epidemiological implication is still not clear.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806489",
    "title": "Studying POU2F1 to Unveil the Structural Facet for Pan-Cancer Analysis Considering the Functional Annotations and Sequence-Structure Space Paradigm",
    "authors": "Dey, A.; Sen, S.; Maulik, U.",
    "author_corresponding": "Sagnik  Sen",
    "author_corresponding_institution": "Jadavpur University",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/806489.source.xml",
    "abstract": "POU domain class 2 homebox 1 (POU2F1) is largely known for its transcription factor(TF) activity. Due to its association with different types of malignancies, POU2F1 becomes one of the key factors in pan-cancer analysis. However, in spite of understanding it as a potential drug target, none of the drug has been designed till date due to its extreme dynamicity. In this article, we have proposed a three fold comprehensive framework for understanding the structural conservation and co-variation of POU2F1. Firstly, a gene regulatory network based non-pathogenic and pathogenic study have been performed to understand the strong association between cancers and POU2F1. After that, based on evolutionary sequence space study, the comparative sequential dynamicity of the protein members of POU domain family has been observed mostly between non-human and human samples. Subsequently, the reciprocity effect of the residual co-variation has been identified through direct coupling analysis. Along with that, the structure of POU2F1 has been analysed depending on quality assessment and normal mode based structure network. Comparing the sequence and structure space information, the most significant set of residue viz., 3, 9, 13, 17, 20, 21, 28, 35, 36 have been identified as structural facet for stable binding. It is observed that targeting these residues can help to prevent the monomeric aggregations. This study demonstrates-the observed malleability of POU2F1 is one of the prime reason behind its functional multiplicity in terms of protein moonlighting.\\n\\nSIGNIFICANCEPOU2F1 is one of the important TFs associated with several malignancies. In spite of orderly stable structure in primitive family proteins, this protein is highly unstable at the monomeric stage. Previous studies show that POU2F1 has a clear association with 121 different diseases. Therefore, it becomes one of the important links in the pan-cancer study. Interestingly, TFs can be considered as a potential drug target. However, it is hardly possible to control the extreme dynamicity of TFs. In this regard, protein moonlighting plays an important role. We have tried to provide a theoretical frame to build understanding on POU2F1. The study provides pathogenic and non-pathogenic connections of the protein in terms of comprehensive and precise Gene Regulatory Network. Subsequently, the instability has been unveiled and the structural facet has been identified. Finally, the specified set of function for a suitable session to target the protein is analyzed based on protein moonlighting properties.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/807230",
    "title": "CXCL4 links inflammation and fibrosis through transcriptional and epigenetic reprogramming of monocyte-derived cells",
    "authors": "Silva-Cardoso, S. C.; Tao, W.; Angiolilli, C.; Lopes, A. P.; Bekker, C. P. J.; Devaprasad, A.; Giovannone, B.; van Laar, J.; Cossu, M.; Marut, W.; Hack, E.; de Boer, R. J.; Boes, M.; Radstake, T. R. D. J.; Pandit, A.",
    "author_corresponding": "Aridaman  Pandit",
    "author_corresponding_institution": "University Medical Center Utrecht",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/807230.source.xml",
    "abstract": "Fibrosis is a condition shared by numerous inflammatory diseases. Our incomplete understanding of the molecular mechanisms underlying fibrosis has severely hampered effective drug development. CXCL4 is associated with the onset and extent of fibrosis development in systemic sclerosis, a prototypic inflammatory and fibrotic disease. Here, we integrated 65 paired longitudinal transcriptional and methylation profiles from monocyte-derived cells with/without CXCL4 exposure. Using data-driven gene regulatory network analyses, we demonstrate that CXCL4 dramatically alters the trajectory of monocyte differentiation, inducing a novel pro-inflammatory and pro-fibrotic phenotype mediated via key transcriptional regulators including CIITA. CXCL4 exposed monocyte-derived cells directly trigger a fibrotic cascade by producing ECM molecules and inducing myofibroblast differentiation. Inhibition of CIITA mimicked CXCL4 in inducing a pro-inflammatory and pro-fibrotic phenotype, validating the relevance of the gene regulatory network. Our study unveils CXCL4 as a key secreted factor driving innate immune training and forming the long-sought link between inflammation and fibrosis.",
    "published": "10.3389/fimmu.2020.02149",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805903",
    "title": "Demography and natural selection have shaped genome-wide variation in the widely distributed conifer Norway Spruce (Picea abies)",
    "authors": "Wang, X.; Bernhardsson, C.; Ingvarsson, P. K.",
    "author_corresponding": "Pär K Ingvarsson",
    "author_corresponding_institution": "Swedish University of Agricultural Sciences",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/805903.source.xml",
    "abstract": "Under the neutral theory, species with larger effective population sizes are expected to harbour higher genetic diversity. However, across a wide variety of organisms, the range of genetic diversity is orders of magnitude more narrow than the range of effective population size. This observation has become known as Lewontins paradox and although aspects of this phenomenon have been extensively studied, the underlying causes for the paradox remain unclear. Norway spruce (Picea abies) is a widely distributed conifer species across the northern hemisphere and it consequently plays a major role in European forestry. Here, we use whole-genome re-sequencing data from 35 individuals to perform population genomic analyses in P. abies in an effort to understand what drives genome-wide patterns of variation in this species. Despite having a very wide geographic distribution and an enormous current population size, our analyses find that genetic diversity of P.abies is low across a number of populations (p=0.005-0.006). To assess the reasons for the low levels of genetic diversity, we infer the demographic history of the species and find that it is characterised by several re-occurring bottlenecks with concomitant decreases in effective population size can, at least partly, provide an explanation for low polymorphism we observe in P. abies. Further analyses suggest that recurrent natural selection, both purifying and positive selection, can also contribute to the loss of genetic diversity in Norway spruce by reducing genetic diversity at linked sites. Finally, the overall low mutation rates seen in conifers can also help explain the low genetic diversity maintained in Norway spruce.",
    "published": "10.1093/gbe/evaa005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806505",
    "title": "Lymph node follicle formation and vaccination responses reconstituted in vitro in a human Organ Chip",
    "authors": "Goyal, G.; Bausk, B.; Prabhala, P.; Xie, L.; Curran, D.; Long, J.; Cohen, L.; Levy, O.; Prantil-Baun, R.; Walt, D. R.; Ingber, D. E.",
    "author_corresponding": "Donald E Ingber",
    "author_corresponding_institution": "Wyss Institute",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/806505.source.xml",
    "abstract": "Lymphoid follicles (LFs) are responsible for generation of adaptive immune responses in secondary lymphoid organs and form ectopically during chronic inflammation. A human model of LF formation would provide a tool to understand LF development and an alternative to non-human primate models for preclinical evaluation of vaccines. Here, we show that primary human blood B- and T-lymphocytes autonomously assemble into ectopic LFs when cultured in a three-dimensional (3D) extracellular matrix gel within an organ-on-a-chip microfluidic device. Dynamic fluid flow is required for LF formation and prevention of lymphocyte autoactivation. These germinal center-like LFs contain B cells expressing Activation-Induced Cytidine Deaminase and exhibit plasma cell (PC) differentiation upon activation. To explore their utility for vaccine testing, autologous monocyte-derived dendritic cells were integrated into LF Chips. The human LF chips demonstrated improved antibody responses to split virion influenza vaccination compared to 2D cultures, which were enhanced by addition of a squalene-in-water emulsion adjuvant, and this was accompanied by increases in LF size and number. When inoculated with commercial influenza vaccine, PC formation and production of anti-hemagglutinin IgG were observed, as well as secretion of cytokines similar to those observed in vaccinated humans over clinically relevant timescales.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805382",
    "title": "Evaluation of nutraceuticals including vitamin B12 and xenobiotic degradation capacity of Pleurotus species",
    "authors": "Patel, Y.; Vishwakarma, S. K.; Sunita, K.",
    "author_corresponding": "Yashvant  Patel",
    "author_corresponding_institution": "Veer Bahadur Singh Purvanchal University, Jaunpur",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/805382.source.xml",
    "abstract": "Diverse edaphic zone (namely: usar, wastelands, forest area, wetlands, flood prone area and fertile lands) were identified in the eastern part of Uttar Pradesh and collected species of Pleurotus for present study. A total of 39 purified isolates were evaluated for the presence of neutraceuticals like proteins, carbohydrates, phenolic and vitamin B12 along with xenobiotic dye degradation capacity for textile dyes (MG and BPB) and production of laccase enzyme simultaneously. Isolate no. 06, appeared most distant in dendrogram having two major clusters, which also showed highest MG degradation capacity, however, other isolates also showed excellent degradation of BPB; and the laccase activity was found in the range of 4.03 to 19.13 IU/ml of crude enzyme extract from mycelia. All the isolates used in the present study, were also mounted for their genetic diversity analysis through RAPD. Diversity study revealed gene frequency from 0.012 to 0.987 and the average gene diversity for all RAPD loci were 0.244. The Shannon Information Index was 0.397. The unbiased genetic similarity among all pairs of isolates was 0.36 to 0.93 with a mean of 0.64. Significant genetic diversity, nutraceuticals and laccase enzyme availability and dye degradation capacity within the studied genus Pleurotus was found, which makes necessary to carry out a selection process in each one for superior selection not only for human being but also many aquatic as well as other terrestrial flora and fauna. Present investigation suggest that due to wide range of variation within species, the adaptation of strains to different edaphic zones must be taken into account in selection processes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/799460",
    "title": "Two simple criteria to estimate an objective’s performance when imaging in non design tissue clearing solutions",
    "authors": "Asteriti, S.; Ricci, V.; Cangiano, L.",
    "author_corresponding": "Lorenzo  Cangiano",
    "author_corresponding_institution": "Dept. of Translational Research, University of Pisa, Pisa, Italy",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/799460.source.xml",
    "abstract": "Tissue clearing techniques are undergoing a renaissance motivated by the need to image fluorescence deep in biological samples without physical sectioning. Optical transparency is achieved by equilibrating tissues with high refractive index (RI) solutions, which require expensive optimized objectives to avoid aberrations. One may thus need to assess whether an available objective is suitable for a specific clearing solution, or the impact on imaging of small mismatches between cleared sample and objective design RIs. We derived closed form approximations for image quality degradation versus RI mismatch and other parameters available to the microscopist. We validated them with computed (and experimentally confirmed) aberrated point spread functions, and by imaging fluorescent neurons in high RI solutions. Crucially, we propose two simple numerical criteria to establish: (i) the degradation in image quality (brightness and resolution) from optimal conditions of any clearing solution/objective combination; (ii) which objective, among several, achieves the highest resolution in a given immersion medium. These criteria apply directly to the widefield fluorescent microscope but are also closely relevant to more advanced microscopes.",
    "published": "10.1016/j.jneumeth.2019.108564",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805218",
    "title": "Invariant recognition of words and naturalistic sounds in non-human primates",
    "authors": "Melchor, J.; Moran, I.; Figueroa, T.; Lemus, L.",
    "author_corresponding": "Luis  Lemus",
    "author_corresponding_institution": "National Autonomous University of Mexico",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/805218.source.xml",
    "abstract": "The ability to invariably identify spoken words and other naturalistic sounds in different temporal modulations and timbres requires perceptual tolerance to numerous acoustic variations. However, the mechanisms by which auditory information is perceived to be invariant are poorly understood, and no study has explicitly tested the perceptual constancy skills of nonhuman primates. We investigated the ability of two trained rhesus monkeys to learn and then recognize multiple sounds that included multisyllabic words. Importantly, we tested their ability to group unexperienced sounds into corresponding categories. We found that the monkeys adequately categorized sounds whose formants were at close Euclidean distance to the learned sounds. Our results indicate that macaques can attend and memorize complex sounds such as words. This ability was not studied or reported before and can be used to study the neuronal mechanisms underlying auditory perception.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805390",
    "title": "Inhibition of ATR Reverses a Mitochondrial Respiratory Insufficiency",
    "authors": "Borror, M. B.; Girotti, M.; Kar, A.; Cain, M.; Gao, X.; MacKay, V.; Herron, B.; Bhaskaran, S.; Becerra, S.; Novy, N.; Ventura, N.; Johnson, T. E.; Kennedy, B. L.; Rea, S. L.",
    "author_corresponding": "Shane L Rea",
    "author_corresponding_institution": "University of Washington",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/805390.source.xml",
    "abstract": "Diseases that affect the mitochondrial electron transport chain (ETC) often manifest as threshold effect disorders, meaning patients only become symptomatic once a certain level of ETC dysfunction is reached. Multiple processes work to control proximity to the critical ETC threshold and as a consequence there can be significant variability in disease presentation among patients. Identification of such control processes remains an ongoing goal. Checkpoint signaling comprises a collection of alert mechanisms activated in cells in response to nuclear DNA damage. Well-defined hierarchies of proteins are involved in both sensing and signaling DNA damage, with ATM (ataxia telangiectasia mutated) and ATR (ATM and Rad3-related) acting as pivotal signaling kinases. In the nematode C. elegans, severe reduction of mitochondrial ETC activity shortens life, as in humans, but mild reduction extends life as a consequence of survival strategies that are invoked under these circumstances. Here we show that removal of ATL-1, the worm ortholog of ATR, unexpectedly lessens the severity of ETC dysfunction, but removal of ATM does not. Multiple genetic and biochemical tests show no evidence for increased mutation or DNA breakage in animals exposed to ETC disruption. Instead, we find that reduced ETC function alters nucleotide ratios within both the ribo- and deoxyribo-nucleotide pools, and causes stalling of RNA polymerase, which is also known to activate ATR. Unexpectedly, atl-1 mutants confronted with mitochondrial ETC disruption maintain normal levels of oxygen consumption and have an increased abundance of translating ribosomes. This suggests checkpoint signaling by ATL-1 normally dampens cytoplasmic translation. Taken together, our data suggests a model whereby ETC insufficiency in C. elegans results in nucleotide imbalances leading to stalling of RNA polymerase, activation of ATL-1, dampening of global translation and magnification of ETC dysfunction. Loss of ATL-1 effectively reverses the severity of ETC disruption so that animals become phenotypically closer to wild type.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/804591",
    "title": "An ancestral signalling pathway is conserved in plant lineages forming intracellular symbioses",
    "authors": "Radhakrishnan, G. V.; Keller, J.; Rich, M. K.; Vernie, T.; Mbadinga Mbadinga, D. L.; Vigneron, N.; Cottret, L.; San Clemente, H.; Libourel, C.; Cheemah, J.; Linde, A.-M.; Eklund, D. M.; Cheng, S.; Wong, G. K.-S.; Lagercrantz, U.; Li, F.-W.; Oldroyd, G. E.; Delaux, P.-M.",
    "author_corresponding": "Pierre-Marc  Delaux",
    "author_corresponding_institution": "LRSV, Universite de Toulouse, CNRS, UPS, 31326 Castanet-Tolosan, France",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/804591.source.xml",
    "abstract": "Plants are the foundation of terrestrial ecosystems and their colonization of land was facilitated by mutualistic associations with arbuscular mycorrhizal fungi. Following that founding event, plant diversification has led to the emergence of a tremendous diversity of mutualistic symbioses with microorganisms, ranging from extracellular associations to the most intimate intracellular associations, where fungal or bacterial symbionts are hosted inside plant cells. Through analysis of 271 transcriptomes and 122 plant genomes, we demonstrate that the common symbiosis signalling pathway controlling the association with arbuscular mycorrhizal fungi and with nitrogen-fixing bacteria specifically co-evolved with intracellular endosymbioses, including ericoid and orchid mycorrhizae in angiosperms and ericoid-like associations of bryophytes. In contrast, species forming exclusively extracellular symbioses like ectomycorrhizae or associations with cyanobacteria have lost this signalling pathway. This work unifies intracellular symbioses, revealing conservation in their evolution across 450 million years of plant diversification.",
    "published": "10.1038/s41477-020-0613-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805770",
    "title": "3D projection electrophoresis for single-cell immunoblotting",
    "authors": "Grist, S. M.; Mourdoukoutas, A. P.; Herr, A. E.",
    "author_corresponding": "Amy E. Herr",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/805770.source.xml",
    "abstract": "While immunoassays and mass spectrometry are powerful single-cell protein analysis tools, bottlenecks remain in interfacing and throughput. Here, we introduce highly parallel, synchronous, three-dimensional single-cell immunoblots to detect both cytosolic and nuclear proteins. The novel threedimensional microfluidic device is a photoactive polyacrylamide gel with a high-density microwell array patterned on one face (x-y) for cell isolation and lysis. From each microwell, single-cell lysate is  electrophoretically projected into the 3rd dimension (z-axis), separated by size, and photo-captured for immunoprobing and three-dimensional interrogation by confocal/light sheet microscopy. Design guidelines for throughput and separation performance are informed by simulation, analyses, and deconvolution postprocessing based on physics of 3D diffusion. Importantly, separations are nearly synchronous, whereas serial analyses can impart hours of delay between the first and last cell. We achieve an electrophoresis throughput of >2.5 cells/s (70X faster than serial sampling) and perform 25 immunoblots/mm2 device area (>10X increase over previous immunoblots). A straightforward device for parallel single-cell immunoblotting, projection electrophoresis promises to advance integration of protein-level profiles into the emerging single-cell atlas of genomic and transcriptomic profiles.",
    "published": "10.1038/s41467-020-19738-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/807149",
    "title": "StrainPro: a highly accurate Metagenomic strain-level profiling tool",
    "authors": "Lin, H.-N.; Lin, Y.-L.; Hsu, W.-L.",
    "author_corresponding": "Wen-Lian  Hsu",
    "author_corresponding_institution": "Academia Sinica",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/807149.source.xml",
    "abstract": "Characterizing the taxonomic diversity of a microbial community is very important to understand the roles of microorganisms. Next generation sequencing (NGS) provides great potential for investigation of a microbial community and leads to Metagenomic studies. NGS generates DNA fragment sequences directly from microorganism samples, and it requires analysis tools to identify microbial species (or taxonomic composition) and estimate their relative abundance in the studied community. However, only a few tools could achieve strain-level identification and most tools estimate the microbial abundances simply according to the read counts. An evaluation study on metagenomic analysis tools concludes that the predicted abundance differed significantly from the true abundance. In this study, we present StrainPro, a novel metagenomic analysis tool which is highly accurate both at characterizing microorganisms at strain-level and estimating their relative abundances. A unique feature of StrainPro is it identifies representative sequence segments from reference genomes. We generate three simulated datasets using known strain sequences and another three simulated datasets using unknown strain sequences. We compare the performance of StrainPro with seven existing tools. The results show that StrainPro not only identifies metagenomes with high precision and recall, but it is also highly robust even when the metagenomes are not included in the reference database. Moreover, StrainPro estimates the relative abundance with high accuracy. We demonstrate that there is a strong positive linear relationship between observed and predicted abundances.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805804",
    "title": "A Hypomorphic Cystathionine β-Synthase Gene Contributes to Cavefish Eye Loss by Disrupting Optic Vasculature",
    "authors": "Ma, L.; Gore, A. V.; Castranova, D.; Shi, J.; Ng, M.; Tomins, K. A.; Weele, C. M. v. d.; Weinstein, B. M.; Jeffery, W. R.",
    "author_corresponding": "William R. Jeffery",
    "author_corresponding_institution": "Department of Biology, University of Maryland, College Park, MD, USA",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/805804.source.xml",
    "abstract": "Vestigial structures are key indicators of evolutionary descent but the mechanisms underlying their development are poorly understood. This study examines vestigial eye formation in the teleost Astyanax mexicanus, which consists of a sighted surface-dwelling morph and different populations of blind cave morphs. Cavefish embryos initially develop optic primordia but vestigial eyes are formed during larval development. Multiple genetic factors are involved in cavefish eye loss but none of the mutated genes have been identified. Here we identify cystathionine {beta}-synthase (cbsa), which encodes the key enzyme of the transsulfuration pathway, as a mutated gene responsible for eye degeneration in multiple cavefish populations. The inactivation of cbsa affects eye development by inducing accumulation of the transsulfuration intermediate homocysteine and defects in optic vasculature, including aneurysms and eye hemorrhages, leading to oxygen deficiency. Our findings suggest that localized modifications in the circulatory system and hypoxia had important roles in the evolution of vestigial eyes in blind cavefish.",
    "published": "10.1038/s41467-020-16497-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/798116",
    "title": "Mad dephosphorylation at the nuclear envelope is essential for asymmetric stem cell division",
    "authors": "Sardi, J.; Bener, M. B.; Simao, T.; Descoteaux, A. E.; Slepchenko, B. M.; Inaba, M.",
    "author_corresponding": "Mayu  Inaba",
    "author_corresponding_institution": "University of Connecticut Health Center",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/798116.source.xml",
    "abstract": "Stem cell niche signals act over a short range so that only stem cells but not the differentiating daughter cells receive the self-renewal signals. Drosophila female germline stem cells (GSCs) are maintained by short range BMP signaling; BMP ligands Dpp/Gbb activate receptor Tkv to phosphorylate Mad (phosphor-Mad or pMad) which accumulates in the GSC nucleus and activates the stem cell transcription program. pMad is highly concentrated in the nucleus of the GSC, but is immediately downregulated in the nucleus of the pre-cystoblast (preCB), a differentiating daughter cell, that is displaced away from the niche. Here we show that this asymmetry in the intensity of pMad is formed even before the completion of cytokinesis. A delay in establishing the pMad asymmetry leads to germline tumors through conversion of differentiating cells into a stem cell-like state. We show that a Mad phosphatase Dullard (Dd) interacts with Mad at the nuclear pore, where it may dephosphorylate Mad. A mathematical model explains how an asymmetry can be established in a common cytoplasm. It also demonstrates that the ratio of pMad concentrations in GSC/preCB is highly sensitive to Mad dephosphorylation rate. Our study reveals a previously unappreciated mechanism for breaking symmetry between daughter cells during asymmetric stem cell division.",
    "published": "10.1073/pnas.2006786118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805416",
    "title": "Rare species perform worse than common species under changed climate",
    "authors": "Vincent, H.; Bornand, C. N.; Kempel, A.; Fischer, M.",
    "author_corresponding": "Anne  Kempel",
    "author_corresponding_institution": "Institute of Plant Sciences, Botanical Garden, and Oeschger Centre for Climate Change Research",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/805416.source.xml",
    "abstract": "Predicting how species, particularly rare and endangered ones, will react to climate change is a major current challenge in ecology. Rare species are expected to have a narrower niche width than common species. However, we know little whether they are also less able to cope with new climatic conditions. To simulate climate change, we transplanted 35 plant species varying in rarity to five botanical gardens in Switzerland, differing in altitude. For each species we calculated the difference in climate between their natural habitats and the novel climate of the respective botanical garden. We found that rare species had generally lower survival and biomass production than common species. Moreover, rare plant species survived less when the amount of precipitation differed more from the one in their natural range, indicating a higher susceptibility to climate change. Common species, in contrast, survived equally well under all climates and even increased their biomass under wetter or drier conditions. Our study shows that rarer species are less able to cope with changes in climate compared to more widespread ones, which might even benefit from these changes. This indicates that already rare and endangered plant species might suffer strongly from future climate change.",
    "published": "10.1016/j.biocon.2020.108586",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806067",
    "title": "Environmental correlates of the European common toad hybrid zone",
    "authors": "Arntzen, J.; Canestrelli, D.; Martinez-Solano, I.",
    "author_corresponding": "Jan  Arntzen",
    "author_corresponding_institution": "Naturalis Biodiversity Center",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/806067.source.xml",
    "abstract": "The interplay between intrinsic (development, physiology, behavior) and extrinsic (landscape features, climate) factors determines the outcome of admixture processes in hybrid zones, in a continuum from complete genetic merger to full reproductive isolation. Here we assess the role of environmental correlates in shaping admixture patterns in the long hybrid zone formed by the toads Bufo bufo and B. spinosus in western Europe. We used species-specific diagnostic SNP markers to genotype 6584 individuals from 514 localities to describe the contact zone and tested for association with topographic, bioclimatic and land use variables. Variables related to temperature and precipitation contributed to accurately predict the distribution of pure populations of each species, but the models did not perform well in areas where genetically admixed populations occur. A sliding window approach proved useful to identify different sets of variables that are important in different sections of this long and heterogeneous hybrid zone, and offers good potential to predict the fate of moving contact zones in global change scenarios.",
    "published": "10.1163/18759866-bja10001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/807164",
    "title": "High throughput CRISPR screening identifies genes involved in macrophage viability and inflammatory pathways",
    "authors": "Covarrubias, S.; Vollmers, A.; Capili, A.; Boettcher, M.; Robinson, E. K.; O'Briain, L.; Vollmers, C.; Blau, J.; McManus, M.; Carpenter, S.",
    "author_corresponding": "Susan  Carpenter",
    "author_corresponding_institution": "UC Santa Cruz",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/807164.source.xml",
    "abstract": "AbstractMacrophages are critical cells of the innate immune system involved in the recognition and destruction of invading microbes in addition to the resolution of inflammation and maintenance of homeostasis. Understanding the genes involved in all aspects of macrophage biology is essential to gaining new insights into immune system dysregulation during diseases that range from autoinflammatory to cancer. Here we utilize high throughput clustered regularly interspaced short palindromic repeats (CRISPR) screening to generate a resource that identifies genes required for macrophage viability and function. First, we employ a pooled based CRISPR/Cas nuclease active screening approach to identify essential genes required for macrophage viability by targeting genes within coding exons. In addition, we also target 3UTRs to gain insights into new cis-regulatory regions that control expression of these essential genes. Second, using our recently generated NF-{kappa}B reporter macrophage line, we perform a fluorescence-activated cell sorting (FACS)-based high-throughput genetic screen to identify regulators of inflammation. We identify a number of novel positive and negative regulators of the NF-{kappa}B pathway as well as unraveling complexities of the TNF signaling cascade showing it can function in an autocrine manner to negatively regulate the pathway. Utilizing a single complex library design we are capable of interrogating various aspects of macrophage biology, generating a resource for future studies.\\n\\nAuthor SummaryExcess inflammation is associated with a variety of autoimmune diseases and cancers. Macrophages are important mediators of this inflammatory response. Defining the genes involved in their viability and effector function is needed to completely understand these two important aspects of macrophage biology. Here we screened over 21,000 genes and generated a resource guide of genes required for macrophage viability as well as novel positive and negative regulators of NF-{kappa}B signaling.",
    "published": "10.1016/j.celrep.2020.108541",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/807222",
    "title": "Identification of scavenger receptor B1 as the airway microfold cell receptor for Mycobacterium tuberculosis",
    "authors": "Khan, H. S.; Nair, V.; Ruhl, C. R.; Alvarez-Arguedas, S.; Galvan Rendiz, J. L.; Franco, L. H.; Huang, L.; Shaul, P.; Mitchell, R. B.; Shiloh, M. U.",
    "author_corresponding": "Michael U  Shiloh",
    "author_corresponding_institution": "University of Texas Southwestern Medical School",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/807222.source.xml",
    "abstract": "Mycobacterium tuberculosis (Mtb) can enter the body through multiple routes, including via specialized transcytotic cells called microfold cells (M cell). However, the mechanistic basis for M cell entry remains undefined. Here, we show that M cell transcytosis depends on the Mtb Type VII secretion machine and its major virulence factor EsxA. We identify scavenger receptor B1 (SR-B1) as an EsxA receptor on airway M cells. SR-B1 is required for Mtb binding to and translocation across M cells in mouse and human tissue. Together, our data demonstrate a previously undescribed role for Mtb EsxA in mucosal invasion and identify SR-B1 as the airway M cell receptor for Mtb.",
    "published": "10.7554/eLife.52551",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805366",
    "title": "Ramping and State Uncertainty in the Dopamine Signal",
    "authors": "Mikhael, J. G.; Kim, H. R.; Uchida, N.; Gershman, S. J.",
    "author_corresponding": "John G. Mikhael",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/805366.source.xml",
    "abstract": "Reinforcement learning models of the basal ganglia map the phasic dopamine signal to reward prediction errors (RPEs). Conventional models assert that, when a stimulus predicts a reward with fixed delay, dopamine activity during the delay should converge to baseline through learning. However, recent studies have found that dopamine ramps up before reward in certain conditions even after learning, thus challenging the conventional models. In this work, we show that sensory feedback causes an unbiased learner to produce RPE ramps. Our model predicts that, when feedback gradually decreases during a trial, dopamine activity should resemble a  bump, whose ramp-up phase should furthermore be greater than that of conditions where the feedback stays high. We trained mice on a virtual navigation task with varying brightness, and both predictions were empirically observed. In sum, our theoretical and experimental results reconcile the seemingly conflicting data on dopamine behaviors under the RPE hypothesis.",
    "published": "10.1016/j.cub.2022.01.025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806976",
    "title": "Presynaptic inhibition of cutaneous afferents prevents chronic itch",
    "authors": "Escalante, A.; Klein, R.",
    "author_corresponding": "Augusto  Escalante",
    "author_corresponding_institution": "Max Planck Institute of Neurobiology",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/806976.source.xml",
    "abstract": "Chronic itch represents an incapacitating burden on patients suffering a wide spectrum of diseases. Despite recent advances in our understanding of the cells and circuits implicated in the processing of itch information, chronic itch often presents itself without apparent cause. Here, we identify a spinal subpopulation of inhibitory neurons defined by the expression of Ptf1a involved in gating mechanosensory information self-generated during movement. These neurons receive tactile and motor input and establish presynaptic inhibitory contacts on mechanosensory afferents. Loss of Ptf1a neurons leads to increased hairy skin sensitivity and chronic itch, at least partially mediated through the classic itch pathway involving gastrin releasing peptide receptor (GRPR) spinal neurons. Conversely, chemogenetic activation of GRPR neurons elicits itch which is suppressed by concomitant activation of Ptf1a neurons. These findings shed new light on the circuit mechanisms implicated in chronic itch and open novel targets for therapy developments.\n\nHighlights* Ptf1a specifies adult spinal presynaptic neurons contacting cutaneous afferents\n* Loss of spinal Ptf1a+ neurons leads to self-generated itch and excessive grooming\n* Absence of Ptf1a+ neurons increases hairy skin sensitivity which triggers scratching\n* GRPR+ neurons act downstream of Ptf1a+ neurons in spontaneous itch",
    "published": "10.1016/j.celrep.2020.108422",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805242",
    "title": "Vector Trace cells in the Subiculum of the Hippocampal formation",
    "authors": "Poulter, S.; Lee, S. A.; Dachtler, J.; Wills, T.; Lever, C.",
    "author_corresponding": "Colin  Lever",
    "author_corresponding_institution": "Durham University",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/805242.source.xml",
    "abstract": "Successfully navigating in physical or semantic space requires a neural representation of allocentric (map-based) vectors to boundaries, objects, and goals. Cognitive processes such as path-planning and imagination entail recall of vector representations, but evidence of neuron-level memory for allocentric vectors has been lacking. Here we describe a novel neuron type (Vector Trace cell, VTC) whose firing generates a new vector field when a cue is encountered, and also a  trace version of that field for hours after cue removal. VTCs are concentrated in subiculum distal to CA1. Compared to non-trace cells, VTCs fire at further distances from cues, and exhibit earlier-going shifts in preferred theta phase in response to newly introduced cues, demonstrating a theta-linked neural substrate for memory encoding. VTCs suggest a vector-based model of computing spatial relationships between an agent and multiple spatial objects, or between different objects, freed from the constraints of direct perception of those objects.",
    "published": "10.1038/s41593-020-00761-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806273",
    "title": "A Mean-Field Description of Bursting Dynamics in Spiking Neural Networks with Short-Term Adaptation",
    "authors": "Gast, R.; Schmidt, H.; Knoesche, T. R.",
    "author_corresponding": "Richard  Gast",
    "author_corresponding_institution": "Max Planck Institute for Human Cognitive and Brain Sciences, Leipzig, Germany",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/806273.source.xml",
    "abstract": "Bursting plays an important role in neural communication. At the population level, macro-scopic bursting has been identified in populations of neurons that do not express intrinsic bursting mechanisms. For the analysis of such phase transitions, mean-field descriptions of macroscopic bursting behavior pose a valuable tool. In this article, we derive mean-field descriptions of populations of spiking neurons in which collective bursting behavior arises via short-term adaptation mechanisms. Specifically, we consider synaptic depression and spike-frequency adaptation in networks of quadratic integrate-and-fire neurons. We characterize the emerging bursting behavior using bifurcation analysis and validate our mean-field derivations by comparing the microscopic and macroscopic descriptions of the population dynamics. Hence, we provide mechanistic descriptions of phase transitions between bursting and non-bursting population dynamics which play important roles in both healthy neural communication and neurological disorders.",
    "published": "10.1162/neco_a_01300",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806232",
    "title": "Fluorescence photography of patterns and waves of bacterial adaptation at high antibiotic doses",
    "authors": "Reding Roman, R. C.; Hewlett, M.; Bergmiller, T.; Gudelj, I.; Beardmore, R.",
    "author_corresponding": "Robert  Beardmore",
    "author_corresponding_institution": "University of Exeter",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/806232.source.xml",
    "abstract": "Fisher suggested advantageous genes would spread through populations as a wave so we sought genetic waves in evolving populations, as follows. By fusing a fluorescent marker to a drug efflux protein (AcrB) whose expression provides Escherichia coli with resistance to some antibiotics, we quantified the evolution and spread of drug-resistant E. coli through spacetime using image analysis and quantitative PCR. As is done in hospitals routinely, we exposed the bacterium to a gradient of antibiotic in a  disk diffusion drug susceptibility test that we videoed. The videos show complex spatio-genomic patterns redolent of, yet more complex than, Fishers predictions whereby a decelerating wave front of advantageous genes colonises towards the antibiotic source, forming bullseye patterns en route and leaving a wave back of bacterial sub-populations expressing AcrB at decreasing levels away from the drug source. qPCR data show that E. coli sited at rapidly-adapting spatial hotspots gain 2 additional copies of acr, the operon that encodes AcrB, within 24h and imaging data show resistant sub-populations thrive most near the antibiotic source due to non-monotone relationships between inhibition due to antibiotic and distance from the source. In the spirit of Fisher, we provide an explicitly spatial nonlinear diffusion equation that exhibits these properties too. Finally, linear diffusion theory quantifies how the spatial extent of bacterial killing scales with increases in antibiotic dosage, predicting that microbes can survive chemotherapies that have been escalated to 250x the clinical dosage if the antibiotic is diffusion-limited.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806117",
    "title": "Cell type specific genetic regulation of gene expression across human tissues",
    "authors": "Kim-Hellmuth, S.; Aguet, F.; Oliva, M.; Munoz-Aguirre, M.; Wucher, V.; Kasela, S.; Castel, S. E.; Hamel, A.; Vinuela, A.; Roberts, A. L.; Mangul, S.; Wen, X.; Wang, G.; Barbeira, A.; Garrido-Martin, D.; Nadel, B.; Zou, Y.; Bonazzola, R.; Quan, J.; Brown, A.; Martinez-Perez, A.; Soria, J. M.; Getz, G.; Dermitzakis, E.; Small, K. S.; Stephens, M.; Xi, H. S.; Im, H. K.; Guigo, R.; Segre, A.; Stranger, B.; Ardlie, K.; Lappalainen, T.",
    "author_corresponding": "Sarah  Kim-Hellmuth",
    "author_corresponding_institution": "Max Planck Institute of Psychiatry",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/806117.source.xml",
    "abstract": "The Genotype-Tissue Expression (GTEx) project has identified expression and splicing quantitative trait loci (cis-QTLs) for the majority of genes across a wide range of human tissues. However, the interpretation of these QTLs has been limited by the heterogeneous cellular composition of GTEx tissue samples. Here, we map interactions between computational estimates of cell type abundance and genotype to identify cell type interaction QTLs for seven cell types and show that cell type interaction eQTLs provide finer resolution to tissue specificity than bulk tissue cis-eQTLs. Analyses of genetic associations to 87 complex traits show a contribution from cell type interaction QTLs and enables the discovery of hundreds of previously unidentified colocalized loci that are masked in bulk tissue.\\n\\nOne Sentence SummaryEstimated cell type abundances from bulk RNA-seq across tissues reveal the cellular specificity of quantitative trait loci.",
    "published": "10.1126/science.aaz8528",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806760",
    "title": "Understanding and predicting ciprofloxacin minimum inhibitory concentration in Escherichia coli with machine learning",
    "authors": "Pataki, B. A.; Matamoros, S.; van der Putten, B. C. L.; Remondini, D.; Giampieri, E.; Aytan-Aktug, D.; Hendriksen, R. S.; Lund, O.; Csabai, I.; Schultsz, C.; COMPARE ML-AMR group,  ",
    "author_corresponding": "Balint Armin  Pataki",
    "author_corresponding_institution": "Department of Physics of Complex Systems, ELTE Eotvos Lorand University, Budapest, Hungary & Department of Computational Sciences, Wigner Research Centre for Ph",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/806760.source.xml",
    "abstract": "2.A possible way to tackle the crisis of antimicrobial resistance development is a strict policy when prescribing antibiotics. Thus, it is important that prescriptions are based on antimicrobial susceptibility data to ensure effective treatment outcomes. The increasing availability of next-generation sequencing (NGS), bacterial whole genome sequencing (WGS) can facilitate a more reliable and faster alternative to traditional phenotyping for the detection and surveillance of AMR.\n\nThis work proposes a machine learning approach that can predict the minimum inhibitory concentration (MIC) for a given antibiotic, here ciprofloxacin, on the basis of both genome-wide mutation profiles and profiles of acquired antimicrobial resistance genes (ARG). We analysed 704 Escherichia coli genomes combined with their respective MIC measurements for ciprofloxacin originating from different countries. The four most important predictors found by the model, mutations in gyrA residues Ser83 and Asp87, a mutation in parC residue Ser80 and presence of any qnrS gene, have been experimentally validated before. Using only these four predictors in a linear regression model, 65% and 92% of the test samples MIC were correctly predicted within a two- and a four-fold dilution range, respectively. The presented work goes further than the typical predictions that use machine learning as a black box model concept. The recent progress in WGS technology in combination with machine learning analysis approaches indicates that in the near future WGS of bacteria might become cheaper and faster than a MIC measurement.\n\n3. Impact statementWhole genome sequencing has become the standard approach to study molecular epidemiology of bacteria. However, the application of WGS in the clinical microbiology laboratory as part of individual patient diagnostics still requires significant steps forward, in particular with respect to prediction of antibiotic susceptibility based on DNA sequence. Whilst the majority of studies of prediction of susceptibility have used a binary outcome (susceptible/resistant), a quantitative prediction of susceptibility, such as the MIC, will allow for earlier detection of trends in increasing resistance as well as the flexibility to follow potential adjustments in definitions of susceptible (wild type) and resistant (non-wild type) categories (breakpoints/ epidemiological cut-off values).\n\n4. Data summaryIn this study, 704 E. coli genomes combined with MIC measurement for ciprofloxacin were analysed (24). Paired-end sequencing was performed on all isolates and the results were stored in FASTQ format. The isolates originated from five countries, Denmark, Italy, USA, UK, and Vietnam. The MIC distribution for these isolates is depicted in Table 1. Out of 704, 266 E. coli genomes had no country metadata available and were used as an independent test set. All data were deposited in the AMR Data Hub (24) which consists of raw sequencing data, ciprofloxacin minimum inhibitory concentrations, and additional metadata such as the origin of the samples.\n\nO_TBL View this table:\norg.highwire.dtl.DTLVardef@5a31d2org.highwire.dtl.DTLVardef@17cfa2eorg.highwire.dtl.DTLVardef@ce3ccorg.highwire.dtl.DTLVardef@3f6721org.highwire.dtl.DTLVardef@8bb604_HPS_FORMAT_FIGEXP  M_TBL O_FLOATNOTABLE 1C_FLOATNO O_TABLECAPTIONThe collected and used data in the analysis grouped by country and MIC values.\n\nC_TABLECAPTION C_TBL\n\nPublicly available sequencing data was used from projects PRJEB21131, PRJNA266657, PRJNA292901, PRJNA292904, PRJNA292902, PRJDB7087, PRJEB21880, PRJEB21997, PRJEB14086 and PRJEB16326.\n\nDownload and analysis scripts are available at https://github.com/patbaa/AMR_ciprofloxacin. iTOL phylogenetic tree is available at https://itol.embl.de/tree/14511722611491391569485969.\n\nThe authors confirm all supporting data, code and protocols have been provided within the article or through supplementary data files.",
    "published": "10.1038/s41598-020-71693-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/807271",
    "title": "Activin receptor ALK4 coordinates extracellular signals and intrinsic transcriptional programs to regulate development of cortical somatostatin interneurons",
    "authors": "Gongrich, C.; Krapacher, F.; Munguba, H.; Fernandez-Suarez, D.; Andersson, A.; Hjerling-Leffler, J.; Ibanez, C. F.",
    "author_corresponding": "Carlos F. Ibanez",
    "author_corresponding_institution": "Karolinska Institute",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/807271.source.xml",
    "abstract": "Although the role of transcription factors in fate specification of cortical interneurons is well established, how these interact with extracellular signals to regulate interneuron development is poorly understood. Here we show that the activin receptor ALK4 is a key regulator of the specification of somatostatin interneurons. Mice lacking ALK4 in GABAergic neurons of the medial ganglionic eminence (MGE) showed marked deficits in distinct subpopulations of somatostatin interneurons from early postnatal stages of cortical development. Specific loses were observed among distinct subtypes of somatostatin+/Reelin+ double-positive cells, including Hpse+ layer IV cells targeting parvalbumin+ interneurons, leading to quantitative alterations in the inhibitory circuitry of this layer. Activin-mediated ALK4 signaling in MGE cells induced interaction of Smad2 with SATB1, a transcription factor critical for somatostatin interneuron development, and promoted SATB1 nuclear translocation and repositioning within the somatostatin gene promoter. These results indicate that intrinsic transcriptional programs interact with extracellular signals present in the environment of MGE cells to regulate cortical interneuron specification.",
    "published": "10.1083/jcb.201905002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/801605",
    "title": "Unsupervised generative and graph representation learning for modelling cell differentiation",
    "authors": "Bica, I.; Andres-Terre, H.; Cvejic, A.; Lio, P.",
    "author_corresponding": "Ioana  Bica",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/801605.source.xml",
    "abstract": "Using machine learning techniques to build representations from biomedical data can help us understand the latent biological mechanism of action and lead to important discoveries. Recent developments in single-cell RNA-sequencing protocols have allowed measuring gene expression for individual cells in a population, thus opening up the possibility of finding answers to biomedical questions about cell differentiation. In this paper, we explore unsupervised generative neural methods, based on the variational autoencoder, that can model cell differentiation by building meaningful representations from the high dimensional and complex gene expression data. We use disentanglement methods based on information theory to improve the data representation and achieve better separation of the biological factors of variation in the gene expression data. In addition, we use a graph autoencoder consisting of graph convolutional layers to predict relationships between single-cells. Based on these models, we develop a computational framework that consists of methods for identifying the cell types in the dataset, finding driver genes for the differentiation process and obtaining a better understanding of relationships between cells. We illustrate our methods on datasets from multiple species and also from different sequencing technologies.",
    "published": "10.1038/s41598-020-66166-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806547",
    "title": "Integrating citizen science data with expert surveys improves the accuracy and range of inference of species distribution models",
    "authors": "Robinson, O. J.; Ruiz-Gutierrez, V.; Reynolds, M. D.; Golet, G. H.; Strimas-Mackey, M.; Fink, D.",
    "author_corresponding": "Orin J Robinson",
    "author_corresponding_institution": "Cornell Lab of Ornithology",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/806547.source.xml",
    "abstract": "Information on species habitat associations and distributions, across a wide range of spatial and temporal scales, are a fundamental source of ecological knowledge. However, collecting biological information at relevant scales if often cost prohibitive, although it is essential for framing the broader context of more focused research and conservation efforts. Citizen-science data has been signaled as an increasingly important source of biological information needed to fill in data gaps needed to make more comprehensive and robust inferences on species distributions. However, there are perceived trade-offs of combining highly structured, scientific survey data with largely unstructured, citizen-science data. As a result, the focus of most methodological advances to combine these sources of information has been on treating these sources as independent. The degree to which each source of information is allowed to directly inform a common underlying process (e.g. species distribution) depends on the perceived quality of the data. In this paper, we explore these trade-offs by applying a simplified approach of filtering citizen-science data to resemble structured survey data, and analyze both sources of data under a common framework. To accomplish this, we explored ways of integrating high-resolution survey data on shorebirds in the northern Central Valley of California with observations in eBird for the entire region that were filtered to improve their quality. The integration of survey data with the filtered citizen-science data in eBird resulted in improved inference and predictive ability, and increased the extent and accuracy of inferences on shorebirds for the Central Valley. The structured surveys were found to improve the overall accuracy of ecological inference based only on citizen-science data, by increasing the representation of data collected from high quality habitats for shorebirds (e.g. rice fields). The practical approach we have shown for data integration can be also be used to improve the efficiency of designing biological surveys in the context of larger, citizen-science monitoring efforts, ultimately reducing the financial and time expenditures typically required of monitoring programs and focused research. The simple processing and filtering method we present can be used to integrate other types of data (e.g. camera traps) with more localized efforts (e.g. research projects), ultimately improving our ecological knowledge on the distribution and habitat associations of species of conservation concern worldwide.",
    "published": "10.1111/ddi.13068",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/807123",
    "title": "Genomic analyses of population structure reveal metabolism as a primary driver of local adaptation in Daphnia pulex.",
    "authors": "Maruki, T.; Ye, Z.; Lynch, M.",
    "author_corresponding": "Takahiro  Maruki",
    "author_corresponding_institution": "Arizona State University",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/807123.source.xml",
    "abstract": "Elucidating population structure is important for understanding evolutionary features of an organism. In the freshwater microcrustacean Daphnia pulex, an emerging model system in evolutionary genomics, previous studies using a small number of molecular markers indicated that genetic differentiation among populations is high. However, the dispersal ability of D. pulex is potentially high, and evolutionary forces shaping genetic differentiation among populations are not understood well. In this study, we carried out genomic analyses using high-throughput sequencing to investigate the population structure of D. pulex. We analyzed 10 temporary-pond populations widely distributed across the midwestern United States, with each sample consisting of 71 to 93 sexually reproducing individuals. The populations are generally in Hardy-Weinberg equilibrium and have relatively large effective sizes. The genetic differentiation among the populations is moderate and positively correlated with geographic distance. To find outlier regions showing significantly high or low genetic differentiation, we carried out a sliding-window analysis of the differentiation estimates using the bootstrap. Genes with significantly high genetic differentiation show striking enrichment of gene ontology terms involved in food digestion, suggesting that differences in food quality and/or quantity among populations play a primary role in driving local adaptation of D. pulex.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/804047",
    "title": "Caffeine-induced Plasticity of Grey Matter Volume in Healthy Brains: A placebo-controlled multimodal within-subject study",
    "authors": "Lin, Y.-S.; Weibel, J.; Landolt, H.-P.; Santini, F.; Mayer, M.; Borgwardt, S.; Cajochen, C.; Reichert, C.",
    "author_corresponding": "Christian  Cajochen",
    "author_corresponding_institution": "Centre for Chronobiology, Psychiatric Hospital of the University of Basel, Switzerland; Transfaculty Research Platform Molecular and Cognitive Neurosciences, Un",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/804047.source.xml",
    "abstract": "Disturbed sleep homeostatic states have been found to alter neuronal homeostasis and reduce grey matter (GM) volume. Caffeine intake that interferes with sleep homeostasis through antagonizing adenosine receptors can impair hippocampal synaptic strength, neurogenesis, as well as memory and learning in rats. In this study, reduced medial temporal GM volume was observed after daily caffeine intake in humans (3 x 150 mg x 10 days compared to 10-day placebo administration). The potential bias from reduced cerebral blood flow was controlled, and the GM reduction was independent of the change in sleep pressure. A decrease in working memory during daily caffeine intake was observed, albeit no association with the magnitude of GM changes. The findings indicate that daily caffeine intake might induce rapid cerebral plasticity and be detrimental for higher order cognitive performance in the long run. They may call into question whether the neuroprotective effects of caffeine found in acute or low dose administration in animals are generalizable onto the daily usage in humans.",
    "published": "10.1093/cercor/bhab005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/802124",
    "title": "Cerebellar-recipient motor thalamus drives behavioral context-specific movement initiation",
    "authors": "Dacre, J.; Colligan, M.; Ammer, J.; Schiemann, J.; Clarke, T.; Chamosa-Pino, V.; Claudi, F.; Harston, J. A.; Eleftheriou, C.; Pakan, J.; Huang, C.-C.; Hantman, A. W.; Rochefort, N. L.; Duguid, I.",
    "author_corresponding": "Ian  Duguid",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/802124.source.xml",
    "abstract": "To initiate goal-directed behavior, animals must transform sensory cues into motor commands that generate appropriately timed actions. Sensorimotor transformations along the cerebellar-thalamocortical pathway are thought to shape motor cortical output and movement timing, but whether this pathway initiates goal-directed movement remains poorly understood. Here, we recorded and perturbed activity in cerebellar-recipient regions of motor thalamus (dentate / interpositus nucleus-recipient regions, MThDN/IPN) and primary motor cortex (M1) in mice trained to execute a cued forelimb lever push task for reward. MThDN/IPN population responses were dominated by a time-locked increase in activity immediately prior to movement that was temporally uncoupled from cue presentation, providing a fixed latency feedforward motor timing signal to M1FL. Blocking MThDN/IPN output suppressed cued movement initiation. Stimulating the MThDN/IPN thalamocortical pathway in the absence of the cue recapitulated cue-evoked M1 membrane potential dynamics and forelimb behavior in the learned behavioral context, but generated semi-random movements in an altered behavioral context. Thus, cerebellar-recipient motor thalamocortical input to M1 is indispensable for the generation of motor commands that initiate goal-directed movement, refining our understanding of how the cerebellar-thalamocortical pathway contributes to movement timing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806802",
    "title": "Arabidopsis ENHANCED DISEASE RESISTANCE1 Protein Kinase Regulates the Association of ENHANCED DISEASE SUSCEPTIBILITY1 and PHYTOALEXIN DEFICIENT4 to Inhibit Cell Death",
    "authors": "Neubauer, M.; Serrano, I.; Rodibaugh, N.; Bhandari, D. D.; Bautor, J.; Parker, J. E.; Innes, R. W.",
    "author_corresponding": "Roger W Innes",
    "author_corresponding_institution": "Indiana University",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/806802.source.xml",
    "abstract": "ENHANCED DISEASE SUSCEPTIBILITY1 (EDS1) and PHYTOALEXIN DEFICIENT4 (PAD4) are sequence-related lipase-like proteins that function as a complex to regulate defense responses in Arabidopsis by both salicylic acid-dependent and independent pathways. Here we describe a gain-of-function mutation in PAD4 (S135F) that enhances resistance and cell death in response to infection by the powdery mildew pathogen Golovinomyces cichoracearum. The mutant PAD4 protein accumulates to wild-type levels in Arabidopsis cells, thus these phenotypes are unlikely to be due to PAD4 over accumulation. The phenotypes are similar to loss of function mutations in the protein kinase Enhanced Disease Resistance1 (EDR1), and previous work has shown that loss of PAD4 or EDS1 suppresses edr1-mediated phenotypes, placing these proteins downstream of EDR1. Here we show that EDR1 directly associates with EDS1 and PAD4 and inhibits their interaction in yeast and plant cells. We propose a model whereby EDR1 negatively regulates defense responses by interfering with the heteromeric association of EDS1 and PAD4. Our data indicate that the S135F mutation likely alters an EDS1-independent function of PAD4, potentially shedding light on a yet unknown PAD4 signaling function.",
    "published": "10.1094/MPMI-12-19-0339-R",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/807008",
    "title": "Principles of RNA processing from analysis of enhanced CLIP maps for 150 RNA binding proteins.",
    "authors": "Van Nostrand, E. L.; Pratt, G. A.; Yee, B. A.; Wheeler, E. C.; Blue, S. M.; Mueller, J.; Park, S. S.; Garcia, K. E.; Gelboin-Burkhart, C.; Nguyen, T. B.; Rabano, I.; Stanton, R.; Sundararaman, B.; Wang, R.; Fu, X.-D.; Graveley, B. R.; Yeo, G. W.",
    "author_corresponding": "Gene W Yeo",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/807008.source.xml",
    "abstract": "A critical step in uncovering rules of RNA processing is to study the in vivo regulatory networks of RNA binding proteins (RBPs). Crosslinking and immunoprecipitation (CLIP) methods enabled mapping RBP targets transcriptome-wide, but methodological differences present challenges to large-scale integrated analysis across datasets. The development of enhanced CLIP (eCLIP) enabled the large-scale mapping of targets for 150 RBPs in K562 and HepG2, creating a unique resource of RBP interactomes profiled with a standardized methodology in the same cell types. Here we describe our analysis of 223 enhanced (eCLIP) datasets characterizing 150 RBPs in K562 and HepG2 cell lines, revealing a range of binding modalities, including highly resolved positioning around splicing signals and mRNA untranslated regions that associate with distinct RBP functions. Quantification of enrichment for repetitive and abundant multi-copy elements reveals 70% of RBPs have enrichment for non-mRNA element classes, enables identification of novel ribosomal RNA processing factors and sites and suggests that association with retrotransposable elements reflects multiple RBP mechanisms of action. Analysis of spliceosomal RBPs indicates that eCLIP resolves AQR association after intronic lariat formation (enabling identification of branch points with single-nucleotide resolution) and provides genome-wide validation for a branch point-based scanning model for 3 splice site recognition. Further, we show that eCLIP peak co-occurrences across RBPs enables the discovery of novel co-interacting RBPs. Finally, we present a protocol for visualization of RBP:RNA complexes in the eCLIP workflow using biotin and standard chemiluminescent visualization reagents, enabling simplified confirmation of ribonucleoprotein enrichment without radioactivity. This work illustrates the value of integrated analysis across eCLIP profiling of RBPs with widely distinct functions to reveal novel RNA biology. Further, our quantification of both mRNA and other element association will enable further research to identify novel roles of RBPs in regulating RNA processing.",
    "published": "10.1186/s13059-020-01982-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/807255",
    "title": "Ability of Bicarbonate Supplementation to Sensitize Selected Methicillin-Resistant Staphylococcus aureus (MRSA) Strains to β-Lactam Antibiotics in an Ex Vivo Simulated Endocardial Vegetation Model",
    "authors": "Rose, W. E.; Bienvenida, A. M.; Xiong, Y. Q.; Chambers, H. F.; Bayer, A.; Ersoy, S. C.",
    "author_corresponding": "Warren E.  Rose",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/807255.source.xml",
    "abstract": "Supplementation of standard growth media (cation-adjusted Mueller-Hinton Broth [CAMHB]) with bicarbonate (NaHCO3) significantly increases {beta}-lactam susceptibility of selected MRSA strains (\\\"NaHCO3-responsive\\\"). This \\\"sensitization\\\" phenomenon translated to enhanced {beta}-lactam efficacy in a rabbit model of endocarditis. The present study evaluated NaHCO3-mediated {beta}-lactam MRSA sensitization using an ex vivo pharmacodynamic model, featuring simulated endocardial vegetations (SEVs), to more closely mimic the host microenvironment. Four previously described MRSA strains were used: two each exhibiting in vitro \\\"NaHCO3-responsive\\\" or \\\"NaHCO3-nonresponsive\\\" phenotypes. Cefazolin (CFZ) and oxacillin (OXA) were evaluated in CAMHB{+/-}NaHCO3. Intra-SEV MRSA killing was determined over 72 hr exposure. In both NaHCO3-responsive strains, supplementation with 25 mM or 44 mM NaHCO3 significantly reduced {beta}-lactam MICs to below the OXA susceptibility breakpoint ([&le;] 4 mg/L) resulting in bactericidal activity ([&ge;] 3 log kill) in the model for both OXA and CFZ. In contrast, neither in vitro-defined NaHCO3-nonresponsive MRSA strains showed significant sensitization in the SEV model to either {beta}-lactam. At both NaHCO3 concentrations, the fractional time-above-MIC was >50% for both CFZ and OXA in the NaHCO3-responsive MRSA. Also, in RPMI+10% LB media (proposed as a more host-mimicking microenvironment and containing 25 mM NaHCO3), both CFZ and OXA exhibited enhanced bactericidal activity against each NaHCO3-responsive strain in the SEV model. Neither CFZ nor OXA exposures selected for high-level {beta}-lactam-resistant mutants within SEVs. Thus, in this ex vivo model of endocarditis, in the presence of NaHCO3 supplementation, both CFZ and OXA are highly active against MRSA strains that demonstrate similar enhanced susceptibility in NaHCO3-supplemented media in vitro.",
    "published": "10.1128/AAC.02072-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805481",
    "title": "Demonstration of altruistic behaviour in rats",
    "authors": "Das, U.; Kumari, A.; Sharma, S.; Laxmi, T. R.",
    "author_corresponding": "T. R. Laxmi",
    "author_corresponding_institution": "National Institute of Mental Health and Neuroscience, Bangalore, India",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/805481.source.xml",
    "abstract": "A pilot study demonstrating complex cognitive abilities of altruism in rats by observing if rats would voluntarily put themselves in distress solely in order to help another conspecific irrespective of kinship and without any expectation of reward in terms of food or mate in return.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806729",
    "title": "Beyond traditional biodiversity fish monitoring: environmental DNA metabarcoding and simultaneous underwater visual census detect different sets of a complex fish community at a marine biodiversity hotspot",
    "authors": "Valdivia-Carrillo, T.; Rocha-Olivares, A.; Reyes-Bonilla, H.; Dominguez-Contreras, J. F.; Munguia-Vega, A.",
    "author_corresponding": "Adrian  Munguia-Vega",
    "author_corresponding_institution": "The University of Arizona",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/806729.source.xml",
    "abstract": "Significant advances in the study of marine fish communities have been achieved with traditional monitoring methods and recently with novel genetic approaches. eDNA metabarcoding is one of them and a powerful tool for the study of biodiversity still in continuous development. Its applicability in marine ecology and conservation studies may be gauged by comparing its results with those of traditional methods. In the present investigation, we compare results from the underwater visual census (UVC) with eDNA metabarcoding (eDNA) carried out simultaneously in 24 rocky reef sites along the Gulf of California. We developed a two-PCR library preparation protocol followed by high throughput sequencing aimed at teleost fish. Our results show that both methods had different detection capabilities, and each registered different sets of fish taxa from rocky reefs, with some overlap. In particular, eDNA identified taxa from pelagic, demersal, and estuarine habitats beyond the rocky reef itself, suggesting differences in detection mainly attributed to the transport and permanence time of the eDNA in the ocean. Overlap in the detection with both methods increased with taxonomic level. We argue that substantial gaps in sequence reference databases for teleost are at the root of major discrepancies. Our results also confirm that PCR-based eDNA metabarcoding of seawater samples does not reflect patterns in abundance and biomass of species estimated from traditional methods. We discuss how to reconcile the results of eDNA metabarcoding and traditional methods in marine hotspots.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/799270",
    "title": "DeepImageJ: A user-friendly plugin to run deep learning models in ImageJ",
    "authors": "Gomez de Mariscal, E.; Garcia-Lopez-de-Haro, C.; Donati, L.; Unser, M.; Munoz-Barrutia, A.; Sage, D.",
    "author_corresponding": "Daniel  Sage",
    "author_corresponding_institution": "École polytechnique fédérale de Lausanne",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/799270.source.xml",
    "abstract": "DeepImageJ is a user-friendly solution that enables the generic use of pre-trained deep learn ing (DL) models for biomedical image analysis in ImageJ. The deepImageJ environment gives access to the largest bioimage repository of pre-trained DL models (BioImage Model Zoo). Hence, non-experts can easily perform common image processing tasks in life-science research with DL-based tools including pixel and object classification, instance segmentation, denoising or virtual staining. DeepImageJ is compatible with existing state-of-the-art solutions and it is equipped with utility tools for developers to include new models. Very recently, several train ing frameworks have adopted the deepImageJ format to deploy their work in one of the most used software in the field (ImageJ). Beyond its direct use, we expect deepImageJ to contribute to the broader dissemination and reuse of DL models in life-sciences applications and bioimage informatics.",
    "published": "10.1038/s41592-021-01262-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806950",
    "title": "Dynamic Transcriptome, Accessible Genome and PGR Cistrome Profiles in the Human Myometrium",
    "authors": "Wu, S.-P.; Anderson, M. L.; Wang, T.; Zhou, L.; Emery, O. M.; Li, X.; DeMayo, F. J.",
    "author_corresponding": "Francesco John DeMayo",
    "author_corresponding_institution": "NIEHS",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/806950.source.xml",
    "abstract": "The myometrium undergoes structural and functional remodeling during pregnancy. We hypothesize that myometrial genomic elements alter correspondingly in preparation for parturition. Human myometrial tissues from nonpregnant (NP) and term pregnant (TP) human subjects were examined by RNAseq, ATACseq and PGR ChIPseq assays to profile transcriptome, assessible genome and PGR occupancy. NP and TP specimens exhibit 2890 differentially expressed genes, reflecting an increase of metabolic, inflammatory and PDGF signaling, among others, in adaptation to pregnancy. At the epigenome level, patterns of accessible genome change between NP and TP myometrium, leading to altered enrichment of binding motifs for hormone and muscle regulators such as the progesterone receptor (PGR), Kruppel-like factors and MEF2A transcription factors. PGR genome occupancy exhibits a significant difference between the two stages of the myometrium, concomitant with distinct transcriptomic profiles including genes such as ENO1, LHDA, and PLCL1 in the glycolytic and calcium signaling pathways. Over-representation of SRF, MYOD and STAT binding motifs in PGR occupying sites further suggests interactions between PGR and major muscle regulators for myometrial gene expression. In conclusion, changes in accessible genome and PGR occupancy are part of the myometrial remodeling process and may serve as mechanisms to formulate the state-specific transcriptome profiles.",
    "published": "10.1096/fj.201902654R",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805473",
    "title": "The Development, Function, and Plasticity of the Immune Macroenvironment in Cancer",
    "authors": "Allen, B. M.; Hiam, K. J.; Burnett, C. E.; Venida, A.; DeBarge, R.; Carmi, Y.; Spitzer, M. H.",
    "author_corresponding": "Matthew H. Spitzer",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/805473.source.xml",
    "abstract": "Harnessing immune defense mechanisms has revolutionized cancer therapy, but our understanding of the factors governing immune responses in cancer remains incomplete, limiting patient benefit. Here, we use mass cytometry to define the organism-wide immune landscape in response to tumor development across five tissues in eight tumor models. Systemic immunity was dramatically altered across mouse models and cancer patients, with changes in peripheral tissues differing from those in the tumor microenvironment and taking place in phases during tumor growth. This tumor-experienced immune system mounted dampened responses to orthogonal challenges, including reduced T cell activation during viral or bacterial infection. Disruptions in T cell responses were not cell-intrinsic but rather due to reduced responses in antigen-presenting cells (APCs). Promoting APC activation was sufficient to restore T cell responses to orthogonal infection. All systemic immune changes were reversed with surgical tumor resection, revealing remarkable plasticity in the systemic immune state, which contrasts with terminal immune dysfunction in the tumor microenvironment. These results demonstrate that tumor development dynamically reshapes the composition and function of the immune macroenvironment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805309",
    "title": "Broad binaural fusion impairs segregation of speech based on voice pitch differences in a cocktail party environment",
    "authors": "Oh, Y.; Hartling, C. L.; Srinivasan, N. K.; Eddolls, M.; Diedesch, A. C.; Gallun, F. J.; Reiss, L. A. J.",
    "author_corresponding": "Yonghee  Oh",
    "author_corresponding_institution": "University of Florida",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/805309.source.xml",
    "abstract": "In the normal auditory system, central auditory neurons are sharply tuned to the same frequency ranges for each ear. This precise tuning is mirrored behaviorally as the binaural fusion of tones evoking similar pitches across ears. In contrast, hearing-impaired listeners exhibit abnormally broad tuning of binaural pitch fusion, fusing sounds with pitches differing by up to 3-4 octaves across ears into a single object. Here we present evidence that such broad fusion may similarly impair the segregation and recognition of speech based on voice pitch differences in a  cocktail party environment. Speech recognition performance in a multi-talker environment was measured in four groups of adult subjects: normal-hearing (NH) listeners and hearing-impaired listeners with bilateral hearing aids (HAs), bimodal cochlear implant (CI) worn with a contralateral HA, or bilateral CIs. Performance was measured as the threshold target-to-masker ratio needed to understand a target talker in the presence of masker talkers either co-located or symmetrically spatially separated from the target. Binaural pitch fusion was also measured. Voice pitch differences between target and masker talkers improved speech recognition performance for the NH, bilateral HA, and bimodal CI groups, but not the bilateral CI group. Spatial separation only improved performance for the NH group, indicating an inability of the hearing-impaired groups to benefit from spatial release from masking. A moderate to strong negative correlation was observed between the benefit from voice pitch differences and the breadth of binaural pitch fusion in all groups except the bilateral CI group in the co-located spatial condition. Hence, tuning of binaural pitch fusion predicts the ability to segregate voices based on pitch when acoustic cues are available. The findings suggest that obligatory binaural fusion, with a concomitant loss of information from individual streams, may occur at a level of processing before auditory object formation and segregation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806026",
    "title": "The cold and the drought: effects of extreme weather events on Stem Carbon dynamic in a Mediterranean beech forest",
    "authors": "D'Andrea, E.; Rezaie, N.; Prislan, P.; Muhr, J.; Collalti, A.; Matteucci, G.; Gricar, J.",
    "author_corresponding": "Ettore  D'Andrea",
    "author_corresponding_institution": "CNR-ISAFOM, via Patacca 2, 80056 Ercolano (NA), Italy",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/806026.source.xml",
    "abstract": "The effects of short-term extreme events on tree functioning and physiology are still rather elusive. European beech is one of the most sensitive species to late frost and water shortage. We investigated the intra-annual C dynamics in stems under such conditions.\n\nWood formation and stem CO2 efflux were monitored in a Mediterranean beech forest for three years (2015-2017), including a late frost (2016) and a summer drought (2017).\n\nThe late frost reduced radial growth and, consequently, the amount of carbon fixed in the stem biomass by 80%. Stem carbon efflux in 2016 was reduced by 25%, which can be attributed to the reduction of effluxes due to growth respiration. Counter to our expectations, we found no effects of the 2017 summer drought on radial growth and stem carbon efflux.\n\nThe studied extreme weather events had various effects on tree growth. Even though late spring frost had a devastating impact on beech radial growth in the current year, trees fully recovered in the following growing season, indicating high resilience of beech to this stressful event.",
    "published": "10.1111/pce.13858",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806752",
    "title": "Integrated Proteomics Reveals Brain-Based Cerebrospinal Fluid Biomarkers in Asymptomatic and Symptomatic Alzheimer’s Disease",
    "authors": "Higginbotham, L.; Ping, L.; Dammer, E. B.; Duong, D. M.; Zhou, M.; Gearing, M.; Johnson, E. C. B.; Hajjar, I.; Lah, J. J.; Levey, A. I.; Seyfried, N. T.",
    "author_corresponding": "Nicholas T. Seyfried",
    "author_corresponding_institution": "Emory University",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/806752.source.xml",
    "abstract": "Alzheimers disease (AD) features a complex web of pathological processes beyond amyloid accumulation and tau-mediated neuronal death. To meaningfully advance AD therapeutics, there is an urgent need for novel biomarkers that comprehensively reflect these disease mechanisms. Here we applied an integrative proteomics approach to identify cerebrospinal fluid (CSF) biomarkers linked to a diverse set of pathophysiological processes in the diseased brain. Using multiplex proteomics, we identified >3,500 proteins across 40 CSF samples from control and AD patients and >12,000 proteins across 48 postmortem brain tissues from control, asymptomatic AD (AsymAD), AD, and other neurodegenerative cases. Co-expression network analysis of the brain tissues resolved 44 protein modules, nearly half of which significantly correlated with AD neuropathology. Fifteen modules robustly overlapped with proteins quantified in the CSF, including 271 CSF markers highly altered in AD. These 15 overlapping modules were collapsed into five panels of brain-linked fluid markers representing a variety of cortical functions. Neuron-enriched synaptic and metabolic panels demonstrated decreased levels in the AD brain but increased levels in diseased CSF. Conversely, glial-enriched myelination and immunity panels were highly increased in both the brain and CSF. Using high-throughput proteomic analysis, proteins from these panels were validated in an independent CSF cohort of control, AsymAD, and AD samples. Remarkably, several validated markers were significantly altered in AsymAD CSF and appeared to stratify subpopulations within this cohort. Overall, these brain-linked CSF biomarker panels represent a promising step toward a physiologically comprehensive tool that could meaningfully enhance the prognostic and therapeutic management of AD.",
    "published": "10.1126/sciadv.aaz9360",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805705",
    "title": "A meta-analysis of global avian survival across species and latitude",
    "authors": "Scholer, M. N.; Strimas-Mackey, M.; Jankowski, J. E.",
    "author_corresponding": "Micah Noel Scholer",
    "author_corresponding_institution": "Biodiversity Research Centre and Department of Zoology, University of British Columbia, Vancouver, Canada",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/805705.source.xml",
    "abstract": "Tropical birds are purported to be longer lived than temperate species of similar size, but it has not been shown whether avian survival rates covary with a latitudinal gradient worldwide. Here, we perform a global-scale meta-analysis to investigate the extent of the latitudinal survival gradient. We modeled survival as a function of latitude for the separate northern and southern hemispheres, and considered phylogenetic relationships and extrinsic (climate) and intrinsic (life history) predictors hypothesized to moderate these effects. Using a database of 1,004 estimates from 246 studies of avian survival, we demonstrate that in general a latitudinal survival gradient exists in the northern hemisphere, is dampened or absent for southern hemisphere species, and that survival rates of passerine birds largely account for these trends. We found no indication that the extrinsic climate factors were better predictors of survival than latitude alone, but including species intrinsic traits improved model predictions. Notably, species with smaller clutch size and larger body mass showed higher survival. Our results illustrate that while some tropical birds may be longer lived than their temperate counterparts, the shape of the latitude-survival gradient differs by geographic region and is strongly influenced by species intrinsic traits.",
    "published": "10.1111/ele.13573",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/807073",
    "title": "Deaminase associated single nucleotide variants in blood and saliva-derived exomes from healthy subjects",
    "authors": "Hall, N. E.; Mamrot, J.; Frampton, C. M. A.; Read, P.; Steele, E. J.; Bischof, R. J.; Lindley, R. A.",
    "author_corresponding": "Nathan E Hall",
    "author_corresponding_institution": "GMDx Group",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/807073.source.xml",
    "abstract": "BackgroundDeaminases play an important role in shaping inherited and somatic variants. Disease related SNVs are associated with deaminase mutagenesis and genome instability. Here, we investigate the reproducibility and variance of whole exome SNV calls in blood and saliva of healthy subjects and analyze variants associated with AID, ADAR, APOBEC3G and APOBEC3B deaminase sequence motifs.\\n\\nMethodsSamples from twenty-four healthy Caucasian volunteers, allocated into two groups, underwent whole exome sequencing. Group 1 (n=12) analysis involved one blood and four saliva replicates. A single saliva sample was sequenced for Group 2 subjects (n=12). Overall, a total of 72 whole exome datasets were analyzed. Biological (Group 1 & 2) and technical (Group 1) variance of SNV calls and deaminase metrics were calculated and analyzed using intraclass correlation coefficients. Candidate somatic SNVs were identified and evaluated.\\n\\nResultsWe report high blood-saliva concordance in germline SNVs from whole exome sequencing. Concordant SNVs, found in all subject replicates, accounted for 97% of SNVs located within the protein coding sequence of genes. Discordant SNVs have a 30% overlap with variants that fail gnomAD quality filters and are less likely to be found in dbSNP. SNV calls and deaminase-associated metrics were found to be reproducible and robust (intraclass correlation coefficients >0.95). No somatic SNVs were conclusively identified when comparing blood and saliva samples.\\n\\nConclusionsSaliva and blood both provide high quality sources of DNA for whole exome sequencing, with no difference in ability to resolve SNVs and deaminase-associated metrics. We did not identify somatic SNVs when comparing blood and saliva of healthy individuals, and we conclude that more specialized investigative methods are required to comprehensively assess the impact of deaminase activity on genome stability in healthy individuals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805176",
    "title": "miR-181a Regulates p62/SQSTM1, Parkin and Protein DJ-1 Promoting Mitochondrial Dynamics in Skeletal Muscle Ageing",
    "authors": "Goljanek-Whysall, K.; Soriano-Arroquia, A.; McCormick, R.; Chinda, C. A.; McDonagh, B.",
    "author_corresponding": "Brian  McDonagh",
    "author_corresponding_institution": "Discipline of Physiology, School of Medicine, NUI Galway",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/805176.source.xml",
    "abstract": "One of the key mechanisms underlying skeletal muscle functional deterioration during ageing is disrupted mitochondrial dynamics. Regulation of mitochondrial dynamics is essential to maintain a healthy mitochondrial population and prevent the accumulation of damaged mitochondria, however the regulatory mechanisms are poorly understood. We demonstrated loss of mitochondrial content and disrupted mitochondrial dynamics in muscle during ageing concomitant with dysregulation of miR-181a target interactions. Using functional approaches and mitoQc assay, we have established that miR-181a is an endogenous regulator of mitochondrial dynamics through concerted regulation of Park2, p62/SQSTM1 and DJ-1 in vitro. Downregulation of miR-181a with age was associated with an accumulation of autophagy-related proteins and abnormal mitochondria. Restoring miR-181a levels in old mice prevented accumulation of p62, DJ-1 and PARK2, improved mitochondrial quality and muscle function. These results provide physiological evidence for the potential of microRNA-based interventions for age-related muscle atrophy and of wider significance for diseases with disrupted mitochondrial dynamics.\\n\\n\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=107 SRC=\\\"FIGDIR/small/805176v1_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (54K):\\norg.highwire.dtl.DTLVardef@1d6d4c7org.highwire.dtl.DTLVardef@12b6940org.highwire.dtl.DTLVardef@10aed74org.highwire.dtl.DTLVardef@6b5b34_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1111/acel.13140",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/807107",
    "title": "Genetic design automation for autonomous formation of multicellular shapes from a single cell progenitor",
    "authors": "Appleton, E.; Mehdipour, N.; Daifuku, T.; Briers, D.; Haghighi, I.; Moret, M.; Chao, G.; Wannier, T.; Chiappino-Pepe, A.; Belta, C.; Church, G. M.",
    "author_corresponding": "Evan  Appleton",
    "author_corresponding_institution": "Havard Medical School",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/807107.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWMulti-cellular organisms originate from a single cell, ultimately giving rise to mature organisms of heterogeneous cell type composition in complex structures. Recent work in the areas of stem cell biology and tissue engineering have laid major groundwork in the ability to convert certain types of cells into other types, but there has been limited progress in the ability to control the morphology of cellular masses as they grow. Contemporary approaches to this problem have included the use of artificial scaffolds, 3D bioprinting, and complex media formulations, however, there are no existing approaches to controlling this process purely through genetics and from a single-cell starting point. Here we describe a computer-aided design approach for designing recombinase-based genetic circuits for controlling the formation of multi-cellular masses into arbitrary shapes in human cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/807404",
    "title": "PATTIE: Publication access through tiered interaction & exploration",
    "authors": "Ortiz, M. S.; Wang, M.; Seki, K.; Kim, H.; Mostafa, J.",
    "author_corresponding": "Michael  Segundo  Ortiz",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/807404.source.xml",
    "abstract": "In this work we present Publication Access Through Tiered Interaction & Exploration (PATTIE) - an information foraging, sense-making, and exploratory spatial-semantic information retrieval (IR) system (http://pattie.unc.edu/plos). Non-spatial, spatial IR systems, and some recent studies focused on their principal functions are discussed and compared. To interactively work through a use-case from the biomedical domain, instructions are provided for readers to conduct exploratory searches directly on the PLOS archive based on the software embedded in the online version of this paper (http://vzlib.unc.edu/software/). To carefully evaluate some of the critical parameters of the PATTIE algorithm, and the core functions of the implemented system, a set of experiments were conducted. Along with details on the experimental methods and their rationale, key findings from the experiments are analyzed and presented. Finally, with an eye toward the future of software-embedded scientific papers, their potential benefits for supporting direct engagement with scientific content, replication, and validation are discussed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/807438",
    "title": "Atypical Structural Tendencies Among Low-Complexity Domains in the Protein Data Bank Proteome",
    "authors": "Cascarina, S. M.; Elder, M. R.; Ross, E. D.",
    "author_corresponding": "Sean  M.  Cascarina",
    "author_corresponding_institution": "Colorado State University",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/807438.source.xml",
    "abstract": "A variety of studies have suggested that low-complexity domains (LCDs) tend to be intrinsically disordered and are relatively rare within structured proteins in the protein data bank (PDB). Although LCDs are often treated as a single class, we previously found that LCDs enriched in different amino acids can exhibit substantial differences in protein metabolism and function. Therefore, we wondered whether the structural conformations of LCDs are likewise dependent on which specific amino acids are enriched within each LCD. Here, we directly examined relationships between enrichment of individual amino acids and secondary structure preferences across the entire PDB proteome. Secondary structure preferences varied as a function of the identity of the amino acid enriched and its degree of enrichment. Furthermore, divergence in secondary structure profiles often occurred for LCDs enriched in physicochemically similar amino acids (e.g. valine vs. leucine), indicating that LCDs composed of related amino acids can have distinct secondary structure preferences. Comparison of LCD secondary structure preferences with numerous pre-existing secondary structure propensity scales resulted in relatively poor correlations for certain types of LCDs, indicating that these scales may not capture secondary structure preferences as sequence complexity decreases. Collectively, these observations provide a highly resolved view of structural preferences among LCDs parsed by the nature and magnitude of single amino acid enrichment.\n\nAuthor SummaryThe structures that proteins adopt are directly related to their amino acid sequences. Low-complexity domains (LCDs) in protein sequences are unusual regions made up of only a few different types of amino acids. Although this is the key feature that classifies sequences as LCDs, the physical properties of LCDs will differ based on the types of amino acids that are found in each domain. For example, the sequences \"AAAAAAAAAA\", \"EEEEEEEEEE\", and \"EEKRKEEEKE\" will have very different properties, even though they would all be classified as LCDs by traditional methods. In a previous study, we developed a new method to further divide LCDs into categories that more closely reflect the differences in their physical properties. In this study, we apply that approach to examine the structures of LCDs when sorted into different categories based on their amino acids. This allowed us to define relationships between the types of amino acids in the LCDs and their corresponding structures. Since protein structure is closely related to protein function, this has important implications for understanding the basic functions and properties of LCDs in a variety of proteins.",
    "published": "10.1371/journal.pcbi.1007487",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/807446",
    "title": "Normative Data for an Expanded Set of Stimuli for Testing High-Level Influences on Object Perception: OMEFA-II",
    "authors": "Flowers, C. S.; Orsten-Hooge, K. D.; Jannuzi, B. G. L.; Peterson, M. A.",
    "author_corresponding": "Colin  S  Flowers",
    "author_corresponding_institution": "University of Arizona",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/807446.source.xml",
    "abstract": "We present normative data for bipartite displays used to investigate high-level contributions to object perception in general and to figure-ground perception in particular. In these vertically-elongated displays, two equal-area regions of different luminance abut a central, articulated, vertical border. In Intact displays, a portion of a mono-oriented well-known (\\\"familiar\\\") object is sketched along one side of the border; henceforth the \\\"critical side.\\\" The other side is the \\\"complementary side.\\\" We measured inter-subject agreement among 32 participants regarding objects depicted on the critical and complementary sides of the borders of Intact displays and two other types of displays: upright and inverted Part-Rearranged displays. The parts on the critical side of the border are the same in upright Intact and Part-Rearranged displays but spatially rearranged into a new configuration in the latter. Inter-subject agreement is taken to index the extent to which a side activates traces of previously seen objects near the central border. We report normative data for 288 regions near the central borders of 144 displays (48/type) and a thorough description of the image features. This set of stimuli is larger than an older \\\"Object Memory Effects on Figure Assignment\\\" (OMEFA) set. This new OMEFA-II set of high-resolution displays is available online (https://osf.io/j9kz2/).",
    "published": "10.1371/journal.pone.0224471",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/807420",
    "title": "Inter-reader agreement of 18F-FDG PET/CT for the quantification of carotid artery plaque inflammation",
    "authors": "Johnsrud, K.; Seierstad, T.; Russell, D.; Revheim, M.-E.",
    "author_corresponding": "Kjersti  Johnsrud",
    "author_corresponding_institution": "Oslo Universitetssykehus",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/807420.source.xml",
    "abstract": "BackgroundA significant proportion of ischemic strokes are caused by emboli from unstable atherosclerotic carotid artery plaques with inflammation being a key feature of plaque instability and stroke risk. Positron emission tomography (PET) depicting the uptake of 2-deoxy-2-(18F)-fluoro-D-glucose (18F-FDG) in carotid artery plaques is a promising technique to quantify plaque inflammation. A consensus on the methodology for plaque localization and quantification of inflammation by 18F-FDG PET/computed tomography (CT) in atherosclerosis has not been established. High inter-reader agreement is essential if 18F-FDG PET/CT is to be used as a clinical tool for the assessment of unstable plaques and stroke risk. The aim of our study was to assess the inter-reader variability of different methods for quantification of 18F-FDG uptake in carotid atherosclerotic plaques with a separate CT angiography (CTA) providing anatomical guidance.\n\nMethods and resultsForty-three patients with carotid artery stenosis [&ge;]70% underwent 18F-FDG PET/CT. Two independent readers separately delineated the plaque in all axial PET slices containing the atherosclerotic plaque and the maximum standardized uptake value (SUVmax) from each slice was measured. Uptake values with and without background correction were calculated. Intraclass correlation coefficients were highest for uncorrected uptake values (0.97-0.98) followed by those background corrected by subtraction (0.89-0.94) and lowest for those background corrected by division (0.74-0.79). There was a significant difference between the two readers definition of plaque extension, but this did not affect the inter-reader agreement of the uptake parameters.\n\nConclusionsQuantification methods without background correction have the highest inter-reader agreement for 18F-FDG PET of carotid artery plaque inflammation. The use of the single highest uptake value (max SUVmax) from the plaque will facilitate the methods clinical utility in stroke prevention.",
    "published": "10.1177/2048004020980941",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/807412",
    "title": "Top-down feature-based cueing modulates conflict-specific ERP components in a Stroop-like task with equiprobable conditions",
    "authors": "Siemann, J.; Galashan, D.; Herrmann, M.",
    "author_corresponding": "Julia  Siemann",
    "author_corresponding_institution": "Evangelisches Klinikum Bethel gGmbH",
    "date": "2019-10-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/16/807412.source.xml",
    "abstract": "Both attention and interference processing involve the selection of relevant information from incoming signals. Studies already show that interference decreases when the target location is precued correctly using spatial cueing. Complementary, we examine the effect of feature-based attentional cueing on interference processing. We used a design with equal stimulus probabilities where no response preparation was possible in the valid condition due to a response mapping alternation from trial to trial. The color of the Stroop stimuli was precued either validly or invalidly. Electrophysiological data (EEG) from 20 human participants are reported. We expected reduced interference effects with valid cueing for behavioral data and for both Stroop-associated event-related potential (ERP) components (N450 and sustained positive potential; SP). The N450 showed a significant effect for valid trials but no effect in the invalid condition. In contrast, the SP was absent with valid cueing and present with invalid cues. These findings suggest that focused feature-based attention leads to a more effective attentional selectivity. Furthermore, the top-down influence of feature-based attention differentially affects the N450 and SP components.",
    "published": "NA",
    "server": "biorxiv"
  }
]