[
  {
    "doi": "10.1101/272047",
    "title": "Genomic prediction informed by biological processes expands our understanding of the genetic architecture underlying free amino acid traits in dry Arabidopsis seeds",
    "authors": "Turner-Hissong, S. D.; Bird, K. A.; Lipka, A. E.; King, E. G.; Beissinger, T. M.; Angelovici, R.",
    "author_corresponding": "Ruthie  Angelovici",
    "author_corresponding_institution": "University of Missouri, Columbia",
    "date": "2019-10-12",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/12/272047.source.xml",
    "abstract": "Plant growth, development, and nutritional quality depends upon amino acid homeostasis, especially in seeds. However, our understanding of the underlying genetics influencing amino acid content and composition remains limited, with only a few candidate genes and quantitative trait loci identified to date. Improved knowledge of the genetics and biological processes that determine amino acid levels will enable researchers to use this information for plant breeding and biological discovery. Towards this goal, we used genomic prediction to identify biological processes that are associated with, and therefore potentially influence, free amino acid (FAA) composition in seeds of the model plant Arabidopsis thaliana. Markers were split into categories based on metabolic pathway annotations and fit using a genomic partitioning model to evaluate the influence of each pathway on heritability explained, model fit, and predictive ability. Selected pathways included processes known to influence FAA composition, albeit to an unknown degree, and spanned four categories: amino acid, core, specialized, and protein metabolism. Using this approach, we identified associations for pathways containing known variants for FAA traits, in addition to finding new trait-pathway associations. Markers related to amino acid metabolism, which are directly involved in the FAA regulation, improved predictive ability for branched chain amino acids and histidine. The use of genomic partitioning also revealed patterns across biochemical families, in which serine-derived FAAs were associated with protein related annotations and aromatic FAAs were associated with specialized metabolic pathways. Taken together, these findings provide evidence that genomic partitioning is a viable strategy to uncover the relative contributions of biological processes to FAA traits in seeds, offering a promising framework to guide hypothesis testing and narrow the search space for candidate genes.",
    "published": "10.1534/g3.120.401240",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/498725",
    "title": "Neural correlates of cue-induced changes in decision-making distinguish subjects with gambling disorder from healthy controls",
    "authors": "Genauck, A.; Matthis, C.; Andrejevic, M.; Ballon, L.; Chiarello, F.; Duecker, K.; Heinz, A.; Kathmann, N.; Romanczuk-Seiferth, N.",
    "author_corresponding": "Alexander  Genauck",
    "author_corresponding_institution": "Charite - Universitaetsmedizin Berlin, Department of Psychiatry and Psychotherapy",
    "date": "2019-10-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/12/498725.source.xml",
    "abstract": "Background: Just as substance use disorders (SUDs), gambling disorder (GD) is characterized by an increase in cue-dependent decision-making (similar to Pavlovian-to-instrumental transfer, PIT). PIT, as studied in SUDs and healthy subjects, is associated with altered communication between Nucleus Accumbens (NAcc), amygdala, and orbitofrontal cortex (OFC). These neural differences are, however, poorly understood. For example, it is unclear whether they are due to the physiological effects of substance abuse, or rather related to learning processes and/or other etiological factors like innate traits associated with addiction. We have thus investigated whether network activation patterns during a PIT task are also altered in GD, an addictive disorder not involving substance abuse. We have specifically studied which neural PIT patterns were best at distinguishing GD from HC subjects, all to improve our understanding of the neural signatures of GD and of addiction-related PIT in general. Methods: 30 GD and 30 HC subjects completed an affective decision-making task in a functional magnetic resonance imaging (fMRI) scanner. Gambling associated and other emotional cues were shown in the background during the task, allowing us to record multivariate neural PIT signatures focusing on a network of NAcc, amygdala and OFC. We built and tested a classifier based on these multivariate neural PIT signatures using cross-validated elastic net regression. Results and Discussion: As expected, GD subjects showed stronger PIT than HC subjects because they showed stronger increase in gamble acceptance when gambling cues were presented in the background. Classification based on neural PIT signatures yielded a significant AUC-ROC (0.70, p = 0.013). When inspecting the features of the classifier, we observed that GD showed stronger PIT-related functional connectivity between NAcc and amygdala elicited by gambling background cues, as well as between amygdala and OFC elicited by negative and positive cues. Conclusion: We propose that HC and GD subjects are distinguishable by PIT-related neural signatures including amygdala-NAcc-OFC functional connectivity. Our findings suggest that neural PIT alterations in addictive disorders might not depend on the physiological effect of a substance of abuse, but on related learning processes or even innate neural traits, also found in behavioral addictions.",
    "published": "10.1111/adb.12951",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/550632",
    "title": "Read-SpaM: assembly-free and alignment-free comparison of bacterial genomes with low sequencing coverage",
    "authors": "Lau, A. K.; Dörrer, S.; Leimeister, C.-A.; Bleidorn, C.; Morgenstern, B.",
    "author_corresponding": "Burkhard  Morgenstern",
    "author_corresponding_institution": "University of Göttingen",
    "date": "2019-10-12",
    "version": "5",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/12/550632.source.xml",
    "abstract": "In many fields of biomedical research, it is important to estimate phylogenetic distances between taxa based on low-coverage sequencing reads. Major applications are, for example, phylogeny reconstruction, species identification from small sequencing samples, or bacterial strain typing in medical diagnostics. Herein, we adapt our previously developed software program Filtered Spaced-Word Matches (FSWM) for alignment-free phylogeny reconstruction to work on unassembled reads; we call this implementation Read-SpaM. Test runs on simulated reads from bacterial genomes show that our approach can estimate phylogenetic distances with high accuracy, even for large evolutionary distances and for very low sequencing coverage.\n\nContact: bmorgen@gwdg.de",
    "published": "10.1186/s12859-019-3205-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/660977",
    "title": "Guiding T lymphopoiesis from pluripotent stem cells by defined transcription factors",
    "authors": "Guo, R.; Hu, F.; Weng, Q.; Lv, C.; Wu, H.; Liu, L.; Li, Z.; Zeng, Y.; Bai, Z.; Zhang, M.; Liu, Y.; Liu, X.; Xia, C.; Wang, T.; Zhou, P.; Wang, K.; Dong, Y.; Luo, Y.; Zhang, X.; Guan, Y.; Geng, Y.; Du, J.; Li, Y.; Lan, Y.; Chen, J.; Liu, B.; Wang, J.",
    "author_corresponding": "Jinyong  Wang",
    "author_corresponding_institution": "Guangzhou Institutes of Biomedicine and Health, Chinese Academy of Sciences",
    "date": "2019-10-12",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/12/660977.source.xml",
    "abstract": "Achievement of immunocompetent and therapeutic T lymphopoiesis from pluripotent stem cells is a central aim in T cell regenerative medicine. To date, preferentially regenerating T lymphopoiesis in vivo from pluripotent stem cells (PSC) remains a practical challenge. Here we documented that synergistic and transient expression of Runx1 and Hoxa9 restricted in the time window of endothelial to hematopoietic transition and hematopoietic maturation stages induced in vitro from PSC (iR9-PSC) preferentially generated engraftable hematopoietic progenitors capable of homing to thymus and developing into mature T (iT) cells in primary and secondary immunodeficient recipients. Single-cell transcriptome and functional analyses illustrated the cellular trajectory of T lineage induction from PSC, unveiling the T-lineage specification determined at as early as hemogenic endothelial cell stage and identifying the bona fide pre-thymic progenitors. The iT cells distributed normally in central and peripheral lymphoid organs and exhibited abundant TCR{beta} repertoire. The regenerative T lymphopoiesis rescued the immune-surveillance ability in immunodeficient mice. Furthermore, gene-edited iR9-PSC produced tumor-specific-T cells in vivo that effectively eradicated tumor cells. This study provides insight into universal generation of functional and therapeutic T lymphopoiesis from the unlimited and editable PSC source.",
    "published": "10.1038/s41422-019-0251-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700427",
    "title": "Liver fluke granulin promotes exosome-mediated crosstalk and cellular microenvironment conducive to cholangiocarcinoma",
    "authors": "Arunsan, P.; Chaidee, A.; Cochan, C. J.; Mann, V. H.; Tanno, T.; kumkhaek, c.; Smout, M.; Karinshak, S.; Rodpai, R.; Sotillo, J.; Loukas, A.; LAHA, T.; Brindley, P. J.; Ittiprasert, W.",
    "author_corresponding": "Wannaporn  Ittiprasert",
    "author_corresponding_institution": "School of Medicine & Health Sciences, George Washington University, Washington, D.C. USA",
    "date": "2019-10-12",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/12/700427.source.xml",
    "abstract": "Crosstalk between malignant and neighboring cells contributes to tumor growth. In East Asia, infection with fish-borne liver flukes is a major risk factor for cholangiocarcinoma (CCA). The parasite secretes a growth factor termed liver fluke granulin (Ov-GRN-1), a homologue of the human progranulin (huPGRN), which contributes significantly to biliary tract fibrosis and morbidity during infection. Here, exosome-mediated transfer of mRNAs from the human cholangiocyte cell line (H69) was investigated following exposure to Ov-GRN-1, to naive recipient H69 cells. To minimize the influence of endogenous huPGRN, the gene encoding huPGRN was inactivated using CRISPR/Cas9-based gene knock-out. Several huPGRN-depleted cell lines, termed {Delta}huPGRN-H69, were established. These lines exhibited >80% reductions in levels of huPGRN transcripts and protein, both in gene-edited cells and within exosomes released by these cells. Profiles of exosomal RNAs (exRNA) from {Delta}huPGRN-H69 for CCA-associated characteristics revealed a paucity of transcripts for estrogen- and Wnt-signaling pathways, peptidase inhibitors and tyrosine phosphatase related to cellular processes including oncogenic transformation. Several CCA-specific mRNAs including MAPK/AKT pathway members were induced by exposure to Ov-GRN-1. By comparison, estrogen, Wnt/PI3K and TGF signaling and other CCA pathway mRNAs were upregulated in wild type H69 exposed to Ov-GRN-1. Of these, CCA-associated exRNAs modified the CCA microenvironment in naive recipient cells co-cultured with exosomes from {Delta}huPGRN-H69 exposed to Ov-GRN-1, and induced translation of MAPK phosphorylation related-protein in naive recipient cells comparing with control recipient cells. Exosome-mediated crosstalk in response to liver fluke granulin promoted a CCA-specific program through MAPK pathway which, in turn, established a CCA-conducive disposition.",
    "published": "10.1016/j.neo.2020.02.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/750877",
    "title": "The effect of APOBEC3B deaminase on double-stranded DNA",
    "authors": "Chapman, J.; Custance, M.; Shen, B.; Furano, A. V.",
    "author_corresponding": "Anthony V. Furano",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2019-10-12",
    "version": "2",
    "type": "withdrawn",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/12/750877.source.xml",
    "abstract": "Mutations mediated by the APOBEC3 (A3) family of single-strand specific cytosine deaminases can accumulate in various cancers, as strand-coordinated clusters and isolated lesions. A3-mediated mutations also occur during normal development, accounting for ~20% of heritable mutations. A3B is an archetypical member of this family and is thought to contribute to both cancer initiation and progression. A3B has a strong preference for C in a TC context and catalyzes hydrolysis of the primary amine of un-paired C to generate U. Subsequent repair generates a distinctive pattern of C-substitutions, which along with their context signify their A3B origin. Although single-stranded DNA is the preferred A3B substrate, we report here that in some instances A3B can deaminate the C of TC in a double-stranded DNA context in vitro. These include C paired to O6-methylguanine (O6meG), to an abasic (AP) site, or to a G adjacent to an AP site. AP sites are the most common lesion in DNA, and O6meG levels increase under alkylating conditions caused by environmental nitrosamines and some chemotherapeutic agents. We also show that elevated expression of A3B can enhance double-stranded breaks induced by the alkylating agent MNNG in mammalian cells, but this effect does not require A3B deaminase activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/765610",
    "title": "Exons, Introns, and UCEs Reveal Conflicting Phylogenomic Signals in a Rapid Radiation of Frogs (Ranidae: Hylarana)",
    "authors": "Chan, K. O.; Hutter, C.; Wood, P. L.; Grismer, L.; Brown, R.",
    "author_corresponding": "Kin Onn  Chan",
    "author_corresponding_institution": "Lee Kong Chian Natural History Museum",
    "date": "2019-10-12",
    "version": "2",
    "type": "withdrawn",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/12/765610.source.xml",
    "abstract": "The manuscript titled \\\"Exons, Introns, and UCEs Reveal Conflicting Phylogenomic Signals in a Rapid Radiation of Frogs (Ranidae: Hylarana)\\\" has been withdrawn from BioRxiv temporarily. The manuscript has been withdrawn because it utilizes a new protocol for data collection, which has yet not been published. Once the paper describing the new method becomes available for circulation, this manuscript will be resubmitted to BioRxiv. Therefore, the authors do not wish this work to be cited as reference for the project. If you have any questions, please contact the corresponding author.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/775916",
    "title": "Steryl ester formation and accumulation in steroid-degrading bacteria",
    "authors": "Holert, J.; Brown, K.; Hashimi, A.; Eltis, L. D.; Mohn, W. W.",
    "author_corresponding": "William W Mohn",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2019-10-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/12/775916.source.xml",
    "abstract": "Steryl esters (SEs) are important storage compounds in many eukaryotes and are often prominent components of intracellular lipid droplets. Here we demonstrate that selected Actino- and Proteobacteria growing on sterols are also able to synthesize SEs and to sequester them in cytoplasmic lipid droplets. We found cholesteryl ester (CE) formation in members of the actinobacterial genera Rhodococcus, Mycobacterium, and Amycolatopsis as well as several members of the proteobacterial Cellvibrionales order. CEs maximally accumulated under nitrogen-limiting conditions, suggesting that steryl ester formation plays a crucial role for storing excess energy and carbon under adverse conditions. Rhodococcus jostii RHA1 was able to synthesize phytosteryl- and cholesteryl esters, the latter reaching up to 7% of its cellular dry weight and 69% of its lipid droplets. Purified lipid droplets from RHA1 contained CEs, free cholesterol and triacylglycerols. In addition, we found formation of CEs in Mycobacterium tuberculosis when grown with cholesterol plus an additional fatty acid substrate. This study provides a basis for the application of bacterial whole cell systems in the biotechnological production of SEs for use in functional foods and cosmetics.\\n\\nIMPORTANCEOleaginous bacteria exhibit great potential for the production of high-value neutral lipids, such as triacylglycerols and wax esters. This study describes the formation of steryl esters (SEs) as neutral lipid storage compounds in sterol-degrading oleaginous bacteria, providing a basis for biotechnological production of SEs using bacterial systems with potential applications in the functional food, nutraceutical, and cosmetic industries. We found cholesteryl ester (CE) formation in several sterol-degrading Actino- and Proteobacteria under nitrogen limiting conditions, suggesting an important role of this process in storing energy and carbon under adverse conditions. In addition, Mycobacterium tuberculosis grown on cholesterol accumulated CEs in the presence of an additional fatty acid substrate.",
    "published": "10.1128/AEM.02353-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/794594",
    "title": "Assessing a causal relationship between circulating lipids and breast cancer risk: Mendelian randomization study",
    "authors": "Johnson, K. E.; Siewert, K. M.; Klarin, D.; Damrauer, S. M.; The VA Million Veteran Program,  ; Chang, K.-M.; Tsao, P. S.; Assimes, T. L.; Maxwell, K. N.; Voight, B. F.",
    "author_corresponding": "Benjamin Franklin Voight",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2019-10-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/12/794594.source.xml",
    "abstract": "ObjectiveTo assess a potential causal relationship between genetic variants associated with plasma lipid traits (high-density lipoprotein cholesterol, HDL; low-density lipoprotein cholesterol, LDL; triglycerides, TG) with risk for breast cancer.\\n\\nDesignMendelian randomization (MR) study.\\n\\nSetting and ParticipantsData from genome-wide association studies in up to 215,551 subjects from the Million Veterans Project were used to construct genetic instruments for plasma lipid traits. The effect of these instruments on breast cancer risk was evaluated using genetic data from the BCAC consortium based on 122,977 breast cancer cases and 105,974 controls.\\n\\nExposuresGenetically modified plasma levels of LDL, HDL, or TG.\\n\\nMain Outcomes and MeasuresOdds ratio (OR) for breast cancer risk per standard-deviation increase in HDL, LDL, or TG.\\n\\nResultsWe observed that a 1-SD genetically determined increase in HDL levels is associated with an increased risk for all breast cancers (HDL: OR=1.08, 95% CI=1.04-1.13, P=7.4x10-5).\\n\\nMultivariable MR analysis, which adjusted for the effects of LDL, TG, body mass index, and age at menarche, corroborated this observation for HDL (OR=1.06, 95% CI=1.03-1.10, P=4.9x10-4) and also a relationship between LDL and breast cancer risk (OR=1.03, 95% CI=1.01-1.07, P=0.02). We did not observe a difference in these relationships when stratified by breast tumor estrogen receptor status. We repeated this analysis using genetic variants independent of the leading association at core HDL pathway genes and found that these variants were also associated with risk for breast cancers (OR=1.11, 95% CI=1.06-1.16, P=1.5x10-6), including gene-specific associations at ABCA1, APOE-APOC1-APOC4-APOC2 and CETP. In addition, we find evidence that genetic variation at the ABO locus affects both lipid levels and breast cancer.\\n\\nConclusionsGenetically elevated plasma HDL levels appear to increase breast cancer risk. Future studies are required to understand the mechanism underlying this putative causal relationship, with the goal to develop potential therapeutic strategies aimed at altering the HDL-mediated effect on breast cancer risk.",
    "published": "10.1371/journal.pmed.1003302",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/792259",
    "title": "Genetic diversity and structure of sweet chestnut (Castanea sativa Mill.) in France: At the intersection between Spain and Italy",
    "authors": "Bouffartigue, C.; Debille, S.; Fabreguettes, O.; Ramos Cabrer, A.; Pereira-Lorenzo, S.; Flutre, T.; Harvengt, L.",
    "author_corresponding": "Cathy  Bouffartigue",
    "author_corresponding_institution": "INRA",
    "date": "2019-10-12",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/12/792259.source.xml",
    "abstract": "ContextRenewed interest in European chestnut in France is focused on finding locally adapted populations partially resistant to ink disease and identifying local landraces.\n\nAimsWe genotyped trees to assess (i) the genetic diversity of wild and cultivated chestnut across most of its range in France, (ii) their genetic structure, notably in relation with the sampled regions, and (iii) relations with its neighbors in Spain and Italy.\n\nMethodsA total of 693 trees in 16 sampling regions in France were genotyped at 24 SSRs, and 1,401 trees in 17 sampling regions at 13 SSRs.\n\nResultsGenetic diversity was high in most sampling regions, with redundancy between them. No significant differentiation was found between wild and cultivated chestnut. A genetic structure analysis with no a priori information found a low, yet significant structure, and identified two clusters. One cluster gathers trees from south-east France and Corsica (RPP1) and another cluster gathers trees from all other sampled regions (RPP2). A substructure was detected at 13 SSRs suggesting differentiation within both RPP1 and RPP2. RPP1 was split between south-east France and Corsica. RPP2 was split between north-west France, Aveyron, Pyrenees and a last cluster gathering individuals from several other regions.\n\nConclusionThe genetic structure within and between our sampling regions is likely the result of natural events (recolonization after the last glaciation) and human activities (migration and exchanges). Notably, we provide evidence for a common origin of most French and Iberian chestnut trees, except those from south-east France that were associated with the Italian gene pool. This advances our knowledge of chestnut genetic diversity and structure, will benefit conservation and help our local partners valorization efforts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/801688",
    "title": "A versatile twin-microscope system for light-sheet imaging",
    "authors": "Keomanee-Dizon, K.; Fraser, S. E.; Truong, T. V.",
    "author_corresponding": "Thai V Truong",
    "author_corresponding_institution": "University of Southern California",
    "date": "2019-10-12",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/12/801688.source.xml",
    "abstract": "Light-sheet microscopy offers faster imaging and reduced phototoxicity in comparison to conventional point-scanning microscopy, making it a preferred technique for imaging biological dynamics for durations of hours or days. Such extended imaging sessions pose a challenge, as it reduces the number of specimens that can be imaged in a given day. Here we present an instrument, the flex-SPIM, that combines two independently controlled light-sheet microscope-twins, built so that they can share an ultrafast near-infrared laser and a bank of continuous-wave visible lasers, increasing throughput and decreasing cost. To permit a wide variety of specimens to be imaged, each microscope-twin provides flexible imaging parameters, including (i) operation in one-photon and/or two-photon excitation modes, (ii) delivery of one to three light-sheets via a trio of orthogonal excitation arms, (iii) sub-micron to micron imaging resolution, (iv) multicolor compatibility, and (v) upright and/or inverted detection geometry. We offer a detailed description of the flex-SPIM design to aid instrument builders who wish to construct and use similar systems. We demonstrate the instruments versatility for biological investigation by performing fast imaging of the beating heart in an intact zebrafish embryo, deep imaging of thick patient-derived tumor organoids, and gentle whole-brain imaging of neural activity in behaving larval zebrafish.",
    "published": "10.1063/1.5144487",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/803213",
    "title": "MICU1 regulates mitochondrial cristae structure and function independent of the mitochondrial calcium uniporter channel",
    "authors": "Tomar, D.; Thomas, M.; Garbincius, J. F.; Kolmetzky, D. W.; Salik, O.; Jadiya, P.; Carpenter, A. C.; Elrod, J. W.",
    "author_corresponding": "John W Elrod",
    "author_corresponding_institution": "Center for Translational Medicine, Department of Pharmacology, Lewis Katz School of Medicine at Temple University, Philadelphia, PA 19140",
    "date": "2019-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/12/803213.source.xml",
    "abstract": "MICU1 is an EF-hand-containing mitochondrial protein that is essential for gating of the mitochondrial Ca2+ uniporter channel (mtCU) and is reported to interact directly with the pore-forming subunit, MCU and scaffold EMRE. However, using size-exclusion proteomics, we found that MICU1 exists in mitochondrial complexes lacking MCU. This suggests that MICU1 may have additional cellular functions independent of regulating mitochondrial Ca2+ uptake. To discern mtCU-independent MICU1 functions, we employed a proteomic discovery approach using BioID2-mediated proximity-based (<10nm) biotinylation and subsequent LC-MS detection. The expression of a MICU1-BioID2 fusion protein in MICU1-/- and MCU-/- cells allowed the identification of total vs. mtCU-independent MICU1 interactors. Bioinformatics identified the Mitochondrial Contact Site and Cristae Organizing System (MICOS) components MIC60 (encoded by the IMMT gene) and Coiled-coil-helix-coiled-coil helix domain containing 2 (CHCHD2) as novel MICU1 interactors, independent of the mtCU. We demonstrate that MICU1 is essential for proper proteomic organization of the MICOS complex and that MICU1 ablation results in altered cristae organization and mitochondrial ultrastructure. We hypothesize that MICU1 serves as a MICOS calcium sensor, since perturbing MICU1 is sufficient to modulate cytochrome c release independent of mitochondrial Ca2+ uptake across the inner mitochondrial membrane (IMM). Here, we provide the first experimental evidence suggesting that MICU1 regulates cellular functions independent of mitochondrial calcium uptake and may serve as a critical mediator of Ca2+-dependent signaling to modulate mitochondrial membrane dynamics and cristae organization.",
    "published": "10.1126/scisignal.abi8948",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/802538",
    "title": "A sex difference in the composition of the rodent postsynaptic density",
    "authors": "Mastro, T. L.; Preza, A.; Basu, S.; Chattarji, S.; Till, S. M.; Kind, P. C.; Kennedy, M. B.",
    "author_corresponding": "Mary B  Kennedy",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2019-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/12/802538.source.xml",
    "abstract": "SynGAP is a postsynaptic density (PSD) protein that binds to PDZ domains of the scaffold protein PSD-95. We previously reported that heterozygous deletion of synGAP in mice is correlated with increased steady-state levels of other key PSD proteins that bind PSD-95, although the level of PSD-95 remains constant (Walkup et al., 2016). For example, the ratio to PSD-95 of Transmembrane AMPA-Receptor-associated Proteins (TARPs), which mediate binding of AMPA-type glutamate receptors to PSD-95, was increased in young synGAP+/- mice. Here we show that a highly significant increase in TARP in the PSDs of young synGAP+/- rodents is present only in females and not in males. The data reveal a sex difference in the adaptation of the PSD scaffold to synGAP heterozygosity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/802058",
    "title": "Stress induces cytoprotective TDP-43 nuclear bodies through lncRNA NEAT1-promoted phase separation",
    "authors": "Wang, C.; Duan, Y.; Duan, G.; Ma, Z.; Zhang, K.; Deng, X.; Qian, B.; Gu, J.; Wang, Q.; Zhang, S.; Guo, L.; Liu, C.; Fang, Y.",
    "author_corresponding": "Yanshan  Fang",
    "author_corresponding_institution": "Interdisciplinary Research Center on Biology and Chemistry, Shanghai Institute of Organic Chemistry, Chinese Academy of Sciences",
    "date": "2019-10-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/12/802058.source.xml",
    "abstract": "Graphic Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=121 SRC=\"FIGDIR/small/802058v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (35K):\norg.highwire.dtl.DTLVardef@1963bb9org.highwire.dtl.DTLVardef@2b00eforg.highwire.dtl.DTLVardef@14a7a2forg.highwire.dtl.DTLVardef@9ba973_HPS_FORMAT_FIGEXP  M_FIG C_FIG Highlights(Up to four bullet points. The length of each highlight cannot exceed 85 characters, including spaces)\n\nO_LIStress induces phase-separated TDP-43 NBs to alleviate cytotoxicity\nC_LIO_LIThe two RRMs interact with different RNAs and act distinctly in the assembly of TDP-43 NBs\nC_LIO_LILncRNA NEAT1 promotes TDP-43 LLPS and is upregulated in stressed neurons\nC_LIO_LIThe ALS-causing D169G mutation is NB-defective and forms pTDP-43 cytoplasmic foci\nC_LI\n\nSummaryDespite the prominent role of TDP-43 in neurodegeneration, its physiological and pathological functions are not fully understood. Here, we report an unexpected function of TDP-43 in the formation of dynamic, reversible, liquid droplet-like nuclear bodies (NBs) in response to stress. Formation of NBs alleviates TDP-43-mediated cytotoxicity in mammalian cells and fly neurons. Super-resolution microscopy reveals a \"core-shell\" organization of TDP-43 NBs, antagonistically maintained by the two RRMs. TDP-43 NBs are partially colocalized with nuclear paraspeckles, whose scaffolding lncRNA NEAT1 is dramatically upregulated in stressed neurons. Moreover, increase of NEAT1 promotes TDP-43 liquid-liquid phase separation (LLPS) in vitro. Finally, we uncover that the ALS-associated mutation D169G impairs the NEAT1-mediated TDP-43 LLPS and NB assembly, causing excessive cytoplasmic translocation of TDP-43 to form stress granules that become phosphorylated TDP-43 cytoplasmic foci upon prolonged stress. Together, our findings suggest a stress-mitigating role and mechanism of TDP-43 NBs, whose dysfunction may be involved in ALS pathogenesis.",
    "published": "10.1016/j.molcel.2020.06.019",
    "server": "biorxiv"
  }
]