[
  {
    "doi": "10.1101/805556",
    "title": "A reduction in convergent extension underlies susceptibility to midfacial hypoplasia in the ethanol-sensitive mutant, <vangl2>",
    "authors": "Sidik, A.; Dixon, G. B.; Eberhart, J. K.",
    "author_corresponding": "Johann K Eberhart",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/805556.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWGene-environment interactions are likely to underlie most human birth defects. The most common environmental contributor to birth defects is likely prenatal alcohol exposure. Fetal Alcohol Spectrum Disorders (FASD) describes the full range of defects that result from prenatal alcohol exposure. Gene-ethanol interactions underlie susceptibility to FASD but we lack a mechanistic understanding of these interactions. Here, we leverage the genetic tractability of zebrafish to address this problem. We first show that vangl2, a member of the Wnt/planar cell polarity (Wnt/PCP) pathway that mediates convergent extension movements, strongly interacts with ethanol during late blastula and early gastrula stages. Embryos mutant or heterozygous for vangl2 are sensitized to ethanol- induced midfacial hypoplasia. We performed single-embryo RNA-Seq during early embryonic stages, to assess individual variation to the transcriptional response to ethanol and determine the mechanism of the vangl2-ethanol interaction. To identify the pathway(s) that are disrupted by ethanol we used these global changes in gene expression to identify small molecules that mimic the effects of ethanol via the Library of Integrated Network- based Cellular Signatures (LINCS L1000) dataset. Surprisingly, this dataset predicted that the Sonic Hedgehog (Shh) pathway inhibitor, cyclopamine, would mimic the effects of ethanol, despite the fact that ethanol did not alter the expression levels of direct targets of Shh signaling. Indeed, we found that ethanol and cyclopamine strongly interact to disrupt midfacial development. Collectively, these results suggest that the midfacial defects in ethanol-exposed vangl2 mutants are due to an indirect interaction between ethanol and the Shh pathway. Vangl2 functions as part of a signaling pathway that regulates coordinated cell movements during midfacial development. Consistent with an indirect model, a critical source of Shh signaling that separates the developing eye field into bilateral eyes, allowing the expansion of the midface, becomes mispositioned in ethanol-exposed vangl2 mutants. We demonstrate that ethanol also interacts with another Wnt/PCP pathway member, gpc4, and a chemical inhibitor, blebbistatin. By characterizing membrane protrusions, we demonstrate that ethanol synergistically interacts with the loss of vangl2 to disrupt cell polarity required for convergent extension movements. Collectively, our results shed light on the mechanism by which the most common teratogen can disrupt development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805556",
    "title": "Genetic and bioinformatic approaches to characterize ethanol teratogenesis",
    "authors": "Sidik, A.; Dixon, G. B.; Eberhart, J. K.",
    "author_corresponding": "Johann K Eberhart",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2019-10-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/805556.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWGene-environment interactions are likely to underlie most human birth defects. The most common environmental contributor to birth defects is likely prenatal alcohol exposure. Fetal Alcohol Spectrum Disorders (FASD) describes the full range of defects that result from prenatal alcohol exposure. Gene-ethanol interactions underlie susceptibility to FASD but we lack a mechanistic understanding of these interactions. Here, we leverage the genetic tractability of zebrafish to address this problem. We first show that vangl2, a member of the Wnt/planar cell polarity (Wnt/PCP) pathway that mediates convergent extension movements, strongly interacts with ethanol during late blastula and early gastrula stages. Embryos mutant or heterozygous for vangl2 are sensitized to ethanol- induced midfacial hypoplasia. We performed single-embryo RNA-Seq during early embryonic stages, to assess individual variation to the transcriptional response to ethanol and determine the mechanism of the vangl2-ethanol interaction. To identify the pathway(s) that are disrupted by ethanol we used these global changes in gene expression to identify small molecules that mimic the effects of ethanol via the Library of Integrated Network- based Cellular Signatures (LINCS L1000) dataset. Surprisingly, this dataset predicted that the Sonic Hedgehog (Shh) pathway inhibitor, cyclopamine, would mimic the effects of ethanol, despite the fact that ethanol did not alter the expression levels of direct targets of Shh signaling. Indeed, we found that ethanol and cyclopamine strongly interact to disrupt midfacial development. Collectively, these results suggest that the midfacial defects in ethanol-exposed vangl2 mutants are due to an indirect interaction between ethanol and the Shh pathway. Vangl2 functions as part of a signaling pathway that regulates coordinated cell movements during midfacial development. Consistent with an indirect model, a critical source of Shh signaling that separates the developing eye field into bilateral eyes, allowing the expansion of the midface, becomes mispositioned in ethanol-exposed vangl2 mutants. We demonstrate that ethanol also interacts with another Wnt/PCP pathway member, gpc4, and a chemical inhibitor, blebbistatin. By characterizing membrane protrusions, we demonstrate that ethanol synergistically interacts with the loss of vangl2 to disrupt cell polarity required for convergent extension movements. Collectively, our results shed light on the mechanism by which the most common teratogen can disrupt development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/804526",
    "title": "Strand-specific single-cell methylomics reveals distinct modes of DNA demethylation dynamics during early mammalian development",
    "authors": "Sen, M.; Mooijman, D.; Boisset, J.-C.; Chialastri, A.; Popovic, M.; Heindryckx, B.; Chuva de Sousa Lopes, S. M.; Dey, S. S.; van Oudenaarden, A.",
    "author_corresponding": "Siddharth S. Dey",
    "author_corresponding_institution": "University of California, Santa Barbara",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/804526.source.xml",
    "abstract": "DNA methylation (5mC) is central to cellular identity and the global erasure of 5mC from the parental genomes during preimplantation mammalian development is critical to reset the methylome of terminally differentiated gametes to the pluripotent cells in the blastocyst. While active and passive modes of demethylation have both been suggested to play a role in this process, the relative contribution of these two mechanisms to genome-wide 5mC erasure remains unclear. Here, we report a new high-throughput single-cell method (scMspJI-seq) that enables strand-specific quantification of 5mC, thereby allowing us to systematically probe the dynamics of global demethylation. First, when applied to hybrid mouse embryonic stem cells, we identified substantial cell-to-cell strand-specific 5mC heterogeneity, with a small group of cells displaying asymmetric levels of 5mCpG between the two DNA strands of a chromosome suggesting loss of maintenance methylation. Next, using scMspJI-seq in preimplantation mouse embryos, we discovered that methylation maintenance is active till the 16-cell stage followed by passive demethylation in a fraction of cells within the early blastocyst at the 32-cell stage of development. Finally, we found that human preimplantation embryos qualitatively show temporally delayed yet similar demethylation dynamics as mouse preimplantation embryos. Collectively, these results demonstrate that scMspJI-seq is a sensitive and cost-effective method to map the strand-specific genome-wide patterns of 5mC in single cells, thereby enabling quantitative investigation of methylation dynamics in developmental systems.",
    "published": "10.1038/s41467-021-21532-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/804237",
    "title": "Volumetric fluorescence imaging in a human eye model by oblique scanning laser ophthalmoscope (oSLO): a feasibility study",
    "authors": "Shao, W.; Song, W.; Yi, J.",
    "author_corresponding": "Ji  Yi",
    "author_corresponding_institution": "Department of Biomedical Engineering, Boston University",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/804237.source.xml",
    "abstract": "Fluorescence retinal imaging, such as fluorescein angiography, indocyanine green angiography, and autofluorescence imaging, are valuable tools in ophthalmology and vision science. However, these clinical imaging modalities provide en face view of the retina, with limited capability to discriminate retinal layers over a large field-of-view (FOV). We recently developed a novel retinal imaging method, oblique scanning laser ophthalmoscopy (oSLO), to provide volumetric retinal fluorescence imaging without any depth sectioning. OSLO breaks the coaxial alignment of the excitation and detection, to produce a cross-sectional view on retina using the natural ocular optics. In this paper, we demonstrated oSLO in a realistic human eye model and showed the feasibility for future in vivo human retinal imaging. A new optical design was implemented to significantly simplify our previous oSLO systems. We overcame the limitation by the small numerical aperture (NA) of the human eye, by integrating a pair of cylindrical lens in the remote focusing system. We experimentally showed that the current setup can achieve a FOV of [~]3x6x0.8 mm3, and the transverse and axial resolutions of 7 and 41 {micro}m, respectively. The capability of volumetric fluorescence imaging over a large FOV in the human retina could lead to new clinical imaging paradigms for retinal diseases.",
    "published": "10.1002/jbio.201960174",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/804690",
    "title": "GAIA: an integrated metagenomics suite",
    "authors": "Paytuvi-Gallart, A.; Battista, E.; Scippacercola, F.; Aiese Cigliano, R.; Sanseverino, W.",
    "author_corresponding": "Walter  Sanseverino",
    "author_corresponding_institution": "Sequentia Biotech SL",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/804690.source.xml",
    "abstract": "Identifying the biological diversity of a microbial population is of fundamental importance due to its implications in industrial processes, environmental studies and clinical applications. Today, there is still an outstanding need to develop new, easy-to-use bioinformatics tools to analyze both amplicon and shotgun metagenomics, including both prokaryotic and eukaryotic organisms, with the highest accuracy and the lowest running time. With the aim of overcoming this need, we introduce GAIA, an online software solution that has been designed to provide users with the maximum information whether it be 16S, 18S, ITS, or shotgun analysis. GAIA is able to obtain a comprehensive and detailed overview at any taxonomic level of microbiomes of different origins: human (e.g. stomach or skin), agricultural and environmental (e.g. land, water or organic waste). By using recently published benchmark datasets from shotgun and 16S experiments we compared GAIA against several available pipelines. Our results show that for shotgun metagenomics, GAIA obtained the highest F-measures at species level above all tested pipelines (CLARK, Kraken, LMAT, BlastMegan, DiamondMegan and NBC). For 16S metagenomics, GAIA also obtained excellent F-measures comparable to QIIME at family level. The overall objective of GAIA is to provide both the academic and industrial sectors with an integrated metagenomics suite that will allow to perform metagenomics data analysis easily, quickly and affordably with the highest accuracy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/804906",
    "title": "A computational approach for mapping heme biology in the context of hemolytic disorders",
    "authors": "Humayun, F.; Domingo-Fernandez, D.; Abisheck Paul George, A.; Hopp, M.-T.; Syllwasschy, B. F.; Detzel, M.; Hoyt, C. T.; Hofmann-Apitius, M.; Imhof, D.",
    "author_corresponding": "Daniel  Domingo-Fernandez",
    "author_corresponding_institution": "Fraunhofer SCAI",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/804906.source.xml",
    "abstract": "Heme is an iron ion-containing molecule found within hemoproteins such as hemoglobin and cytochromes that participates in diverse biological processes. While its unlimited supply has been implicated in deleterious processes in several diseases including malaria, sepsis, ischemia-reperfusion, and disseminated intravascular coagulation, little is known about its regulatory and signaling functions. A majority of the computational research to elucidate these functions has been purely data-driven due to the absence of curated pathway resources, which have proven useful in the computational study in other indications. Here, we present two resources aimed to exploit this unexplored information to model heme biology. The first resource is an ontology covering heme-specific terms not yet included in standard controlled vocabularies. Using this ontology, we curated and modeled a corpus of 46 scientific articles to generate a mechanistic knowledge graph representing the hemes interactome for that particular literature. Finally, we demonstrated the utility of these resources by investigating the role of heme in the Toll-like receptor signaling pathway. Our analysis proposed a series of crosstalk events that could explain the role of heme in activating the TLR4 signaling pathway. In summary, the presented work opens the door for the scientific community to explore in more detail the published knowledge on heme biology.",
    "published": "10.3389/fbioe.2020.00074",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805051",
    "title": "Frequency Conservation Score (FCS): the power of conservation and allele frequency for variant pathogenic prediction",
    "authors": "Cabrera-Alarcon, J. L.; Enriquez, J. A.; Sanchez-Cabo, F.",
    "author_corresponding": "Jose Luis Cabrera-Alarcon",
    "author_corresponding_institution": "Centro Nacional de Investigaciones Cardiovasculares Carlos III",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/805051.source.xml",
    "abstract": "BackgroundPrediction of pathogenic variants is one of the biggest challenges for researchers and clinicians in the time of next-generation sequencing technologies. Stratification of individuals based on truly pathogenic variants might lead to improved, personalized treatments.\\n\\nResultsWe present Frequency Conservation Score (FCS) and Frequency Conservation Score for Mitochondrial DNA (FCSMt) two methods for the detection of pathogenic single nucleotide variants in nuclear and mitochondrial DNA, respectively. These scores are based in a random forest model trained over a set of potentially relevant predictors: (i) conservation scores (PhastCons and phyloP); (ii) locus variability at each genomic position built from gnomAD database and (iii) physicochemical distance for amino acids substitutions and the impact/consequence over the canonical transcript. FCS showed an AUC of 98% for deleteriousness in an independent validation dataset, outperforming other scores such as metaLR, metaSVM, REVEL, DANN, CADD, SIFT, PROVEAN or FATHMM-MKL. Moreover, FCSMt presented an AUC=0.92 for pathogenic mitochondrial SNVs detection. The tool is available at http://bioinfo.cnic.es/FCS\\n\\nConclusionsFCS and FCS-Mt improve pathogenic mutation detection, allowing the prioritization of relevant variants in Whole Exome and Whole Genome Sequencing Analysis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805994",
    "title": "Variant calling using NGS and sequence capture data for population and evolutionary genomic inferences in Norway Spruce (Picea abies)",
    "authors": "Bernhardsson, C.; Wang, X.; Eklöf, H.; Ingvarsson, P. K.",
    "author_corresponding": "Pär K Ingvarsson",
    "author_corresponding_institution": "Swedish University of Agricultural Sciences",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/805994.source.xml",
    "abstract": "Advances in next-generation sequencing methods and the development of new statistical and computational methods have opened up possibilities made for large-scale, high quality genotyping in most organisms. Conifer genomes are large and are known to contain a high fraction of repetitive elements and this complex genome structure has bearings for approaches that aim to use next-generation sequencing methods for genotyping. In this chapter we provide a detailed description of a workflow for variant calling using next-generation sequencing in Norway spruce (Picea abies). The workflow that starts with raw sequencing reads and proceeds through read mapping to variant calling and variant filtering. We illustrate the pipeline using data derived from both whole-genome resequencing data and reduced-representation sequencing. We highlight possible problems and pitfalls of using next-generation sequencing data for genotyping stemming from the complex genome structure of conifers and how those issues can be mitigated or eliminated.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805630",
    "title": "CrispRdesignR: A Versatile Guide RNA Design Package in R for CRISPR/Cas9 Applications",
    "authors": "Beeber, D.; Chain, F. J.",
    "author_corresponding": "Dylan  Beeber",
    "author_corresponding_institution": "University of Massachusetts Lowell",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/805630.source.xml",
    "abstract": "The success of CRISPR/Cas9 gene editing applications relies on the efficiency of the single guide RNA (sgRNA) used in conjunction with the Cas9 protein. Current sgRNA design software vary in the details they provide on sgRNA sequence efficiency and are almost exclusively restricted to model organisms. The crispRdesignR package aims to address these limitations by providing comprehensive sequence features of the generated sgRNAs in a single program, which allows users to predict sgRNA efficiency and design sgRNA sequences for systems that currently do not have optimized efficiency scoring methods. crispRdesignR reports extensive information on all designed sgRNA sequences with robust off-target calling and annotation and can be run in a user-friendly graphical interface. The crispRdesignR package is implemented in R and has fully editable code for specialized purposes including sgRNA design in user-provided genomes. The package is platform independent and extendable, with its source code and documentation freely available at https://github.com/dylanbeeber/crispRdesignR.",
    "published": "10.7150/jgen.41196",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/803056",
    "title": "Metage2Metabo: metabolic complementarity applied to genomes of large-scale microbiotas for the identification of keystone species",
    "authors": "Belcour, A.; Frioux, C.; Aite, M.; Bretaudeau, A.; Siegel, A.",
    "author_corresponding": "Anne  Siegel",
    "author_corresponding_institution": "Inria CNRS IRISA",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/803056.source.xml",
    "abstract": "Capturing the functional diversity of microbiotas entails identifying metabolic functions and species of interest within hundreds or thousands. Starting from genomes, a way to functionally analyse genetic information is to build metabolic networks. Yet, no method enables a functional screening of such a large number of metabolic networks nor the identification of critical species with respect to metabolic cooperation.\\n\\nMetage2Metabo (M2M) addresses scalability issues raised by metagenomics datasets to identify keystone, essential and alternative symbionts in large microbiotas communities with respect to individual metabolism and collective metabolic complementarity. Genome-scale metabolic networks for the community can be either provided by the user or very efficiently reconstructed from a large family of genomes thanks to a multi-processing solution to run the Pathway Tools software. The pipeline was applied to 1,520 genomes from the gut microbiota and 913 metagenome-assembled genomes of the rumen microbiota. Reconstruction of metabolic networks and subsequent metabolic analyses were performed in a reasonable time.\\n\\nM2M identifies keystone, essential and alternative organisms by reducing the complexity of a large-scale microbiota into minimal communities with equivalent properties, suitable for further analyses.",
    "published": "10.7554/eLife.61968",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805614",
    "title": "An Improved Genome Assembly of the European Aspen Populus tremula",
    "authors": "Schiffthaler, B.; Delhomme, N.; Bernhardsson, C.; Jenkins, J.; Jansson, S.; Ingvarsson, P.; Schmutz, J.; Street, N.",
    "author_corresponding": "Bastian  Schiffthaler",
    "author_corresponding_institution": "Umea Plant Science Center",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/805614.source.xml",
    "abstract": "The genome assembly of the European aspen Populus tremula proved difficult for a short-read based strategy due to high genomic variation. As a consequence, the fragmented sequence is impeding studies that benefit from highly contiguous data, particularly genome-wide association studies (GWAS) and comparative genomics. Here we present an updated assembly based on long-read sequences, optical mapping and genetic mapping. This assembly - henceforth referred to as Potra V2 - is assembled into 19 contiguous chromosomes which provides a powerful tool for future association studies. The genome sequence and any feature files are available from the PopGenIE resource.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/801480",
    "title": "Malaria parasite immune evasion and adaptation to its mosquito host is influenced by the acquisition of multiple blood meals",
    "authors": "Kwon, H.; Reynolds, R. A.; Simoes, M. L.; Dimopoulos, G.; Smith, R. C.",
    "author_corresponding": "Ryan C Smith",
    "author_corresponding_institution": "Iowa State University",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/801480.source.xml",
    "abstract": "A minimum of two blood meals are required for a mosquito to acquire and transmit malaria, yet Anopheles mosquitoes frequently obtain additional blood meals during their adult lifespan. To determine the impact of subsequent blood-feeding on parasite development in Anopheles gambiae, we examined rodent and human Plasmodium parasite infection with or without an additional non-infected blood meal. We find that an additional blood meal significantly reduces P. berghei immature oocyst numbers, yet does not influence mature oocysts that have already begun sporogony. This is in contrast to experiments performed with the human parasite, P. falciparum, where an additional blood meal does not affect oocyst numbers. These observations are reproduced when mosquitoes were similarly challenged with an artificial protein meal, suggesting that parasite losses are due to the physical distension of the mosquito midgut. We provide evidence that feeding compromises the integrity of the midgut basal lamina, enabling the recognition and lysis of immature P. berghei oocysts by the mosquito complement system. Moreover, we demonstrate that additional feeding promotes P. falciparum oocyst growth, suggesting that human malaria parasites exploit host resources provided with blood-feeding to accelerate their growth. This contrasts experiments with P. berghei, where the size of surviving oocysts is independent of an additional blood meal. Together, these data demonstrate differences in the ability of Plasmodium species to evade immune detection and adapt to utilize host resources at the oocyst stage, representing an additional, yet unexplored component of vectorial capacity that has important implications for transmission of malaria.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/804344",
    "title": "Comparative genomics confirms a rare melioidosis human-to-human transmission event and reveals incorrect phylogenomic reconstruction due to polyclonality",
    "authors": "Aziz, A.; Currie, B. J.; Mayo, M.; Sarovich, D. S.; Price, E. P.",
    "author_corresponding": "Erin P. Price",
    "author_corresponding_institution": "Global and Tropical Health Division, Menzies School of Health Research, Charles Darwin University, Darwin, NT, Australia",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/804344.source.xml",
    "abstract": "Human-to-human transmission of the melioidosis bacterium, Burkholderia pseudomallei, is exceedingly rare, with only a handful of suspected cases documented to date. Here, we used whole-genome sequencing (WGS) to characterise one such unusual B. pseudomallei transmission event, which occurred between a breastfeeding mother with mastitis and her child. Two strains corresponding to multilocus sequence types (STs) 259 and 261 were identified in the mothers sputum from both the primary culture sweep and in purified colonies, confirming an unusual polyclonal infection in this patient. In contrast, primary culture sweeps of the mothers breast milk and the childs cerebrospinal fluid and blood samples contained only ST-259, indicating monoclonal transmission to the child. Analysis of purified ST-259 isolates showed no genetic variation between mother and baby isolates, providing the strongest possible evidence of B. pseudomallei transmission, probably via breastfeeding. Next, phylogenomic analysis of all isolates, including the mothers mixed ST-259/261 sputum sample was performed to investigate the effects of mixtures on phylogenetic inference. Inclusion of this mixture caused a dramatic reduction in the number of informative SNPs, resulting in branch collapse of ST-259 and ST-261 isolates, and several instances of incorrect topology in a global B. pseudomallei phylogeny, resulting in phylogenetic incongruence. Although phylogenomics can provide clues about the presence of mixtures within WGS datasets, our results demonstrate that this methodology can lead to phylogenetic misinterpretation if mixed genomes are not correctly identified and omitted. Using current bioinformatic tools, we demonstrate a robust method for bacterial mixture identification and strain parsing that avoids these pitfalls.\\n\\nImpact StatementBurkholderia pseudomallei is the causative agent of melioidosis, a tropical disease of high mortality. B. pseudomallei infections occur almost exclusively through contact with contaminated soil and water. Using whole-genome sequencing (WGS), we investigated a rare case of suspected B. pseudomallei transmission from mother to child. The mothers sputum, breast milk and the babys blood and cerebrospinal fluid (CSF) specimens were collected, and DNA was extracted from both pure colonies and primary culture sweeps to capture potential strain mixtures. In-depth analysis of genetic variants identified two strains in the mothers sputum belonging to multilocus sequence types ST-259 and ST-261, whereas the child was infected with only ST-259. Comparative genomics revealed no genetic differences between mother and child ST-259 isolates, providing the strongest possible evidence of transmission to the child via breast milk. The sputum strain mixture was subsequently used to develop a bioinformatic method for identification and quantification of mixtures from WGS data. Using this method, we found ST-259 and ST-261 at an 87%:13% ratio, respectively. Finally, we demonstrate the negative impact that even a single strain mixture event can have on both within-ST and global phylogenomic inferences. Our findings highlight the need for bioinformatic quality control to avoid unintended consequences of phylogenomic incongruence and branch collapse.\\n\\nData SummaryO_LIWhole-genome sequencing data have been deposited in the NCBI Sequence Read Archive (SRA) and GenBank under BioProject accession number PRJNA559002.\\nC_LIO_LIThe GenBank accession number for MSHR0643 assembly is VXLH00000000.1.\\nC_LIO_LIThe SRA accession numbers for all raw sequence data are listed in Table 1.\\nC_LI\\n\\nO_TBL View this table:\\norg.highwire.dtl.DTLVardef@c3b580org.highwire.dtl.DTLVardef@c11407org.highwire.dtl.DTLVardef@9e443org.highwire.dtl.DTLVardef@169014borg.highwire.dtl.DTLVardef@d4026c_HPS_FORMAT_FIGEXP  M_TBL O_FLOATNOTable 1.C_FLOATNO O_TABLECAPTIONSummary of ST-259 and ST-261 Burkholderia pseudomallei isolates.\\n\\nC_TABLECAPTION C_TBL RepositoriesAll sequencing data generated as part of this study can be found under the NCBI BioProject PRJNA559002 with accession numbers listed in Table 1.",
    "published": "10.1099/mgen.0.000326",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/803718",
    "title": "Probing the neural dynamics of mnemonic representations in humans",
    "authors": "Liu, W.; Kohn, N.; Fernandez, G.",
    "author_corresponding": "Wei  Liu",
    "author_corresponding_institution": "Donders Institute for Brain, Cognition and Behaviour",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/803718.source.xml",
    "abstract": "Memories are not stored as static engrams, but as dynamic representations affected by processes occurring after initial encoding. Previous studies revealed changes in activity and mnemonic representations in visual processing areas, parietal lobe, and hippocampus underlying repeated retrieval and suppression. However, these neural changes are usually induced by memory modulation immediately after memory formation. Here, we investigated 27 healthy participants with a two-day functional Magnetic Resonance Imaging design to probe how established memories are dynamically modulated by retrieval and suppression 24 hours after learning. Behaviorally, we demonstrated that established memories can still be strengthened by repeated retrieval. By contrast, repeated suppression had a modest negative effect, and suppression-induced forgetting was associated with individual suppression efficacy. Neurally, we demonstrated item-specific pattern reinstatements in visual processing areas, parietal lobe, and hippocampus. Then, we showed that repeated retrieval reduced activity amplitude in the ventral visual cortex and hippocampus, but enhanced the distinctiveness of activity patterns in the ventral visual cortex and parietal lobe. Critically, reduced activity was associated with enhanced representation of idiosyncratic memory traces in ventral visual cortex and precuneus. In contrast, repeated memory suppression was associated with the reduced lateral prefrontal activity, but relative intact mnemonic representations. Our results replicated most of the neural changes induced by memory retrieval and suppression immediately after learning and extended those findings to established memories after initial consolidation. Active retrieval seems to promote episode-unique mnemonic representations in the neocortex after initial encoding but also consolidation.\n\nHighlightsO_LIRepeated retrieval strengthened consolidated memories, while repeated suppression had a modest negative effect.\nC_LIO_LIPattern reinstatements of individual memories were detected in the visual area, parietal lobe, and hippocampus after 24 hours.\nC_LIO_LIAfter repeated retrieval, reduced activity amplitude was associated with increased distinctiveness of activity patterns in the ventral visual cortex and right precuneus.\nC_LIO_LIRepeated suppression was associated with the reduced lateral prefrontal activity, but unchanged mnemonic representations.\nC_LI",
    "published": "10.1016/j.neuroimage.2020.117213",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/804336",
    "title": "Hepatic FoxOs induce apolipoprotein M and are required for sphingosine-1-phosphate to bind high density lipoproteins",
    "authors": "Izquierdo, M. C.; Shanmugarajah, N.; Lee, S. X.; Haeusler, R.",
    "author_corresponding": "Rebecca  Haeusler",
    "author_corresponding_institution": "Columbia University",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/804336.source.xml",
    "abstract": "The FoxO family of transcription factors play an important role in mediating insulin action on glucose, lipid, and lipoprotein metabolism. Liver-specific triple FoxO knockout mice (L-FoxO1,3,4) have defects in expression of genes related to glucose production, bile acid synthesis, and high density lipoprotein (HDL)-cholesterol uptake. We have now identified Apolipoprotein M (Apom) as a novel transcriptional target of liver FoxO. ApoM is a liver-secreted apolipoprotein that is bound to HDL in the circulation, and it serves as a chaperone for the bioactive lipid, sphingosine-1-phosphate (S1P). Several recent studies have demonstrated that S1P bound to ApoM induces unique effects, compared to S1P bound to albumin. We now show that liver FoxOs are required for ApoM mRNA and protein expression, and that ApoM is a transcriptional target of FoxOs. Moreover, while total plasma S1P levels are similar between control and L-FoxO1,3,4 mice, S1P is nearly absent from HDL in L-FoxO1,3,4 mice, and is instead increased in the lipoprotein depleted fraction. We also observed that leptin receptor deficient db/db mice have low hepatic Apom mRNA, and low levels of ApoM and S1P in HDL, without changes in total plasma S1P. These data demonstrate that FoxO transcription factors are novel regulators of the ApoM-S1P pathway, and indicate a potential link between hepatic insulin action and HDL function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805002",
    "title": "Predicting agronomic traits and associated genomic regions in diverse rice landraces using marker stability",
    "authors": "Orhobor, O. I.; Alexandrov, N. N.; Chebotarov, D.; Kretzschmar, T.; McNally, K. L.; Sanciangco, M. D.; King, R. D.",
    "author_corresponding": "Oghenejokpeme I Orhobor",
    "author_corresponding_institution": "University of Manchester",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/805002.source.xml",
    "abstract": "To secure the worlds food supply it is essential that we improve our knowledge of the genetic underpinnings of complex agronomic traits. In this paper, we report our findings from performing trait prediction and association mapping using marker stability in diverse rice landraces. We used the least absolute shrinkage and selection operator as our marker selection algorithm, and considered twelve real agronomic traits and a hundred simulated traits using a population with approximately a hundred thousand markers. For trait prediction, we considered several statistical/machine learning methods. We found that some of the methods considered performed best when preselected markers using marker stability were used. However, our results also show that one might need to make a trade-off between model size and performance for some learning methods. For association mapping, we compared marker stability to the genome-wide efficient mixed-model analysis (GEMMA), and for the simulated traits, we found that marker stability significantly outperforms GEMMA. For the real traits, marker stability successfully identifies multiple associated markers, which often entail those selected by GEMMA. Further analysis of the markers selected for the real traits using marker stability showed that they are located in known quantitative trait loci (QTL) using the QTL Annotation Rice Online database. Furthermore, co-functional network prediction of the selected markers using RiceNet v2 also showed association to known controlling genes. We argue that a wide adoption of the marker stability approach for the prediction of agronomic traits and association mapping could improve global rice breeding efforts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805598",
    "title": "Great ape mutation spectra vary across the phylogeny and the genome due to distinct mutational processes that evolve at different rates",
    "authors": "Goldberg, M. E.; Harris, K.",
    "author_corresponding": "Michael E Goldberg",
    "author_corresponding_institution": "University of Washington",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/805598.source.xml",
    "abstract": "Great ape clades exhibit variation in the relative mutation rates of different three-base-pair genomic motifs, with closely related species having more similar mutation spectra than distantly related species. This pattern cannot be explained by classical demographic or selective forces, but imply that DNA replication fidelity has been perturbed in different ways on each branch of the great ape phylogeny. Here, we use whole-genome variation from 88 great apes to investigate whether these species mutation spectra are broadly differentiated across the entire genome, or whether mutation spectrum differences are driven by DNA compartments that have particular functional features or chromatin states. We perform principal component analysis and mutational signature deconvolution on mutation spectra ascertained from compartments defined by features including replication timing and ancient repeat content, finding evidence for consistent species-specific mutational signatures that do not depend on which functional compartments the spectra are ascertained from. At the same time, we find that many compartments have their own characteristic mutational signatures that appear stable across the great ape phylogeny. For example, in a mutation spectrum PCA compartmentalized by replication timing, the second PC explaining 21.2% of variation separates all species late-replicating regions from their early-replicating regions. Our results suggest that great ape mutation spectrum evolution is not driven by epigenetic changes that modify mutation rates in specific genomic regions, but instead by trans-acting mutational modifiers that affect mutagenesis across the whole genome fairly uniformly.\n\nSIGNIFICANCE STATEMENTAll heritable variation begins with damage or copying mistakes affecting the DNA of sperm, eggs, or embryos. Different DNA motifs can have different mutation rates, and these rates can evolve over time: the spectrum of mutability of three-base-pair motifs has evolved rapidly during great ape diversification. Here, we show that even as ape mutation spectra diverged from each other, ape genomes preserved a landscape of spatial mutation spectrum variation. We can thus deconvolute the mutational process into a mixture of fast-evolving signatures with uniform spatial distributions and conserved signatures that target specific regions. Our findings may ultimately help determine the factors, either genetic or environmental, that contribute to temporal and spatial variation in germline mutagenesis.",
    "published": "10.1093/gbe/evab104",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/804450",
    "title": "Directed connectivity between primary and premotor areas underlying ankle force control in young and older adults",
    "authors": "Spedden, M. E.; Beck, M. M.; Christensen, M. S.; Dietz, M. J.; Karabanov, A. N.; Geertsen, S. S.; Nielsen, J. B.; Lundbye-Jensen, J.",
    "author_corresponding": "Meaghan Elizabeth Spedden",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/804450.source.xml",
    "abstract": "The control of ankle muscle force is an integral component of walking and postural control. Aging impairs the ability to produce force steadily and accurately, which can compromise functional capacity and quality of life. Here, we hypothesized that reduced force control in older adults would be associated with altered cortico-cortical communication within a network comprising the primary motor area (M1), the premotor cortex (PMC), parietal, and prefrontal regions. We examined electroencephalographic (EEG) responses from fifteen younger (20-26 yr) and fifteen older (65-73 yr) participants during a unilateral dorsiflexion force-tracing task. Dynamic Causal Modelling (DCM) and Parametric Empirical Bayes (PEB) were used to investigate how directed connectivity between contralateral M1, PMC, parietal, and prefrontal regions was related to age group and precision in force production. DCM and PEB analyses revealed that the strength of connections between PMC and M1 were related to ankle force precision and differed by age group. For young adults, bidirectional PMC-M1 coupling was negatively related to task performance: stronger backward M1-PMC and forward PMC-M1 coupling was associated with worse force precision. The older group exhibited deviations from this pattern. For the PMC to M1 coupling, there were no age-group differences in coupling strength; however, within the older group, stronger coupling was associated with better performance. For the M1 to PMC coupling, older adults followed the same pattern as young adults - with stronger coupling accompanied by worse performance - but coupling strength was lower than in the young group. Our results suggest that bidirectional M1-PMC communication is related to precision in ankle force production and that this relationship changes with aging. We argue that the observed age-related differences reflect compensatory mechanisms whereby older adults maintain performance in the face of declines in the sensorimotor system.",
    "published": "10.1016/j.neuroimage.2020.116982",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805887",
    "title": "An EEG investigation of the trial-by-trial updating of complex knowledge structures",
    "authors": "Richter, F. R.",
    "author_corresponding": "Franziska Rebekka Richter",
    "author_corresponding_institution": "Leiden University",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/805887.source.xml",
    "abstract": "Memory schemas are higher-level knowledge structures that store an abstraction of multiple previous experiences. They allow us to retain a multitude of information without the cost of storing every detail. Schemas are believed to be relatively stable, but occasionally have to be updated to remain useful in the face of changing environmental conditions. Once a schema is consolidated, schema updating has been proposed to be the result of a prediction-error (PE) based learning mechanism, similar to the updating of less complex knowledge. However, for schema memory this hypothesis has been difficult to test because no sufficiently sensitive tools to track modifications to complex memory schemas existed so far. Current research on the updating of less complex beliefs and at much shorter time scales has identified the P3 as an electrophysiological correlate of PE-induced updating of beliefs. In this study, I recorded electroencephalography and continuous memory measures during the encoding of schema consistent vs. inconsistent material to test the behavioural and neural correlates of schema updating. I observed that PEs predicted the updating of a schema after a 24-hour delay, especially when participants were faced with inconsistent compared to consistent material. Moreover, the P3 amplitude tracked both the PE at the time of learning as well as the updating of the memory schema in the inconsistent condition. These results demonstrate that schema updating in the face of inconsistent information is driven by PE-based learning, and that similar neural mechanisms underlie the updating of consolidated long-term memory schemas and short-term belief structures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/796482",
    "title": "A cost-efficient open source laser engine for microscopy",
    "authors": "Schroeder, D.; Deschamps, J.; Dasgupta, A.; Matti, U.; Ries, J.",
    "author_corresponding": "Jonas  Ries",
    "author_corresponding_institution": "European Molecular Biology Laboratory",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/796482.source.xml",
    "abstract": "Scientific-grade lasers are costly components of modern microscopes. For high-power applications, such as single-molecule localization microscopy, their price can become prohibitive. Here, we present an open-source high-power laser engine that can be built for a fraction of the cost. It uses affordable, yet powerful laser diodes at wavelengths of 405 nm, 488 nm and 640 nm and optionally a 561 nm diode-pumped solid-state laser. The light is delivered to the microscope via an agitated multimode fiber in order to suppress speckles. We provide the part lists, CAD files and detailed descriptions, allowing any research group to build their own laser engine.",
    "published": "10.1364/BOE.380815",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/791194",
    "title": "C-terminal tail polyglycylation and polyglutamylation alter microtubule mechanical properties",
    "authors": "Wall, K. P.; Hart, H.; Lee, T.; Page, C.; Hawkins, T. L.; Hough, L. E.",
    "author_corresponding": "Loren E  Hough",
    "author_corresponding_institution": "University Colorado at Boulder",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/791194.source.xml",
    "abstract": "Microtubules are biopolymers that perform diverse cellular functions. The regulation of microtubule behavior occurs in part through post-translational modification of both the - and {beta}- subunits of tubulin. One class of modifications is the heterogeneous addition of glycine and glutamate residues to the disordered C-terminal tails of tubulin. Due to their prevalence in stable, high stress cellular structures such as cilia, we sought to determine if these modifications alter the intrinsic stiffness of microtubules. Here we describe the purification and characterization of differentially-modified pools of tubulin from Tetrahymena thermophila. We found that glycylation on the -C-terminal tail is a key determinant of microtubule stiffness, but does not affect the number of protofilaments incorporated into microtubules. We measured the dynamics of the tail peptide backbone using nuclear magnetic resonance spectroscopy. We found that the spin-spin relaxation rate (R2) showed a pronounced decreased as a function of distance from the tubulin surface for the -tubulin tail, indicating that the -tubulin tail interacts with the dimer surface. This suggests that the interactions of the -C-terminal tail with the tubulin body contributes to the stiffness of the assembled microtubule, providing insight into the mechanism by which glycylation and glutamylation can alter microtubule mechanical properties.\\n\\nSIGNIFICANCEMicrotubules are regulated in part by post-translational modifications including the heterogeneous addition of glycine and glutamate residues to the C-terminal tails. By producing and characterizing differentially-modified tubulin, this work provides insight into the molecular mechanisms of how these modifications alter intrinsic microtubule properties such as flexibility. These results have broader implications for mechanisms of how ciliary structures are able to function under high stress.",
    "published": "10.1016/j.bpj.2019.11.3229",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/804757",
    "title": "The total fungal microbiome functionality",
    "authors": "Starke, R.; Capek, P.; Morais, D.; Jehmlich, N.; Baldrian, P.",
    "author_corresponding": "Robert  Starke",
    "author_corresponding_institution": "Laboratory of Environmental Microbiology, Institute of Microbiology of the CAS, Praha, Czech Republic",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/804757.source.xml",
    "abstract": "Unveiling the relationship between taxonomy and function of the microbiome is crucial to determine its contribution to ecosystem functioning. However, while there is a considerable amount of information on microbial taxonomic diversity, our understanding of its relationship to functional diversity is still scarce. Here we used a meta-analysis of 377 completely annotated and taxonomically different fungal genomes to predict the total fungal microbiome functionality on Earth with all known functions from level 3 of KEGG Orthology using both parametric and non-parametric estimations. The unsaturated model described the accumulation of functions with increasing species richness significantly better (P-value < 2.2e-16) than the saturated model suggesting the presence of widespread and rare functions. Consistent with the parametric approach, the non-parametric Chao-1 estimator that assumes a maximum functional richness did not reach a plateau. Based on previous estimates of fungal species richness on Earth, we propagated the unsaturated model to predict a total fungal microbiome functionality of 42.4 million. Of those, only 0.06% are known today since the vast majority belongs to yet unknown rare functions. Logically, our approach not only highlighted the presence of two types of functions but pointed towards the necessity of novel and more sophisticated methods to unveil the entirety of functions to fully understand the involvement of the fungal microbiome in ecosystem functioning.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/792184",
    "title": "Cathepsin G Degrades Synovial Fluid Lubricin: Relevance For Osteoarthritis Pathogenesis",
    "authors": "Huang, S.; Thomsson, K. A.; Jin, C.; Alweddi, S.; Struglics, A.; Rolfson, O.; Bjorkman, L. I.; Kalamajsk, S.; Schmidt, T. A.; Jay, G. D.; Krawetz, R.; Karlsson, N. G.; Eisler, T.",
    "author_corresponding": "Niclas G. Karlsson",
    "author_corresponding_institution": "Department of Medical Biochemistry and Cell Biology, Institute of Biomedicine, Sahlgrenska Academy, University of Gothenburg, Gothenburg, Sweden",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/792184.source.xml",
    "abstract": "Lubricin (PRG4) is a mucin type protein that plays an important role in maintaining normal joint function by providing lubrication and chondroprotection. Improper lubricin modification and degradation has been observed in idiopathic osteoarthritis (OA), while the detailed mechanism still remains unknown. We hypothesized that the protease cathepsin G (CG) may participate in degrading lubricin in synovial fluid (SF). The presence of endogenous CG in SF was confirmed in 16 patients with knee OA. Recombinant human lubricin (rhPRG4) and native lubricin purified from the SF of patients were incubated with exogenous CG and lubricin degradation was monitored using western blot, staining by Coomassie or Periodic Acid-Schiff in gels, and with proteomics. Full length lubricin ([~]300 kDa), was efficiently digested with CG generating a 25-kDa protein fragment, originating from the densely glycosylated mucin domain ([~]250 kDa). The 25-kDa fragment was present in the SF from OA patients, and the amount was increased after incubation with CG. A CG digest of rhPRG4 revealed 135 peptides and 72 glycopeptides, and confirmed that the protease could cleave in different domains of lubricin. Our results suggest that synovial CG may take part in the degradation of lubricin, which could affect the lubrication of OA joints.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/794818",
    "title": "Scientific societies advancing STEM workforce diversity: Lessons and Outcomes from the Minorities Affairs Committee of the American Society for Cell Biology",
    "authors": "Segarra, V. A.; Blatch, S.; Boyce, M.; Carrero-Martinez, F.; Aguilera, R. J.; Leibowitz, M. J.; Zavala, M.; Hammonds-Odie, L.; Edwards, A.",
    "author_corresponding": "Verónica A Segarra",
    "author_corresponding_institution": "Minorities Affairs Committee, American Society for Cell Biology, Bethesda, MD and High Point University, High Point, NC",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/794818.source.xml",
    "abstract": "Promoting diversity and inclusiveness in the STEM academic workforce remains a key challenge and national priority. Scientific societies can play a significant role in this process through the creation and implementation of programs to foster STEM academic workforce diversification, and by providing mentoring and skills development training that empower scientists from under-represented minority (URM) backgrounds to succeed in their communities of practice. In this article, we provide examples of challenges met by scientific societies in these areas and present data from the American Society for Cell Biology, highlighting the benefits received by trainees through long-term engagement with its programs. The success of these initiatives illustrates the impact of discipline-specific programming by scientific societies in supporting the development of URM scientists and an increasingly diverse and inclusive academic STEM community.",
    "published": "10.1128/jmbe.v21i1.1941",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806968",
    "title": "Egg activation triggers clearance of maternally deposited RNA binding proteins",
    "authors": "Zavortink, M.; Rutt, L. N.; Dzitoyeva, S.; Barrington, C.; Bilodeau, D. Y.; Wang, M.; Chen, X. X. L.; Rissland, O. S.",
    "author_corresponding": "Olivia S Rissland",
    "author_corresponding_institution": "RNA Bioscience Initiative and Department of Biochemistry and Molecular Genetics, University of Colorado School of Medicine",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/806968.source.xml",
    "abstract": "The maternal-to-zygotic transition (MZT) is a conserved step in animal development, where control is passed from the maternal genome to the zygotic one. Although the MZT is typically considered from its impact on the transcriptome, we previously found that three maternally deposited Drosophila RNA binding proteins (ME31B, Trailer Hitch [TRAL], and Cup) are also cleared during the MZT by unknown mechanisms. Here, we show that these proteins are degraded by the ubiquitin-proteasome system. Kondo, an E2 conjugating enzyme, and the E3 CTLH ligase are required for the destruction of ME31B, TRAL, and Cup. Importantly, despite occurring hours earlier, egg activation establishes the timer for clearance of these proteins by activating the Pan Gu kinase, which in turn stimulates translation of Kondo mRNA. In other words, egg activation triggers a series of regulatory events that culminate in the degradation of maternally deposited RNA binding proteins several hours later. Clearance of the maternal protein dowry thus appears to be a coordinated, but as-yet underappreciated, aspect of the MZT.\\n\\nHIGHLIGHTSO_LIDegradation of ME31B requires the PNG kinase, but not fertilization\\nC_LIO_LIThe ubiquitin-proteasome system degrades ME31B via CTLH E3 ligase and the UBC-E2H/Kondo ubiquitin-conjugating enzyme\\nC_LIO_LIThe association of ME31B with the CTLH complex does not require PNG activity\\nC_LIO_LIPNG kinase mediates the translational upregulation of Kondo at egg activation\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/793059",
    "title": "Reconstructing the history of variation in effective population size along phylogenies.",
    "authors": "Brevet, M.; Lartillot, N.",
    "author_corresponding": "Nicolas  Lartillot",
    "author_corresponding_institution": "Laboratoire de Biometrie et de Biologie Evolutive, UMR5558, CNRS Universite Lyon 1",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/793059.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWThe nearly-neutral theory predicts specific relations between effective population size (Ne) and patterns of divergence and polymorphism, which depend on the shape of the distribution of fitness effects (DFE) of new mutations. However, testing these relations is not straightforward, owing to the difficulty in estimating Ne. Here, we introduce an integrative framework allowing for an explicit reconstruction of the phylogenetic history of Ne, thus leading to a quantitative test of the nearly-neutral theory and an estimation of the allometric scaling of the ratios of non-synonymous over synonymous polymorphism ({pi}N /{pi}S) and divergence (dN/dS) with respect to Ne. As an illustration, we applied our method to primates, for which the nearly-neutral predictions were mostly verified. Under a purely nearly-neutral model with a constant DFE across species, we find that the variation in{pi} N /{pi}S and dN/dS as a function of Ne is too large to be compatible with current estimates of the DFE based on site frequency spectra. The reconstructed history of Ne shows a ten-fold variation across primates. The mutation rate per generation u, also reconstructed over the tree by the method, varies over a three-fold range and is negatively correlated with Ne. As a result of these opposing trends for Ne and u, variation in{pi} S is intermediate, primarily driven by Ne but substantially influenced by u. Altogether, our integrative framework provides a quantitative assessment of the role of Ne and u in modulating patterns of genetic variation, while giving a synthetic picture of their history over the clade.\n\nSO_SCPLOWIGNIFICANCEC_SCPLOWO_SCPCAP C_SCPCAPO_SCPLOWSTATEMENTC_SCPLOWNatural selection tends to increase the frequency of mutants of higher fitness and to eliminate less fit genetic variants. However, chance events over the life of the individuals in the population are susceptible to introduce deviations from these trends, which are expected to have a stronger impact in smaller populations. In the long-term, these fluctuations, called random drift, can lead to the accumulation of mildly deleterious mutations in the genomes of living species, and for that reason, the effective population size (usually denoted Ne, and which captures the relative strength of drift, relative to selection) has been proposed as a major determinant of the evolution of genome architecture and content. A proper quantitative test of this hypothesis, however, is hampered by the fact that Ne is difficult to estimate in practice. Here, we propose a Bayesian integrative approach for reconstructing the broad-scale variation in Ne across an entire phylogeny, which in turns allows for quantifying how Ne correlates with life history traits and with various measures of genetic diversity and selection strength, between and within species. We apply this approach to the phylogeny of primates, and observe that selection is indeed less efficient in primates characterized by smaller effective population sizes.",
    "published": "10.1093/gbe/evab150",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/798330",
    "title": "Exome-by-phenome-wide rare variant gene burden association with electronic health record phenotypes",
    "authors": "Park, J.; Katz, N.; Zhang, X.; Lucas, A. M.; Verma, A.; Judy, R. L.; Kember, R. L.; Regeneron Genetics Center,  ; Chen, J.; Damrauer, S. M.; Ritchie, M. D.; Rader, D. J.",
    "author_corresponding": "Daniel J Rader",
    "author_corresponding_institution": "Perelman School of Medicine at the University of Pennsylvania",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/798330.source.xml",
    "abstract": "BackgroundBy coupling large-scale DNA sequencing with electronic health records (EHR), \\\"genome-first\\\" approaches can enhance our understanding of the contribution of rare genetic variants to disease. Aggregating rare, loss-of-function variants in a candidate gene into a \\\"gene burden\\\" to test for association with EHR phenotypes can identify both known and novel clinical implications for the gene in human disease. However, this methodology has not yet been applied on both an exome-wide and phenome-wide scale, and the clinical ontologies of rare loss-of-function variants in many genes have yet to be described.\\n\\nMethodsWe leveraged whole exome sequencing (WES) data in participants (N=11,451) in the Penn Medicine Biobank (PMBB) to address on an exome-wide scale the association of a burden of rare loss-of-function variants in each gene with diverse EHR phenotypes using a phenome-wide association study (PheWAS) approach. For discovery, we collapsed rare (minor allele frequency (MAF) [&le;] 0.1%) predicted loss-of-function (pLOF) variants (i.e. frameshift insertions/deletions, gain/loss of stop codon, or splice site disruption) per gene to perform a gene burden PheWAS. Subsequent evaluation of the significant gene burden associations was done by collapsing rare (MAF [&le;] 0.1%) missense variants with Rare Exonic Variant Ensemble Learner (REVEL) scores [&ge;] 0.5 into corresponding yet distinct gene burdens, as well as interrogation of individual low-frequency to common (MAF > 0.1%) pLOF variants and missense variants with REVEL[&ge;] 0.5. We replicated our findings using the UK Biobanks (UKBB) whole exome sequence dataset (N=49,960).\\n\\nResultsFrom the pLOF-based discovery phase, we identified 106 gene burdens with phenotype associations at p<10-6 from our exome-by-phenome-wide association studies. Positive-control associations included TTN (cardiomyopathy, p=7.83E-13), MYBPC3 (hypertrophic cardiomyopathy, p=3.48E-15), CFTR (cystic fibrosis, p=1.05E-15), CYP2D6 (adverse effects due to opiates/narcotics, p=1.50E-09), and BRCA2 (breast cancer, p=1.36E-07). Of the 106 genes, 12 gene-phenotype relationships were also detected by REVEL-informed missense-based gene burdens and 19 by single-variant analyses, demonstrating the robustness of these gene-phenotype relationships. Three genes showed evidence of association using both additional methods (BRCA1, CFTR, TGM6), leading to a total of 28 robust gene-phenotype associations within PMBB. Furthermore, replication studies in UKBB validated 30 of 106 gene burden associations, of which 12 demonstrated robustness in PMBB.\\n\\nConclusionOur study presents 12 exome-by-phenome-wide robust gene-phenotype associations, which include three proof-of-concept associations and nine novel findings. We show the value of aggregating rare pLOF variants into gene burdens on an exome-wide scale for unbiased association with EHR phenotypes to identify novel clinical ontologies of human genes. Furthermore, we show the significance of evaluating gene burden associations through complementary, yet non-overlapping genetic association studies from the same dataset. Our results suggest that this approach applied to even larger cohorts of individuals with WES or whole-genome sequencing data linked to EHR phenotype data will yield many new insights into the relationship of genetic variation and disease phenotypes.",
    "published": "10.1038/s41591-020-1133-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/804674",
    "title": "Evolution of Salmonella enterica serotype Typhimurium driven by anthropogenic selection and niche adaptation",
    "authors": "Bawn, M.; Thilliez, G.; Wheeler, N.; Kirkwood, M.; Petrovska, L.; Dallman, T. J.; Hall, N.; Kingsley, R. A.",
    "author_corresponding": "Robert A Kingsley",
    "author_corresponding_institution": "Quadram Institute Bioscience",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/804674.source.xml",
    "abstract": "Salmonella enterica serotype Typhimurium (S. Typhimurium) is a leading cause of gastroenteritis and disseminated disease worldwide. Two S. Typhimurium strains (SL1344 and ATCC14028) are widely used to study host-pathogen interactions, yet genotypic variation results in strains with diverse host range, pathogenicity and risk to food safety. A robust fully parsimonious phylogenetic tree constructed from recombination purged variation in the whole genome sequence of 131 diverse strains of S. Typhimurium revealed population structure composed of two high order clades ( and {beta}) and multiple subclades on extended internal branches, that exhibited distinct signatures of host adaptation and anthropogenic selection. Clade  contained a number of subclades composed of strains from well characterized epidemics in domesticated animals, while clade {beta} predominantly contained subclades associated with wild avian species, with the notable exception of a subclade containing the DT204/49 complex. The contrasting epidemiology of  and {beta} strains was reflected in a distinct distribution of antimicrobial resistance (AMR) genes, accumulation of hypothetically disrupted coding sequences (HDCS), and signatures of functional diversification associated with invasiveness of host adapted serotypes. Gene flux was predominantly driven by acquisition, loss or recombination of prophage. The acquisition of large genetic islands (SGI-1 and 4) was limited to two recent pandemic clones (DT104 and monophasic S. Typhimurium ST34) in clade . Together, our data are consistent with the view that a broad host range common ancestor of S. Typhimurium diversified with clade  lineages remained largely associated with multiple domesticated animal species, while clade {beta} spawned multiple lineages that underwent diversifying selection associated with adaptation to various niches, predominantly in wild avian species.",
    "published": "10.1371/journal.pgen.1008850",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806893",
    "title": "Analysis of multi-tissue transcriptomes reveals candidate genes and pathways influenced by cerebrovascular diseases",
    "authors": "Pan, Z.-L.; Chen, C.-Y.",
    "author_corresponding": "Cho-Yi  Chen",
    "author_corresponding_institution": "National Yang-Ming University",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/806893.source.xml",
    "abstract": "Cerebrovascular diseases (CVD) are a group of medical conditions that impair circulation of blood to the brain, including stroke, transient ischemic attack (TIA), embolism, aneurysm, and other circulatory disorders affecting the brain. Here, we investigated the effects of having CVD history on the molecular signature of brain regions by comparing gene expression profiles from several brain tissues between cohorts with and without CVD history. We first merged tissue samples from GTEx RNA-Seq dataset into clusters based on the overall gene expression similarity. Then we performed differential expression (DE) analyses for each cluster using a linear mixed model that controls covariates and the individual random effect. Cross-region DE genes were ranked by the combined q-values derived from the mixed model using Fishers method. Functional enrichment analyses were performed using Gene Set Enrichment Analysis (GSEA) program. We identified hundreds of DE genes, and many of them are related to endothelial or brain functions and associated diseases. We found that STAB1 was highly overexpressed across brain regions in the CVD cohort, and the upregulation of STAB1 in brain tissues may contribute to weaker self-defense mechanisms against lesions in the brain. Our results suggest a list of candidate genes and pathways that may be dysregulated in the brains of people with CVD history, implying that suffering from CVD could pose potential hazard to the brain.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/804740",
    "title": "Polymorphisms in Brucella Carbonic anhydrase II mediate CO2 dependence and fitness in vivo",
    "authors": "Garcia-Lobo, J. M.; Ortiz, Y.; Gonzalez-Riancho, C.; Seoane, A.; Arellano-Reynoso, B.; Sangari, F. J.",
    "author_corresponding": "Felix J Sangari",
    "author_corresponding_institution": "Institute of Biomedicine and Biotechnology of Cantabria (IBBTEC)",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/804740.source.xml",
    "abstract": "Some Brucella isolates are known to require an increased concentration of CO2 for growth, especially in the case of primary cultures obtained directly from infected animals. Moreover, the different Brucella species and biovars show a characteristic pattern of CO2 requirement, and this trait has been included among the routine typing tests used for species and biovar differentiation. By comparing the differences in gene content among different CO2-dependent and CO2-independent Brucella strains we have confirmed that carbonic anhydrase II (CA II), is the enzyme responsible for this phenotype in all the Brucella strains tested. Brucella species contain two carbonic anhydrases of the {beta} family, CA I and CA II; genetic polymorphisms exist for both of them in different isolates, but only those putatively affecting the activity of CA II correlate with the CO2 requirement of the corresponding isolate. Analysis of these polymorphisms does not allow the determination of CA I functionality, while the polymorphisms in CA II consist of small deletions that cause a frameshift that changes the C-terminus of the protein, probably affecting its dimerization status, essential for the activity.\\n\\nCO2-independent mutants arise easily in vitro, although with a low frequency ranging from 10-6 to 10-10 depending on the strain. These mutants carry compensatory mutations that produce a full length CA II. At the same time, no change was observed in the sequence coding for CA I. A competitive index assay designed to evaluate the fitness of a CO2-dependent strain compared to its corresponding CO2-independent strain revealed that while there is no significant difference when the bacteria are grown in culture plates, growth in vivo in a mouse model of infection provides a significant advantage to the CO2-dependent strain. This could explain why some Brucella isolates are CO2-dependent in primary isolation. The polymorphism described here also allows the in silico determination of the CO2 requirement status of any Brucella strain.",
    "published": "10.3389/fmicb.2019.02751",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/797696",
    "title": "Astrocyte-selective AAV-ADAMTS4 gene therapy combined with hindlimb rehabilitation promotes functional recovery after spinal cord injury",
    "authors": "Griffin, J. M.; Fackelmeier, B.; Clemett, C.; Fong, D.; Mouravlev, A.; Young, D.; O'Carroll, S.",
    "author_corresponding": "Jarred Mitchell Griffin",
    "author_corresponding_institution": "The University of Auckland",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/797696.source.xml",
    "abstract": "Chondroitin sulphate proteoglycans (CSPGs) are inhibitors to axon regeneration and plasticity. Bacterial chondroitinase ABC degrades CSPGs and has been extensively reported to be therapeutic after SCI but there remain concerns for its clinical translation. A disintegrin and metalloproteinase with thrombospondin motifs-4 (ADAMTS4) is a human enzyme that catalyses the proteolysis of CSPG protein cores. Infusion of ADAMTS4 into the damaged spinal cord was previously shown to improve functional recovery after SCI, however, this therapy is limited in its enzyme form. Adeno-associated viral (AAV) vector gene therapy has emerged as the vector of choice for safe, robust and long-term transgene expression in the central nervous system. Here, an AAV expression cassette containing ADAMTS4 under the control of the astrocytic GfaABC1D promoter was packaged into an AAV5 vector. Sustained expression of ADAMTS4 was achieved in vitro and in vivo, leading to widespread degradation of CSPGs. AAV-ADAMTS4 resulted in significantly decreased lesion size, increased sprouting of hindlimb corticospinal tract axons, increased serotonergic fiber density caudal to the injury, and improved functional recovery after moderate contusive SCI. Hindlimb-specific exercise rehabilitation was used to drive neuroplasticity towards improving functional connections. The combination of hindlimb rehabilitation with AAV-ADAMTS4 led to enhanced functional recovery after SCI. Thus, widespread and long-term degradation of CSPGs through AAV-ADAMTS4 gene therapy in a combinational approach with rehabilitation represents a promising candidate for further preclinical development.",
    "published": "10.1016/j.expneurol.2020.113232",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806927",
    "title": "Cannabis use is associated with increased levels of soluble gp130 in schizophrenia but not in bipolar disorder",
    "authors": "Szabo, A.; Akkouh, I. A.; Ueland, T.; Vik Lagerberg, T.; Dieset, I.; Bjella, T.; Aukrust, P.; Le Hellard, S.; Stavrum, A.-K.; Melle, I.; Andreassen, O. A.; Djurovic, S.",
    "author_corresponding": "Attila  Szabo",
    "author_corresponding_institution": "Oslo University Hospital",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/806927.source.xml",
    "abstract": "The complex effects of plant cannabinoids on human physiology is not yet fully understood, but include a wide spectrum of effects on immune modulation. The immune system and its inflammatory effector pathways are recently emerging as possible causative factors in psychotic disorders. The present study aimed to investigate whether self-administered cannabis use was associated with changes in circulating immune and neuroendocrine markers in schizophrenia (SCZ, n=401) and bipolar disorder patients (BD, n=242). A screening of 13 plasma markers reflecting different inflammatory pathways was performed in SCZ and BD patients after subdividing each group into cannabis user and non-user subgroups. We found that i) soluble gp130 (sgp130) concentrations were significantly elevated among cannabis users in the SCZ group (p=0.002) after multiple testing correction, but not in BD. ii) Nominally significant differences were observed in the levels of IL-1RA (p=0.0059), YKL40 (p=0.0069), CatS (p=0.013), sTNFR1 (p=0.031), and BDNF (p=0.020), where these factors exhibited higher plasma levels in cannabis user SCZ patients than in non-users. iii) These differences in systemic levels were not reflected by altered mRNA expression of genes encoding sgp130, IL-1RA, YKL40, CatS, sTNFR1, and BDNF in whole blood. In sum, our results show that cannabis self-administration is associated with markedly higher sgp130 levels in SCZ, but not in BD, and that this phenomenon is independent of the modulation of peripheral immune cells. These findings warrant further investigation into the potential neuroimmune, anti-inflammatory, and biobehavioral-cognitive effects of cannabis use in SCZ.",
    "published": "10.3389/fpsyt.2020.00642",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806398",
    "title": "Reactive astrocyte-driven epileptogenesis is induced by microglia initially activated following status epilepticus",
    "authors": "Sano, F.; Shigetomi, E.; Shinozaki, Y.; Tsuzukiyama, H.; Saito, K.; Mikoshiba, K.; Sugita, K.; Aihara, M.; Koizumi, S.",
    "author_corresponding": "Schuichi  Koizumi",
    "author_corresponding_institution": "Univ. Yamanashi",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/806398.source.xml",
    "abstract": "Extensive activation of glial cells during a latent period has been well documented in various animal models of epilepsy; however, it remains unknown whether such glial activation is capable of promoting epileptogenesis. Here, we show that temporally distinct activation profiles of microglia and astrocytes collaboratively contribute to epileptogenesis in a drug-induced status epilepticus model. We found that reactive microglia appear first, followed by reactive astrocytes and increased susceptibility to seizures. Pharmacological intervention against microglial activation reduces astrogliosis, aberrant astrocyte Ca2+ signaling, and seizure susceptibility. Reactive astrocytes exhibit larger Ca2+ signals mediated by IP3R2, whereas deletion of this type of Ca2+ signaling reduces seizure susceptibility after status epilepticus. Together, our findings indicate that the sequential activation of glial cells constitutes a cause of epileptogenesis after status epilepticus.",
    "published": "10.1172/jci.insight.135391",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806414",
    "title": "{-}{-}{-}{-}{-}Polyglutamine-related aggregates serve as a potent antigen source for cross presentation by dendritic cells",
    "authors": "Navon, A.; Tabachnick-Cherny, S.; Berko, D.; Pinto, S.; Curato, C.; Wolf, Y.; Porat, Z.; Karmona, R.; Tirosh, B.; Jung, S.",
    "author_corresponding": "Ami  Navon",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/806414.source.xml",
    "abstract": "Protective MHC-I dependent immune responses require an overlap between repertoires of proteins directly presented on target cells and cross-presented by professional antigen presenting cells (APC), specifically dendritic cells (DCs). How stable proteins that rely on DRiPs for direct presentation are captured for cell-to-cell transfer remains enigmatic. Here we address this issue using a combination of in vitro and in vivo approaches involving stable and unstable versions of ovalbumin model antigens displaying DRiP-dependent and -independent antigen presentation, respectively. Apoptosis, but not necrosis of donor cells was found associated with robust p62-dependent global protein aggregate formation and captured stable proteins permissive for DC cross-presentation. Potency of aggregates to serve as antigen source was directly demonstrated using polyglutamine-equipped model substrates. Collectively, our data implicate global protein aggregation in apoptotic cells as a mechanism that ensures the overlap between MHC-I epitopes presented directly or cross-presented by APC and demonstrate the unusual ability of DC to process stable protein aggregates.\\n\\nSummaryProtective T cell immunity relies on the overlap of the antigen repertoire expressed by cells and the repertoire presented by dendritic cells that are required to trigger naive T cells. We suggest a mechanism that contributes to ensure this antigenic overlap. Our findings demonstrate that upon apoptosis stable proteins are aggregated in p62-dependent pathway and that dendritic cells are capable to efficiently process these aggregates to retrieve antigens for T cell stimulation.",
    "published": "10.4049/jimmunol.1901535",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806406",
    "title": "Radiologic Evaluation of the Influence of Cleft Type on Nasal Dorsum Growth",
    "authors": "Pu, L.; Liu, R.; Shi, B.; Low, D.; LI, C.",
    "author_corresponding": "CHENGHAO  LI",
    "author_corresponding_institution": "Sichuan University West China College of Stomatology",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/806406.source.xml",
    "abstract": "PurposeThe study was designed to evaluate whether intrinsic morphological characteristics of the nasal dorsum are affected by cleft type, specifically cleft lip only (CL) and cleft lip with cleft palate(CL/P).\\n\\nMethods576 cleft patients (278 CL only, 298 CL/P), and 333 individuals without orofacial clefts were retrospectively enrolled. Lateral cephalometric radiographs of all individuals were taken to evaluate the nasal length and nasal dorsum height. Dunns test was used to analyze the difference (p < 0.001).\\n\\nResultsIn CL and control, the angulation of the nasal bone and nasal dorsum increase by age similarly (5y-18y, p>0.05). In CL, the total dorsal length is significantly shorter (5y-18y, p<0.001). Although the upper nasal dorsum is similar (except in 5y-6y), the lower nasal dorsum is shorter (5y-18y, p<0.001).\\n\\nIn CLP, there is no significant difference in the nasal bone angle compared with controls between 5y-7y. However, it develops insufficiently as children grow (8y-18y, p<0.001). The nasal dorsum angle is notably smaller (5y-18y, p<0.001). Nasal bone length is not significantly different from control at all stages except during ages 11y-13y (p<0.05). Total nasal dorsal length is similar to the control at skeletal maturity (17y-18y, p>0.05), although it is shorter during 8y to 16y (p<0.05). The upper nasal dorsum is overdeveloped (14y-18y, p<0.05), whereas the lower nasal dorsum is underdeveloped (5y-18y, p<0.001).\\n\\nConclusionCL inhibits the growth of nasal dorsum length, leading to short nose deformity. CL/P patients are prone to saddle-nose deformity because of the diminished nasal height (decreased nasal angle).",
    "published": "10.1177/1055665620962693",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806380",
    "title": "Channel nuclear pore protein 54 directs sexual differentiation and neuronal wiring required for female reproductive behaviors in Drosophila",
    "authors": "Haussmann, I.; Nallasivan, K.; Scocchia, D.; Civetta, A.; Soller, M.",
    "author_corresponding": "Matthias  Soller",
    "author_corresponding_institution": "University of Birmingham",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/806380.source.xml",
    "abstract": "The post-mating response induced by male-derived sex-peptide in Drosophila females is a well-established model to elucidate how complex innate behaviors are hard-wired into the brain. Here, we found that the channel nuclear pore protein Nup54 gene is essential for the sex-peptide response as viable mutant alleles do not lay eggs and reduce receptivity upon sex-peptide exposure. Nup54 directs correct wiring of few adult brain neurons that express pickpocket and are required for egg laying, but channel Nups also mediate sexual differentiation and male X-chromosome dosage compensation. Consistent with links of Nups to speciation, the Nup54 promoter is a hot spot for rapid evolution and promoter variants alter expression in transgenes. These results implicate altered expression of Nup54 to the onset of speciation processes leading to changes in neuronal wiring and sexual differentiation as a response to sexual conflict arising from male-derived SP to direct the female post-mating response.",
    "published": "10.1186/s12915-021-01154-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806430",
    "title": "Transcriptional analysis of wheat seedlings inoculated with Fusarium culmorum under continual exposure to disease defence inductors",
    "authors": "Antalova, Z.; Matusinsky, P.; Martinek, P.; Blesa, D.",
    "author_corresponding": "Pavel  Matusinsky",
    "author_corresponding_institution": "Univerzita Palackeho v Olomouci Prirodovedecka fakulta",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/806430.source.xml",
    "abstract": "A facultative parasite of cereals, Fusarium culmorum is a soil-, air- and seed-borne fungus causing foot and root rot, fusarium seedling blight, and especially Fusarium head blight, a spike disease leading to decreased yield and mycotoxin contamination of grain. In the present study, we tested changes in expression of wheat genes (B2H2, ICS, PAL, and PR2) involved in defence against diseases. We first compared expression of the analysed genes in seedlings of non-inoculated and artificially inoculated wheat (variety Bohemia). The second part of the experiment compared expression of these genes in seedlings grown under various treatment conditions. These treatments were chosen to determine the effects of prochloraz, sodium bicarbonate, ergosterol, aescin and potassium iodide on expression of the analysed defence genes. In addition to the inoculated and non-inoculated cultivar Bohemia, we examined two other varieties of wheat with contrasting resistance to Fusarium sp. infection. These were the blue aleurone layer variety Scorpion that is susceptible to Fusarium sp. infection and variety V2-49-17 with yellow endosperm and partial resistance to Fusarium sp. infection. In this manner, we were able to compare potential effects of inductors upon defence gene expression among three varieties with different susceptibility to infection but also between inoculated and non-inoculated seedlings of a single variety. The lowest infection levels were detected in the sodium bicarbonate treatment. Sodium bicarbonate had not only negative influence on Fusarium growth but also positively affected expression of plant defence genes. Expression of the four marker genes shown to be important in plant defence was significantly affected by the treatments. The greatest upregulation in comparison to the water control was identified under all treatments for the B2H2 gene. Only expression of PAL under the ergosterol and prochloraz treatments were not statistically significant.",
    "published": "10.1371/journal.pone.0224413",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806448",
    "title": "Manganese-enhanced MRI (MEMRI) in breast and prostate cancers: exploring the potential role of calcium receptors.",
    "authors": "Baio, G.; Fabbi, M.; Cilli, M.; Rosa, F.; Boccardo, S.; Valdora, F.; Salvi, S.; Basso, L.; Emionite, L.; Gianolio, E.; Aime, S.; Neumaier, C. E.",
    "author_corresponding": "Gabriella  Baio",
    "author_corresponding_institution": "University of East Anglia Norwich Medical School",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/806448.source.xml",
    "abstract": "ProceduresTo assess the relationship between Manganese Enhanced Magnetic Resonance Imaging (MEMRI) and the expression of calcium receptors in human prostate and breast cancer animal models.\\n\\nMethodsNOD/SCID mice were inoculated with MDA-MB-231 breast cancer cells and prostate PC3 cancer cells to develop orthotopic or pseudometastatic cancer animal models. Mice were studied on a clinical 3T scanner by using a prototype birdcage coil before and after intravenous injection of MnCl2. Assessment of receptors status was carried out after the MR images acquisition by immunohistochemistry on excised tumours.\\n\\nResultsManganese contrast enhancement in breast or prostate cancer animal models well correlated with CaSR expression (p<0.01), whereas TRPV6 expression levels appeared not relevant to the Mn uptake.\\n\\nConclusionMEMRI appears an efficient tool to characterize human breast and prostate cancer animal models in the presence of different expression level of CaSR.",
    "published": "10.1371/journal.pone.0224414",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/806422",
    "title": "Menstrual hygiene management practice and factors affecting it among high school females in Ambo City, Oromia state, Ethiopia, 2018: A cross-sectional mixed method.",
    "authors": "Ahmed, S.; Willi, W. M.; Abubekar, A.",
    "author_corresponding": "Seifadin  Ahmed",
    "author_corresponding_institution": "Ambo University",
    "date": "2019-10-15",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/806422.source.xml",
    "abstract": "I.BackgroundThough menstruation is normal physiology in the females life, if not managed safely, it can interrupt daily activity or it may lead to health problems. Poor water, sanitation and hygiene (WASH) facilities in schools, inadequate puberty education and lack of hygienic menstrual hygiene management items (absorbents) cause girls to experience menstruation as shameful and uncomfortable. This study aimed to assess the extent of unsafe menstrual hygiene practice and factors influencing it among school females in Ambo, Ethiopia.\\n\\nMethodsan institutional-based mixed-method cross-sectional study was conducted from March 01 to 15/2018 to collect data from 364 school females, teachers, and investigators observation. To collect the data, self-administered technique, interview, observational and FGD techniques were used. Data were analyzed using SPSS statistical software version 20. Uni-variate, bivariate and multiple logistic regression analysis were done. With 95% CI, the P-value of less than 0.05 was taken as the level of significance.\\n\\nResultsthe prevalence of the unsafe menstrual hygiene management practice was 53.6%, which implies urgent response from the stakeholders is of paramount importance. Factors such as the age of the females, frequency of discussing menses with mothers and source of information about menses were variables significantly associated with menstrual hygiene management practice.\\n\\nConclusion and RecommendationHigh numbers of school females menstrual hygiene management were poorly managed. This implies urgent measure is needed from the stakeholders to solve these problems so that sustainable development goal number 3, 4 and 5 will be achieved. To rid off the current problems which school females are facing, comprehensive and different sectors collaboration is important. Specifically, education sectors, water and sanitation sectors, and health sectors bear the frontline responsibilities.",
    "published": "10.2147/rmhp.s267534",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/803940",
    "title": "In situ protein identification and mapping using secondary ion mass spectrometry",
    "authors": "Kotowska, A. M.; Williams, P. M.; Aylott, J. W.; Shard, A. G.; Alexander, M. R.; Scurr, D. J.",
    "author_corresponding": "David J Scurr",
    "author_corresponding_institution": "University of Nottingham",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/803940.source.xml",
    "abstract": "Protein characterisation at surfaces currently requires digestion prior to either liquid extraction of the protein for mass spectrometry analysis or in situ matrix-assisted desorption/ionisation. Here, we show that direct assignment of individual proteins and mixtures at surfaces can be achieved by employing secondary ion mass spectrometry (SIMS) with gas cluster ion beam (GCIB) bombardment and an Orbitrap analyser. Potential applications of the method are illustrated by demonstrating imaging of a protein film masked by a gold grid and the analysis of a protein monolayer biochip.",
    "published": "10.1038/s41467-020-19445-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/804161",
    "title": "DNA demethylation is a driver for chick retina regeneration",
    "authors": "Luz-Madrigal, A.; Grajales-Esquivel, E.; Tangeman, J.; Kosse, S.; Liu, L.; Wang, K.; Fausey, A.; Liang, C.; Tsonis, P. A.; Del Rio-Tsonis, K.",
    "author_corresponding": "Katia  Del Rio-Tsonis",
    "author_corresponding_institution": "Miami University",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/804161.source.xml",
    "abstract": "BackgroundA promising avenue toward human retina regeneration lies in identifying the factors that promote cellular reprogramming to retinal neurons in organisms able to undergo retina regeneration. The embryonic chick can regenerate a complete neural retina, after retinectomy, via retinal pigment epithelium (RPE) reprogramming in the presence of FGF2. Cellular reprogramming resets the epigenetic landscape to drive shifts in transcriptional programs and cell identity. Here, we systematically analyzed the reprogramming competent chick RPE prior to injury, and during different stages of reprogramming. We examined the dynamic changes in the levels and distribution of histone marks and DNA modifications, as well as conducted a comprehensive analysis of the DNA methylome during this process.\\n\\nResultsIn addition to changes in the expression of genes associated with epigenetic modifications during RPE reprogramming, we observed dynamic changes in histone marks and intermediates of the process of DNA demethylation. At early times after injury, H3K27me3 and 5mC repression marks decreased while 5caC and the H3K4me3 activation mark increased, suggesting genome-wide changes in the bivalent chromatin, impaired DNA methylation, and active DNA demethylation in the chromatin reconfiguration of reprogramming RPE. Comprehensive analysis of the methylome by whole-genome bisulfite sequencing (WGBS) confirmed extensive rearrangements of DNA methylation patterns including differentially methylated regions (DMRs) found at promoters of genes associated with chromatin organization and fibroblast growth factor production. In contrast, genes associated with early RPE reprogramming are hypomethylated in the intact RPE and remain hypomethylated during the process. During the generation of a neuroepithelium (NE) at later stages of reprogramming, decreased levels of H3K27me3, 5mC, and 5hmC coincide with elevated levels of H3K27Ac and 5caC, indicating an active demethylation process and genome-wide changes in the active regulatory landscape. Finally, we identify Tet methylcytosine dioxygenase 3 (TET3) as an important factor for DNA demethylation and retina regeneration in the embryonic chick, capable of reprogramming RPE in the absence of exogenous FGF2.\\n\\nConclusionOur results demonstrated that injury signals early in RPE reprogramming trigger genome-wide dynamic changes in chromatin, including bivalent chromatin and DNA methylation. In the presence of FGF2 these dynamic modifications are further sustained in the commitment to form a new retina. We identify DNA demethylation as a key process driving the process of RPE reprogramming and identified TET3 as a factor able to reprogram RPE in absence of FGF2. Our findings reveal active DNA demethylation as an important process that may be applied to remove the epigenetic barriers in order to regenerate retina in mammals.",
    "published": "10.1080/15592294.2020.1747742",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/799528",
    "title": "While shoot herbivory mitigates, root herbivory exacerbates eutrophication’s impact on diversity in a grassland model",
    "authors": "Crawford, M. S.; Schaegel, U. E.; May, F.; Wurst, S.; Grimm, V.; Jeltsch, F.",
    "author_corresponding": "Michael S. Crawford",
    "author_corresponding_institution": "Universitaet Potsdam",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/799528.source.xml",
    "abstract": "1Eutrophication is widespread throughout grassland systems and expected to increase during the Anthropocene. Trophic interactions, like aboveground herbivory, have been shown to mitigate its effect on plant diversity. Belowground herbivory may also impact these habitats response to eutrophication, but the direction of its influence is much less understood, and likely to depend on factors such as the herbivores preference for dominant species and the symmetry of belowground competition. If preferential towards the dominant, fastest growing species, root herbivores may reduce these species relative fitness and support diversity during eutrophication. However, as plant competition belowground is commonly considered to be symmetric, root herbivores may be less impactful than shoot herbivores because they do not reduce any competitive asymmetry between the dominant and subordinate plants.\\n\\nTo better understand this system, we used an established, two-layer, grassland community model to run a full-factorially designed simulation experiment, crossing the complete removal of aboveground herbivores and belowground herbivores with eutrophication. After 100 years of simulation, we analyzed communities diversity, competition on the individual-level, as well as their resistance and recovery. The model reproduced both observed general effects of eutrophication in grasslands and the short-term trends of specific experiments. We found that belowground herbivores exacerbate the negative influence of eutrophication on Shannon diversity within our model grasslands, while aboveground herbivores mitigate its effect. Indeed, data on individuals above- and belowground resource uptake reveals that root herbivory reduces resource limitation belowground. As with eutrophication, this shifts competition aboveground. Since shoot competition is asymmetric--with larger, taller individuals gathering disproportionate resources compared to their smaller, shorter counterparts--this shift promotes the exclusion of the smallest species. While increasing the root herbivores preferences towards dominant species lessens their negative impact, at best they are only mildly advantageous, and they do very little reduce the negative consequences of eutrophication. Because our models belowground competition is symmetric, we hypothesize that root herbivores may be beneficial when root competition is asymmetric. Future research into belowground herbivory should account for the nature of competition belowground to better understand the herbivores true influence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/800904",
    "title": "Sex differentiation and a chromosomal inversion lead to cryptic diversity in Lake Tanganyika sardines",
    "authors": "Junker, J.; Rick, J. A.; McIntyre, P. B.; Kimirei, I.; Sweke, E. A.; Mosille, J. B.; Werli, B.; Dinkel, C.; Mwaiko, S.; Seehausen, O.; Wagner, C. E.",
    "author_corresponding": "Julian  Junker",
    "author_corresponding_institution": "Eawag Swiss Federal Institute of Aquatic Science and Technology and Division of Aquatic Ecology, Institute of Ecology and Evolution, University of Bern",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/800904.source.xml",
    "abstract": "Identifying patterns in genetic structure and the genetic basis of ecological adaptation is a core goal of evolutionary biology and can inform the management and conservation of species that are vulnerable to population declines exacerbated by climate change. We used reduced representation genomic sequencing methods to gain a better understanding of genetic structure among and within populations of Lake Tanganyikas two sardine species, Limnothrissa miodon and Stolothrissa tanganicae. Samples of these ecologically and economically important species were collected across the length of Lake Tanganyika, as well as from nearby Lake Kivu, where L. miodon was introduced in 1959. Our results reveal unexpected differentiation within both S. tanganicae and L. miodon that is not explained by geography. Instead, this genetic differentiation is due to the presence of large sex-specific regions in the genomes of both species, but involving different polymorphic sites in each species. Our results therefore indicate rapidly evolving XY sex determination in the two species. Additionally, we found evidence of a large segregating inversion in L. miodon. We found all inversion karyotypes throughout Lake Tanganyika, but the frequencies vary along a north-south gradient, and differ substantially in the introduced Lake Kivu population. We do not find evidence for significant isolation-by-distance, even over the hundreds of kilometers covered by our sampling, but we do find shallow population structure.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/803437",
    "title": "A unified framework for dopamine signals across timescales",
    "authors": "Kim, H. R.; Malik, A. N.; Mikhael, J. G.; Bech, P.; Tsutsui-Kimura, I.; Sun, F.; Zhang, Y.; Li, Y.; Watabe-Uchida, M.; Gershman, S. J.; Uchida, N.",
    "author_corresponding": "Naoshige  Uchida",
    "author_corresponding_institution": "Harvard University",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/803437.source.xml",
    "abstract": "Rapid phasic activity of midbrain dopamine neurons are thought to signal reward prediction errors (RPEs), resembling temporal difference errors used in machine learning. Recent studies describing slowly increasing dopamine signals have instead proposed that they represent state values and arise independently from somatic spiking activity. Here, we developed novel experimental paradigms using virtual reality that disambiguate RPEs from values. We examined the dopamine circuit activity at various stages including somatic spiking, axonal calcium signals, and striatal dopamine concentrations. Our results demonstrate that ramping dopamine signals are consistent with RPEs rather than value, and this ramping is observed at all the stages examined. We further show that ramping dopamine signals can be driven by a dynamic stimulus that indicates a gradual approach to a reward. We provide a unified computational understanding of rapid phasic and slowly ramping dopamine signals: dopamine neurons perform a derivative-like computation over values on a moment-by-moment basis.",
    "published": "10.1016/j.cell.2020.11.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/805333",
    "title": "Modulated efficacy CRISPRi reveals evolutionary conservation of essential gene expression-fitness relationships in bacteria",
    "authors": "Hawkins, J. S.; Silvis, M. R.; Koo, B.-M.; Peters, J. M.; Jost, M.; Hearne, C. C.; Weissman, J.; Todor, H.; Gross, C. A.",
    "author_corresponding": "Carol A. Gross",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2019-10-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/15/805333.source.xml",
    "abstract": "Essential genes are the central hubs of cellular networks. Despite their importance, the lack of high-throughput methods for titrating their expression has limited our understanding of the fitness landscapes against which essential gene expression levels are optimized. We developed a modified CRISPRi system leveraging the predictable reduction in efficacy of imperfectly matched sgRNAs to generate specific levels of CRISPRi activity and demonstrate its broad applicability in bacteria. Using libraries of mismatched sgRNAs, we characterized the expression-fitness relationships of essential genes in Escherichia coli and Bacillus subtilis. Remarkably, these relationships co-vary by pathway and are predominantly conserved between E. coli and B. subtilis despite ~ 2 billion years of evolutionary separation, suggesting that deeply conserved tradeoffs underlie bacterial homeostasis.\\n\\nOne Sentence SummaryBacterial essential genes have varying responses to CRISPRi knockdown that are largely conserved across ~2 billion years of evolution.",
    "published": "10.1016/j.cels.2020.09.009",
    "server": "biorxiv"
  }
]