[
  {
    "doi": "10.1101/018143",
    "title": "Fast principal components analysis reveals convergent evolution of ADH1B gene in Europe and East Asia",
    "authors": "Kevin J Galinsky;Gaurav Bhatia;Po-Ru Loh;Stoyan Georgiev;Sayan Mukherjee;Nick J Patterson;Alkes L Price;",
    "author_corresponding": "Kevin J Galinsky",
    "author_corresponding_institution": "Harvard T.H. Chan School of Public Health",
    "date": "2015-11-09",
    "version": "4",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/11/09/018143.source.xml",
    "abstract": "Searching for genetic variants with unusual differentiation between subpopulations is an established approach for identifying signals of natural selection. However, existing methods generally require discrete subpopulations. We introduce a method that infers selection using principal components (PCs) by identifying variants whose differentiation along top PCs is significantly greater than the null distribution of genetic drift. To enable the application of this method to large data sets, we developed the FastPCA software, which employs recent advances in random matrix theory to accurately approximate top PCs while reducing time and memory cost from quadratic to linear in the number of individuals, a computational improvement of many orders of magnitude. We apply FastPCA to a cohort of 54,734 European Americans, identifying 5 distinct subpopulations spanning the top 4 PCs. Using the PC-based test for natural selection, we replicate previously known selected loci and identify three new genome-wide significant signals of selection, including selection in Europeans at the ADH1B gene. The coding variant rs1229984*T has previously been associated to a decreased risk of alcoholism and shown to be under selection in East Asians; we show that it is a rare example of independent evolution on two continents. We also detect new selection signals at IGFBP3 and IGH, which have also previously been associated to human disease.",
    "published": "10.1016/j.ajhg.2015.12.022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/031070",
    "title": "Agent based models to investigate cooperation between cancer cells",
    "authors": "Joao Xavier;William Chang;",
    "author_corresponding": "Joao  Xavier",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center",
    "date": "2015-11-09",
    "version": "1",
    "type": "Confirmatory Results",
    "license": "cc_no",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/11/09/031070.source.xml",
    "abstract": "We present a type of agent-based model that uses off-lattice spheres to represent individual cells in a solid tumor. The model calculates chemical gradients and determines the dynamics of the tumor as emergent properties of the interactions between the cells. As an example, we present an investigation of cooperation among cancer cells where cooperators secrete a growth factor that is costly to synthesize. Simulations reveal that cooperation is favored when cancer cells from the same lineage stay in close proximity. The result supports the hypothesis that kin selection, a theory that explains the evolution of cooperation in animals, also applies to cancers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/031062",
    "title": "On the importance of being structured: instantaneous coalescence rates and a re-evaluation of human evolution",
    "authors": "Olivier Mazet;Willy Rodríguez;Simona Grusea;Simon Boitard;Lounès Chikhi;",
    "author_corresponding": "Lounès  Chikhi",
    "author_corresponding_institution": "CNRS, Université Paul Sabatier, ENFA, UMR 5174 EDB",
    "date": "2015-11-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/11/09/031062.source.xml",
    "abstract": "Most species are structured and influenced by processes that either increased or reduced gene flow between populations. However, most population genetic inference methods ignore population structure and reconstruct a history characterized by population size changes under the assumption that species behave as panmictic units. This is potentially problematic since population structure can generate spurious signals of population size change. Moreover, when the model assumed for demographic inference is misspecified, genomic data will likely increase the precision of misleading if not meaningless parameters. In a context of model uncertainty (panmixia versus structure) genomic data may thus not necessarily lead to improved statistical inference.\\n\\nWe consider two haploid genomes and develop a theory which explains why any demographic model (with or without population size changes) will necessarily be interpreted as a series of changes in population size by inference methods ignoring structure. We introduce a new parameter, the IICR (inverse instantaneous coalescence rate), and show that it is equivalent to a population size only in panmictic models, and mostly misleading for structured models. We argue that this general issue affects all population genetics methods ignoring population structure. We take the PSMC method as an example and show that it infers population size changes that never took place. We apply our approach to human genomic data and find a reduction in gene flow at the start of the Pleistocene, a major increase throughout the Middle-Pleistocene, and an abrupt disconnection preceding the emergence of modern humans.",
    "published": "10.1038/hdy.2015.104",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/031047",
    "title": "Numerical simulation of population development using the function of the age distribution of birthrate",
    "authors": "Alexandr N Tetearing;",
    "author_corresponding": "Alexandr N Tetearing",
    "author_corresponding_institution": "St. Petersburg State University",
    "date": "2015-11-09",
    "version": "1",
    "type": "Confirmatory Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/11/09/031047.source.xml",
    "abstract": "Numerical model of population behaviour under conditions of full-fed existence of mortal persons in the personal areas, simulated with use the function of age distribution of birth rate in the form of normal (gaussian) distribution. Graphs of historical changes in the function of age distribution of population.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/031039",
    "title": "Identification of protein secretion systems in bacterial genomes",
    "authors": "Sophie S Abby;Jean Cury;Julien Guglielmini;Bertrand Néron;Marie Touchon;Eduardo PC Rocha;",
    "author_corresponding": "Sophie S Abby",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2015-11-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/11/09/031039.source.xml",
    "abstract": "Bacteria with two cell membranes (diderms) have evolved complex systems for protein secretion. These systems were extensively studied in some model bacteria, but the characterisation of their diversity has lagged behind due to lack of standard annotation tools. We built models for accurate identification of protein secretion systems and related appendages in bacteria with LPS-containing outer membranes. They can be used with MacSyFinder (standalone program) or online (http://mobyle.pasteur.fr/cgi-bin/portal.py#forms::txsscan). They include protein profiles and information on the systems composition and genetic organisation. They can be used to search for T1SS-T6SS, T9SS, and accessorily for flagella, Type IV and Tad pili. We identified ~10,000 systems in bacterial genomes, where T1SS and T5SS were by far the most abundant and widespread. The recently described T6SSiii and T9SS were restricted to Bacteroidetes, and T6SSii to Francisella. T2SS, T3SS, and T4SS were frequently encoded in single-copy in one locus, whereas most T1SS were encoded in two loci. The secretion systems of diderm Firmicutes were similar to those found in other diderms. Novel systems may remain to be discovered, since some clades of environmental bacteria lacked all known protein secretion systems. Our models can be fully customized, which should facilitate the identification of novel systems.Introduction",
    "published": "10.1038/srep23080",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/031013",
    "title": "Haplotag: software for haplotype-based genotyping-by-sequencing analysis",
    "authors": "Nicholas A Tinker;Wubishet A Bekele;Jiro Hattori;",
    "author_corresponding": "Nicholas A Tinker",
    "author_corresponding_institution": "Agriculture and Agri-Food Canada",
    "date": "2015-11-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/11/09/031013.source.xml",
    "abstract": "Genotyping-by-sequencing (GBS) and related methods are based on high-throughput short-read sequencing of genomic complexity reductions followed by discovery of SNPs within sequence tags. This provides a powerful and economical approach to whole-genome genotyping, facilitating applications in genomics, diversity analysis, and molecular breeding. However, due to the complexity of analysing large data sets, applications of GBS may require substantial time, expertise and computational resources. Haplotag, the novel GBS software described here, is freely available and operates with minimal user-investment on widely-available computer platforms. Haplotag is unique in fulfilling the following set of criteria: (1) operates without a reference genome; (2) can be used in a polyploid species; (3) provides a discovery mode and a production mode; (4) discovers polymorphisms based on a model of tag-level haplotypes within sequenced tags; (5) reports SNPs as well as haplotype-based genotypes; (6) provides an intuitive visual \\\"passport\\\" for each inferred locus. Haplotag is optimized for use in a self-pollinating plant species.",
    "published": "10.1534/g3.115.024596",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/031005",
    "title": "A computational model of inhibition of HIV-1 by interferon-alpha",
    "authors": "Edward P Browne;Benjamin Letham;Cynthia Rudin;",
    "author_corresponding": "Edward P Browne",
    "author_corresponding_institution": "Broad Institute of Harvard and MIT",
    "date": "2015-11-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/11/09/031005.source.xml",
    "abstract": "Type 1 interferons such as interferon-alpha (IFN) inhibit replication of Human immunodeficiency virus (HIV-1) by upregulating the expression of genes that interfere with specific steps in the viral life cycle. This pathway thus represents a potential target for immune-based therapies that can alter the dynamics of host-virus interactions to benefit the host. To obtain a deeper mechanistic understanding of how IFN impacts spreading HIV-1 infection, we modeled the interaction of HIV-1 with CD4 T cells and IFN as a dynamical system. This model was then tested using experimental data from a cell culture model of spreading HIV-1 infection. We found that a model in which IFN induces reversible cellular states that block both early and late stages of HIV-1 infection, combined with a saturating rate of conversion to these states, was able to successfully fit the experimental dataset. Sensitivity analysis showed that the potency of inhibition by IFN was particularly dependent on specific network parameters and rate constants. This model will be useful for designing new therapies targeting the IFN network in HIV-1-infected individuals, as well as potentially serving as a template for understanding the interaction of IFN with other viruses.\\n\\nAuthor SummaryInterferon-alpha (IFN) is a key component of the host response to HIV-1, but the details of how IFN regulates infection are still incompletely understood. To provide a deeper understanding of the dynamics of how IFN inhibits HIV-1, we simulated the interaction of IFN and HIV-1 as a computational model and compared this model to an experimental dataset. We identify a model structure that is able to fit many key features of the data. Furthermore, we use the model to predict optimal strategies for targeting the IFN pathway therapeutically. We anticipate that this model will be useful for further analysis of HIV-IFN interactions and will help to guide new therapeutic strategies.",
    "published": "10.1371/journal.pone.0152316",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/030999",
    "title": "Targeted mutations on 3D hub loci alter spatial interaction environment",
    "authors": "Bo Ding;Lina Zheng;David Medovoy;Wei Wang;",
    "author_corresponding": "Wei  Wang",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2015-11-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/11/09/030999.source.xml",
    "abstract": "Many disease-related genotype variations (GVs) reside in non-gene coding regions and the mechanisms of their association with diseases are largely unknown. A possible impact of GVs on disease formation is to alter the spatial organization of chromosome. However, the relationship between GVs and 3D genome structure has not been studied at the chromosome scale. The kilobase resolution of chromosomal structures measured by Hi-C have provided an unprecedented opportunity to tackle this problem. Here we proposed a network-based method to capture global properties of the chromosomal structure. We uncovered that genome organization is scale free and the genomic loci interacting with many other loci in space, termed as hubs, are critical for stabilizing local chromosomal structure. Importantly, we found that cancer-specific GVs target hubs to drastically alter the local chromosomal interactions. These analyses revealed the general principles of 3D genome organization and provided a new direction to pinpoint genotype variations in non-coding regions that are critical for disease formation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/030981",
    "title": "A multi-trait meta-analysis with imputed sequence variants reveals twelve QTL for mammary gland morphology in Fleckvieh cattle",
    "authors": "Hubert Pausch;Reiner Emmerling;Hermann Schwarzenbacher;Ruedi Fries;",
    "author_corresponding": "Hubert  Pausch",
    "author_corresponding_institution": "Technische Universitaet Muenchen",
    "date": "2015-11-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/11/09/030981.source.xml",
    "abstract": "BackgroundThe availability of whole-genome sequence data from key ancestors provides an exhaustive catalogue of polymorphic sites segregating within and across cattle breeds. Sequence variants from key ancestors can be imputed in animals that have been genotyped using medium- and high-density genotyping arrays. Association analysis with imputed sequences, particularly if applied to multiple traits simultaneously, is a very powerful approach to revealing candidate causal variants underlying complex phenotypes.\\n\\nResultsWe used whole-genome sequence data from 157 key ancestors of the German Fleckvieh population to impute 20 561 798 sequence variants in 10 363 animals that had (partly imputed) array-derived genotypes at 634 109 SNP. The imputed sequence data were enriched for rare variants. Association studies with imputed sequence variants were performed using seven correlated udder conformation traits as response variables. The calculation of an approximate multi-trait test statistic enabled us to detect twelve major QTL (P<2.97 x 10-9) controlling different aspects of mammary gland morphology. Imputed sequence variants were the most significantly associated at eleven QTL, whereas the top association signal at a QTL on BTA14 resulted from an array-derived variant. Seven QTL were associated with multiple phenotypes. Most QTL were located in non-coding regions of the genome in close neighborhood, however, to plausible candidate genes for mammary gland morphology (SP5, GC, NPFFR2, CRIM1, RXFP2, TBX5, RBM19, ADAM12).\\n\\nConclusionsAssociation analysis with imputed sequence variants allows QTL characterization at maximum resolution. Multi-trait approaches can reveal QTL that are not detected in single-trait association studies. Most QTL for udder conformation traits were located in non-coding elements of the genome suggesting regulatory mutations to be the major determinants of variation in mammary gland morphology in cattle.",
    "published": "10.1186/s12711-016-0190-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/030973",
    "title": "Exploring phylogenomic relationships within Myriapoda: should high matrix occupancy be the goal?",
    "authors": "Rosa Fernandez;Gregory D Edgecombe;Gonzalo Giribet;",
    "author_corresponding": "Rosa  Fernandez",
    "author_corresponding_institution": "Harvard University",
    "date": "2015-11-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/11/09/030973.source.xml",
    "abstract": "Myriapods are one of the dominant terrestrial arthropod groups including the diverse and familiar centipedes and millipedes. Although molecular evidence has shown that Myriapoda is monophyletic, its internal phylogeny remains contentious and understudied, especially when compared to those of Chelicerata and Hexapoda. Until now, efforts have focused on taxon sampling (e.g., by including a handful of genes in many species) or on maximizing matrix occupancy (e.g., by including hundreds or thousands of genes in just a few species), but a phylogeny maximizing sampling at both levels remains elusive. In this study, we analyzed forty Illumina transcriptomes representing three myriapod classes (Diplopoda, Chilopoda and Symphyla); twenty-five transcriptomes were newly sequenced to maximize representation at the ordinal level in Diplopoda and at the family level in Chilopoda. Eight supermatrices were constructed to explore the effect of several potential phylogenetic biases (e.g., rate of evolution, heterotachy) at three levels of mean gene occupancy per taxon (50%, 75% and 90%). Analyses based on maximum likelihood and Bayesian mixture models retrieved monophyly of each myriapod class, and resulted in two alternative phylogenetic positions for Symphyla, as sister group to Diplopoda + Chilopoda, or closer to Diplopoda, the latter hypothesis having been traditionally supported by morphology. Within centipedes, all orders were well supported, but two nodes remained in conflict in the different analyses despite dense taxon sampling at the family level, situating the order Scolopendromorpha as sister group to a morphologically-anomalous grouping of Lithobiomorpha + Geophilomorpha in a subset of analyses. Interestingly, this anomalous result was obtained for all analyses conducted with the most complete matrix (90% of occupancy), being at odds not only with the sparser but more gene-rich supermatrices (75% and 50% supermatrices) or with the matrices optimizing phylogenegic informativeness and the most conserved genes, but also with previous hypotheses based on morphology, development or other molecular data sets. We discuss the implications of these findings in the context of the ever more prevalent quest for completeness in phylogenomic studies. [Chilopoda; Diplopoda; Symphyla: gene tree; species tree; node calibration; missing data.]",
    "published": "10.1093/sysbio/syw041",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/030866",
    "title": "Identification and analysis of integrons and cassette arrays in bacterial genomes",
    "authors": "Jean Cury;Thomas Jové;Marie Touchon;Bertrand Néron;Eduardo P. C. Rocha;",
    "author_corresponding": "Jean  Cury",
    "author_corresponding_institution": "Institut Pasteur, CNRS",
    "date": "2015-11-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/11/09/030866.source.xml",
    "abstract": "Integrons recombine gene arrays and favor the spread of antibiotic resistance. Their broader roles in bacterial adaptation remain mysterious, partly due to lack of computational tools. We made a program - IntegronFinder - to identify integrons with high accuracy and sensitivity. IntegronFinder is available as a standalone program and as a web application. It searches for attC sites using covariance models, for integron-integrases using HMM profiles, and for other features (promoters, attl site) using pattern matching. We searched for integrons, integron-integrases lacking attC sites, and clusters of attC sites lacking a neighboring integron-integrase in bacterial genomes. All these elements are especially frequent in genomes of intermediate size. They are missing in some key phyla, such as -Proteobacteria, which might reflect selection against cell lineages that acquire integrons. The similarity between attC sites is proportional to the number of cassettes in the integron, and is particularly low in clusters of attC sites lacking integron-integrases. The latter are unexpectedly abundant in genomes lacking integron-integrases or their remains, and have a large novel pool of cassettes lacking homologs in the databases. They might represent an evolutionary step between the acquisition of genes within integrons and their stabilization in the new genome.",
    "published": "10.1093/nar/gkw319",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/030809",
    "title": "Evolving cohesion metrics of a research network on rare diseases: a longitudinal study over 14 years",
    "authors": "Carlos Benito Amat;Francois Perruchas;",
    "author_corresponding": "Carlos  Benito Amat",
    "author_corresponding_institution": "Ingenio, UPV CSIC",
    "date": "2015-11-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Scientific Communication and Education",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/11/09/030809.source.xml",
    "abstract": "Research collaboration is necessary, rewarding, and beneficial. Cohesion between team members is related to their collective efficiency. To assess collaboration processes and their eventual outcomes, agencies need innovative methods - and social network approaches are emerging as a useful analytical tool. We identified the research output and citation data of a network of 61 research groups formally engaged in publishing rare disease research between 2000 and 2013. We drew the collaboration networks for each year and computed the global and local measures throughout the period, relating connectivity with the normalized impact. Although global network measures remained steady over the whole period, the local and subgroup metrics revealed a growing cohesion between the teams. Transitivity and density showed little or no variation throughout the period. In contrast the following points indicated an evolution towards greater network cohesion: the emergence of a giant component (which grew from just 30% to reach 85% of groups); the decreasing number of communities (following a tripling in the average number of members); the growing number of fully connected subgroups; and increasing average strength. Normalized citation measures, although ranking the member groups as above average impact for Spanish biomedical output, do not support correlation between collaboration and citation impact. The Spanish research network on rare diseases has evolved towards a growing cohesion - as revealed by local and subgroup metrics following social network analysis. This greater cohesion does not translate into a greater impact, as measured by the citation analysis of the papers.",
    "published": "10.1007/s11192-016-1952-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/030718",
    "title": "On characterizing membrane protein clusters with model-free spatial correlation approaches",
    "authors": "Arun Shivanandan;Jayakrishnan Unnikrishnan;Aleksandra Radenovic;",
    "author_corresponding": "Arun  Shivanandan",
    "author_corresponding_institution": "Ecole Polytechnique Federal de Lausanne",
    "date": "2015-11-09",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/11/09/030718.source.xml",
    "abstract": "Spatial aggregation or clustering of membrane proteins could be important for their functionality, e.g., in signaling, and nanoscale imaging can be used to study its origins, structure and function. Such studies require accurate characterization of clusters, both for absolute quantification and hypothesis testing. A set of model-free quantification approaches -- free of specific cluster models-- have been proposed for this purpose. They include the radius of maximal aggregation ra obtained from the maxima of the empirical Besag L(r) - r function as an estimator of cluster size, and the estimation of various cluster parameters based on an exponential approximation for the Pair Correlation Function(PCF). However, the parameter identifiability and bias and scaling due to their model-free nature are not clear. In practice, the clusters might exhibit specific patterns, and the behavior of these estimators in such cases must be studied. Here, we theoretically analyze these approaches for a set of cluster models, and obtain information about their identifiability and bias. We find that the ratio between ra and true cluster size depends on both the true size as well as the number of clusters per unit area, or other corresponding parameters, in a model-dependent manner. In particular, ra scales with respect to the true size by a factor that can be arbitrarily large, depending on models and parameter values. For the method based on PCF approximation, for most models we analyzed, the ratios between approximate and true model parameters were found to be constants that depend only on models and independent of other parameters. For the models analyzed, this ratio was within {+/-}100%. Our theoretical approach was validated by means of simulations. We also discuss some general issues in inference using second-order spatial properties. While precision could also be key, such information on identifiability and accuracy provides clarity on estimation, can lead to better inference, and can also fuel more accurate method development.",
    "published": "10.1038/srep31164",
    "server": "biorxiv"
  }
]