[
  {
    "doi": "10.1101/048900",
    "title": "C4 photosynthesis and climate through the lens of optimality",
    "authors": "Zhou, H.; Helliker, B.; Akcay, E.",
    "author_corresponding": "Haoran  Zhou",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2018-09-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/048900.source.xml",
    "abstract": "CO2, temperature, water availability and light intensity were all potential selective pressures to propel the initial evolution and global expansion of C4 photosynthesis over the last 30 million years. To tease apart how the primary selective pressures varied along this evolutionary trajectory, we coupled photosynthesis and hydraulics models while optimizing photosynthesis over stomatal resistance and leaf/fine-root allocation. We further examined the importance of resource (e.g. nitrogen) reallocation from the dark to the light reactions during and after the initial formation of C4 syndrome. We show here that the primary selective pressures--all acting upon photorespiration in C3 progenitors--changed through the course of C4 evolution. The higher stomatal resistance and leaf-to-root allocation ratio enabled by the C4 carbon-concentrating mechanism led to a C4 advantage without any change in hydraulic properties, but selection on nitrogen reallocation varied. Water limitation was the primary driver for the initial evolution of C4 25-32 million years ago, and could positively select for C4 evolution with atmospheric CO2 as high as 600 ppm. Under these high CO2 conditions, nitrogen reallocation was necessary. Low CO2 and light intensity, but not nitrogen reallocation, were the primary drivers during the global radiation of C4 5-10 MYA. Finally, our results suggest that identifying the predominate selective pressures at the time C4 first evolved within a lineage should help explain current biogeographical distributions.\\n\\nStatement of authorshipHZ, BH and EA conceptualized the study. HZ and EA built the model, HZ and BH put the idea in a general evolutionary context, HZ performed the modeling work and analyzed output data. HZ wrote the first draft, BH and EA contributed substantially to revisions.\\n\\nSignificance StatementC4 photosynthesis pathway had evolved more than 60 times independently across the terrestrial plants through mid-Oligocene (~30 MYA) and diversified at late Miocene (5 to 10 MYA). We use an optimal physiology model to examine the primary selective pressures along the evolutionary history. Water limitation was the primary driver for C4 evolution from the initial evolutionary events 25-32 MYA until CO2 became low enough to, along with light intensity, drive the global radiation of C4 5-10 MYA. This modeling framework can be used to investigate evolution of other physiological traits (e.g. N reallocation, hydraulics) after the initial formation of C4 syndrome, which contributed to further increasing productivity of C4 in historical and current environmental conditions.",
    "published": "10.1073/pnas.1718988115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115535",
    "title": "Decoding across sensory modalities reveals common supramodal signatures of conscious perception",
    "authors": "Sanchez, G.; Hartmann, T.; Fusca, M.; Weisz, N.",
    "author_corresponding": "Gaëtan  Sanchez",
    "author_corresponding_institution": "Paris-Lodron Universität Salzburg, Centre for Cognitive Neuroscience",
    "date": "2018-09-28",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/115535.source.xml",
    "abstract": "An increasing number of studies highlight common brain regions and processes in mediating conscious sensory experience. While most studies have been performed in the visual modality, it is implicitly assumed that similar processes are involved in other sensory modalities. However, the existence of supramodal neural processes related to conscious perception has not been convincingly shown so far. Here, we aim to directly address this issue by investigating whether neural correlates of conscious perception in one modality can predict conscious perception in a different modality. In two separate experiments, we presented participants with successive blocks of near-threshold tasks involving tactile, visual or auditory stimuli during the same magnetoencephalography (MEG) acquisition. Using decoding analysis in the post-stimulus period between sensory modalities, our first experiment uncovered supramodal spatio-temporal neural activity patterns predicting conscious perception of the feeble stimulation. Strikingly, these supramodal patterns included activity in primary sensory regions not directly relevant to the task (e.g. neural activity in visual cortex predicting conscious perception of auditory near-threshold stimulation). We carefully replicate our results in a control experiment that furthermore show that the relevant patterns are independent of the type of report (i.e. whether conscious perception was reported by pressing or withholding a button-press). Using standard paradigms for probing neural correlates of conscious perception, our findings reveal a common signature of conscious access across sensory modalities and illustrate the temporally late and widespread broadcasting of neural representations, even into task-unrelated primary sensory processing regions.",
    "published": "10.1073/pnas.1912584117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/126433",
    "title": "Estimating the Biological Validity of the DSM for Attention Deficit/Hyperactivity Disorder Using Multivariate Analysis for Small Samples",
    "authors": "Abramov, D. M.; Gomes-Junior, S.-C.; Mourao-Junior, C. A.; Pontes, A. T.; Rodrigues, C. Q. C.; Pontes, M. C.; Vieira, J.; Galhanone, P. R.; deAzevedo, L. C.; Lazarev, V. V.",
    "author_corresponding": "Dimitri M. Abramov",
    "author_corresponding_institution": "Lab of Neurobiology and Clinical Neurophysiology, IFF, Oswaldo Cruz Foundation",
    "date": "2018-09-28",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/126433.source.xml",
    "abstract": "Background.Psychiatric nosology lacks objective biological foundation, as well as typical biomarkers for diagnoses, which raises questions about its validity. The problem is particularly evident concerning Attention Deficit/Hyperactivity Disorder (ADHD). The objective of this study is to estimate whether the \\\"Diagnostic and Statistical Manual of Mental Disorders\\\" (DSM) is biologically valid for ADHD diagnosis using a multivariate analysis for small samples from a large dataset concerning neurophysiological, behavioral, and psychological variables.\\n\\nMethodsTwenty typically developing boys and 19 boys diagnosed with ADHD, aged 10-13 years, were examined using the Attentional Network Test (ANT) with records of event-related potentials (ERPs). From 815 variables, a reduced number of latent variables (LVs) were extracted with a clustering method, for further reclassification of subjects using the k-means method. This approach allowed multivariate analysis to be applied to a significantly larger number of variables than the number of cases (E. Wigneau et al., 2003, 2015)\\n\\nResultsFrom datasets including ERPs from the mid-frontal, mid-parietal, right frontal, and central channels, only seven subjects were miss-reclassified by the LVs. An estimated specificity of 75.00% and sensitivity of 89.47% for DSM were found in the reclassification. The kappa index between DSM and behavioral/psychological/neurophysiological data was 0.75, which is regarded as a \\\"substantial level of agreement\\\".\\n\\nDiscussionResults showed that CLV is a useful method for diagnostic classification using a large dataset of small samples, suggesting the biological validity of DSM for ADHD diagnosis, in accordance to alterations in fronto-striatal networks previously related to ADHD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/237172",
    "title": "Analysis of EEG networks and their correlation with cognitive impairment in preschool children with epilepsy",
    "authors": "Kinney-Lang, E.; Yoong, M.; Hunter, M.; Tallur, K. K.; Shetty, J.; McLellan, A.; Chin, R. F.; Escudero, J.",
    "author_corresponding": "Eli  Kinney-Lang",
    "author_corresponding_institution": "University of Edinburgh, School of Engineering",
    "date": "2018-09-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/237172.source.xml",
    "abstract": "Objective: Cognitive impairment (CI) is common in children with epilepsy and can have devastating effects on their quality of life and that of their family. Early identification of CI is a priority to improve outcomes, but the current gold standard of detection with psychometric assessment is resource intensive and not always available. This paper proposes a novel technique of network analysis using routine clinical electroencephalography (EEG) to help identify CI in children with early-onset epilepsy (CWEOE) (0-5 y.o.).\\n\\nMethods: We analyzed functional networks from routinely acquired EEGs of 51 newly diagnosed CWEOE from a prospective population-based study. Combinations of connectivity metrics (e.g. phase-slope index (PSI)) with sub-network analysis (e.g. cluster-span threshold (CST)) identified significant correlations between network properties and cognition scores via rank correlation analysis with Kendalls{tau} . Predictive properties were investigated using a 5-fold cross-validated K-Nearest Neighbor classification model with normal cognition, mild/moderate CI and severe CI classes.\\n\\nResults: Phase-dependent connectivity metrics had higher sensitivity to cognition scores, with sub-networks identifying significant functional network changes over a broad range of spectral frequencies. Approximately 70.5% of all children were appropriately classified as normal cognition, mild/moderate CI or severe CI using CST network features. CST classification predicted CI classes 55% better than chance, and reduced misclassification penalties by half.\\n\\nConclusions: CI in CWEOE can be detected with sensitivity at 85% (with respect to identifying either mild/moderate or severe CI) and specificity of 84%, by EEG network analysis.\\n\\nSignificance: This study outlines a data-driven methodology for identifying candidate biomarkers of CI in CWEOE from network features. Following additional replication, the proposed method and its use of routinely acquired EEG forms an attractive proposition for supporting clinical assessment of CI.",
    "published": "10.1016/j.yebeh.2018.11.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/239244",
    "title": "Fine-grained habitat-associated genetic connectivity in an admixed population of mussels in the small isolated Kerguelen Islands",
    "authors": "Fraisse, C.; Haguenauer, A.; Gerard, K.; Weber, A. A.-T.; Bierne, N.; Chenuil, A.",
    "author_corresponding": "Christelle  Fraisse",
    "author_corresponding_institution": "Institute of Science and Technology Austria, Austria",
    "date": "2018-09-28",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/239244.source.xml",
    "abstract": "Reticulated evolution -i.e. secondary introgression / admixture between sister taxa-is increasingly recognized as a key evolutionary process that may play a role in structuring infra-specific genetic variation, and possibly promoting adaptation. Mytilus spp. is an ideal system to assess its importance, because these marine mussels form semi-isolated species that remain reproductively compatible over large time-scales. It includes three taxa that hybridize in the Northern Hemisphere (M. edulis, M. galloprovincialis and M. trossulus) and two taxa of uncertain ancestry in the Southern Hemisphere (M. platensis: South America and the Kerguelen Islands; and M. planulatus: Australasia). The Kerguelen mussels are of particular interest to investigate the potential role of admixture in enhancing micro-geographic structure, as they inhabit a small and isolated island in the Southern Ocean characterized by a highly heterogeneous environment, and genomic reticulation between Northern and Southern lineages has been suspected. Here, we extended a previous analysis by using targeted-sequencing data (51,878 SNPs) across the three Northern species and the Kerguelen population, coupled with a panel of 33 SNPs genotyped on 695 mussels across 35 sites in the Kerguelen Islands. The panel was enriched with ancestry-informative SNPs, i.e. SNPs that were more differentiated than the genomic average between Northern lineages, to evaluate whether reticulated evolution contributed to micro-geographic structure. We first showed that the Kerguelen population belongs to a divergent Southern lineage, most related to M. edulis mussels, that experienced secondary admixture with non-indigenous Northern species. We then demonstrated that the Kerguelen mussels were significantly differentiated over small spatial distance, and that this local genetic structure was associated with environmental variation and mostly revealed by ancestry-informative markers. Although local adaptation can explain the association with the environment we believe it more likely that environment variables better describe population connectivity than geographic distance. Our study highlights genetic connectivity of populations is more easily revealed by non-equilibrium secondary introgression clines at a subset of loci, while association with the environment should not be hastily advocated to support adaptation from admixture variation.",
    "published": "10.24072/pcjournal.18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/251918",
    "title": "Whole genome sequencing for predicting clarithromycin resistance in Mycobacterium abscessus",
    "authors": "Lipworth, S. I. W.; Hough, N.; Leach, L.; Morgan, M.; Jeffrey, K.; Andersson, M.; Robinson, E.; Smith, G.; Crook, D.; Peto, T.; Walker, T.",
    "author_corresponding": "Samuel Innes William Lipworth",
    "author_corresponding_institution": "University of Oxford",
    "date": "2018-09-28",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/251918.source.xml",
    "abstract": "Mycobacterium abscessus is emerging as an important pathogen in chronic lung diseases with concern regarding patient to patient transmission. The recent introduction of routine whole genome sequencing (WGS) as a replacement for existing reference techniques in England provides an opportunity to characterise the genetic determinants of resistance. We conducted a systematic review to catalogue all known resistance determining mutations. This knowledge was used to construct a predictive algorithm based on mutations in the erm(41) and rrl genes which was tested on a collection of 203 sequentially acquired clinical isolates for which there was paired genotype/phenotype data. A search for novel resistance determining mutations was conducted using an heuristic algorithm.\\n\\nThe sensitivity of existing knowledge for predicting resistance in clarithromycin was 95% (95% CI 89 - 98%) and the specificity was 66% (95% CI 54 - 76%). Subspecies alone was a poor predictor of resistance to clarithromycin. Eight potential new resistance conferring SNPs were identified. WGS demonstrates probable resistance determining SNPs in regions the NTM-DR line probe cannot detect. These mutations are potentially clinically important as they all occurred in samples predicted to be inducibly resistant, and for which a macrolide would therefore currently be indicated. We were unable to explain all resistance, raising the possibility of the involvement of other as yet unidentified genes.",
    "published": "10.1128/AAC.01204-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/255158",
    "title": "Distinct contributions of tensile and shear stress on E-cadherin levels during morphogenesis",
    "authors": "Kale, G. R.; Yang, X.; Philippe, J.-M.; Mani, M.; Lenne, P.-F.; Lecuit, T.",
    "author_corresponding": "Thomas  Lecuit",
    "author_corresponding_institution": "Aix Marseille Universite, CNRS, IBDM - UMR7288, 13009 Marseille, France",
    "date": "2018-09-28",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/255158.source.xml",
    "abstract": "During epithelial morphogenesis, cell contacts (junctions) are constantly remodeled by mechanical forces that work against adhesive forces. E-cadherin complexes play a pivotal role in this process by providing persistent cell adhesion and by transmitting mechanical tension. In this context, it is unclear how mechanical forces affect E-cadherin adhesion and junction dynamics.\\n\\nDuring Drosophila embryo axis elongation, Myosin-II activity in the apico-medial and junctional cortex generates mechanical forces to drive junction remodeling. Here we report that the ratio between Vinculin and E-cadherin intensities acts as a ratiometric readout for these mechanical forces (load) at E-cadherin complexes. Medial Myosin-II loads E-cadherin complexes on all junctions, exerts tensile forces, and increases levels of E-cadherin. Junctional Myosin-II, on the other hand, biases the distribution of load between junctions of the same cell, exerts shear forces, and decreases the levels of E-cadherin. This work suggests distinct effects of tensile versus shear stresses on E-cadherin adhesion.",
    "published": "10.1038/s41467-018-07448-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282681",
    "title": "Reversible disruption of specific transcription factor-DNA interactions using CRISPR/Cas9",
    "authors": "Shariati, A.; Dominguez, A.; Wernig, M.; Qi, S.; Skotheim, J.",
    "author_corresponding": "Jan  Skotheim",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-09-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/282681.source.xml",
    "abstract": "The control of gene expression by transcription factor binding sites frequently determines phenotype. However, it has been difficult to assay the function of single transcription factor binding sites within larger transcription networks. Here, we developed such a method by using deactivated Cas9 to disrupt binding to specific sites on the genome. Since CRISPR guide RNAs are longer than transcription factor binding sites, flanking sequence can be used to target specific sites. Targeting deactivated Cas9 to a specific Oct4 binding site in the Nanog promoter blocked Oct4 binding, reduced Nanog expression, and slowed division. Multiple guide RNAs allows simultaneous inhibition of multiple binding sites and conditionally-destabilized dCas9 allows rapid reversibility. The method is a novel high-throughput approach to systematically interrogate cis-regulatory function within complex regulatory networks.",
    "published": "10.1016/j.molcel.2019.04.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/288704",
    "title": "Estimating the proportion of bystander selection for antibiotic resistance among potentially pathogenic bacterial flora",
    "authors": "Tedijanto, C.; Olesen, S.; Grad, Y.; Lipsitch, M.",
    "author_corresponding": "Christine  Tedijanto",
    "author_corresponding_institution": "Center for Communicable Disease Dynamics, Harvard T.H. Chan School of Public Health",
    "date": "2018-09-28",
    "version": "6",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/288704.source.xml",
    "abstract": "Bystander selection -- the selective pressures exerted by antibiotics on microbial flora that are not the target pathogen of treatment -- is critical to understanding the total impact of broad-spectrum antibiotic use; however, to our knowledge, this effect has never been quantified. Using the 2010-2011 National Ambulatory Medical Care Survey and National Hospital Ambulatory Medical Care Survey (NAMCS/NHAMCS), the Human Microbiome Project, and additional carriage and etiological data from existing literature, we estimate the magnitude of bystander selection for a range of clinically relevant antibiotic-species pairs as the proportion of all exposures of an antibiotic experienced by a species for conditions in which that species was not the causative pathogen (\\\"proportion of bystander exposures\\\"). For outpatient prescribing in the United States, we find that this proportion over all included antibiotics is over 80% for 8 out of 9 organisms of interest. Low proportions of bystander exposure are often associated with infrequent bacterial carriage or a high proportion of antibiotic prescribing focused on conditions caused by the species of interest. Using the proportion of bystander exposures, we roughly estimate that S. aureus and E. coli may benefit from 90.7% and 99.7%, respectively, of the estimated reduction in antibiotic use due to pneumococcal conjugate vaccination, despite not being the pathogen targeted by the vaccine. These results underscore the importance of considering antibiotic exposures to bystanders, in addition to the targeted pathogen, in measuring the impact of antibiotic resistance interventions.\\n\\nSignificance StatementThe forces that contribute to changing population prevalence of antibiotic resistance are not well understood. Bystander selection -- the inadvertent pressures imposed by antibiotics on the microbial flora other than the pathogen targeted by treatment -- is hypothesized to be a major factor in the propagation of antibiotic resistance, but its extent has not been characterized. We estimate the proportion of bystander exposures across a range of antibiotics and organisms and describe factors driving variability of these proportions. Impact estimates for antibiotic resistance interventions, including vaccination, are often limited to effects on a target pathogen. However, the reduction of antibiotic treatment for illnesses caused by the target pathogen may have the broader potential to decrease bystander selection pressures for resistance on many other organisms.",
    "published": "10.1073/pnas.1810840115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/323345",
    "title": "Win-concurrent sensory cues can promote riskier choice",
    "authors": "Cherkasova, M. V.; Clark, L.; Barton, J. J.; Schulzer, M.; Shafiee, M.; Kingstone, A.; Stoessl, A. J.; Winstanley, C. A.",
    "author_corresponding": "Mariya V Cherkasova",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2018-09-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/323345.source.xml",
    "abstract": "Reward-related stimuli can potently influence behaviour; for example, exposure to drug-paired cues can trigger drug use and relapse in people with addictions. Psychological mechanisms that generate such outcomes likely include cue-induced cravings and attentional biases. Recent animal data suggest another candidate mechanism: reward-paired cues can enhance risky decision making, yet whether this translates to humans is unknown. Here, we examined whether sensory reward-paired cues alter decision making under uncertainty and risk, as measured respectively by the Iowa Gambling Task and a two-choice lottery task. In the cued version of both tasks, gain feedback was augmented with reward-concurrent audiovisual stimuli. Healthy human volunteers (53 males, 78 females) performed each task once, one with and the other without cues (cued IGT/uncued VGT: n = 63; uncued IGT/cued VGT: n = 68), with concurrent eye-tracking. Reward-paired cues did not affect choice on the Iowa Gambling Task. On the two-choice lottery task, the cued group displayed riskier choice and reduced sensitivity to probability information. The cued condition was associated with reduced eye fixations on probability information shown on the screen and greater pupil dilation related to decision and reward anticipation. This pupil effect was unrelated to the risk-promoting effects of cues: the degree of pupil dilation for risky versus risk-averse choices did not differ as a function of cues. Taken together, our data show that sensory reward cues can promote riskier decisions and have additional and distinct effects on arousal.\\n\\nSIGNIFICANCE STATEMENTAnimal data suggest that reward-paired cues can promote maladaptive reward-seeking by biasing cost-benefit decision making. Whether this finding translates to humans is unknown. We examined the effects of salient reward-paired audio-visual cues on decision making under risk and uncertainty in human volunteers. Cues had risk-promoting effects on a risky choice task and independently increased task-related arousal as measured by pupil dilation. By demonstrating risk-promoting effects of cues in human participants, our data identify a mechanism whereby cue reactivity could translate into maladaptive behavioural outcomes in people with addictions.",
    "published": "10.1523/jneurosci.1171-18.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/338525",
    "title": "Calcium activation of frequency dependent temporally phasic, localized, and dense population of cortical neurons by continuous electrical stimulation",
    "authors": "Michelson, N. J.; Eles, J. R.; Islam, R.; Vazquez, A. L.; Ludwig, K. A.; Kozai, T. D. Y.",
    "author_corresponding": "Takashi Daniel Yoshida Kozai",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2018-09-28",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/338525.source.xml",
    "abstract": "Electrical stimulation of the brain has become a mainstay of fundamental neuroscience research and an increasingly prevalent clinical therapy. Despite decades of use in basic neuroscience research and the growing prevalence of neuromodulation therapies, gaps in knowledge regarding activation or inactivation of neural elements over time have limited its ability to adequately interpret evoked downstream responses or fine-tune stimulation parameters to focus on desired responses. In this work, in vivo two-photon microscopy was used to image neuronal calcium activity in layer 2/3 neurons of somatosensory cortex (S1) in male C57BL/6J-Tg(Thy1-GCaMP6s)GP4.3Dkim/J mice during 30 s of continuous electrical stimulation at varying frequencies. We show frequency-dependent differences in spatial and temporal somatic responses during continuous stimulation. Our results elucidate conflicting results from prior studies reporting either dense spherical activation of somas biased towards those near the electrode, or sparse activation of somas at a distance via axons near the electrode. These findings indicate that the neural element specific temporal response local to the stimulating electrode changes as a function of applied charge density and frequency. These temporal responses need to be considered to properly interpret downstream circuit responses or determining mechanisms of action in basic science experiments or clinical therapeutic applications.\\n\\nSignificance StatementMicrostimulation of small populations of neurons has the potential to ameliorate symptoms associated with several neurological disorders. However, the specific mechanisms by which microstimulation elicits therapeutic responses are unclear. This work examines the effects of continuous microstimulation on the local population of neurons surrounding the implanted electrode. Stimulation was found to elicit spatiotemporal neuronal responses in a frequency dependent manner. These findings suggest that stimulation frequency may be an important consideration for applications in research or therapy. Further research aimed at understanding these neuronal activation properties may provide insight into the mechanistic mode of action of continuous microstimulation.",
    "published": "10.1002/jnr.24370",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/357285",
    "title": "Integrated identification and quantification error probabilities for shotgun proteomics",
    "authors": "The, M.; Käll, L.",
    "author_corresponding": "Lukas  Käll",
    "author_corresponding_institution": "KTH - Royal Institute of Technology",
    "date": "2018-09-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/357285.source.xml",
    "abstract": "Protein quantification by label-free shotgun proteomics experiments is plagued by a multitude of error sources. Typical pipelines for identifying differentially expressed proteins use intermediate filters in an attempt to control the error rate. However, they often ignore certain error sources and, moreover, regard filtered lists as completely correct in subsequent steps. These two indiscretions can easily lead to a loss of control of the false discovery rate (FDR). We propose a probabilistic graphical model, Triqler, that propagates error information through all steps, employing distributions in favor of point estimates, most notably for missing value imputation. The model outputs posterior probabilities for fold changes between treatment groups, highlighting uncertainty rather than hiding it. We analyzed 3 engineered datasets and achieved FDR control and high sensitivity, even for truly absent proteins. In a bladder cancer clinical dataset we discovered 35 proteins at 5% FDR, whereas the original study discovered 1 and MaxQuant/Perseus 4 proteins at this threshold. Compellingly, these 35 proteins showed enrichment for functional annotation terms, whereas the top ranked proteins reported by MaxQuant/Perseus showed no enrichment. The model executes in minutes and is freely available at https://pypi.org/project/triqler/.",
    "published": "10.1074/mcp.ra118.001018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/358598",
    "title": "Robust and stable transcriptional repression in Giardia using CRISPRi",
    "authors": "McInally, S. G.; Hagen, K. D.; Nosala, C.; Williams, J.; Nguyen, K.; Booker, J.; Jones, K.; Dawson, S. C.",
    "author_corresponding": "Scott C Dawson",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2018-09-28",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/358598.source.xml",
    "abstract": "Giardia lamblia is a binucleate protistan parasite causing significant diarrheal disease worldwide. An inability to target Cas9 to both nuclei, combined with the lack of non-homologous end joining and markers for positive selection, has stalled the adaptation of CRISPR/Cas9-mediated genetic tools for this widespread parasite. CRISPR interference (CRISPRi) is a modification of the CRISPR/Cas9 system that directs catalytically inactive Cas9 (dCas9) to target loci for stable transcriptional repression. Using a Giardia nuclear localization signal to target dCas9 to both nuclei, we developed efficient and stable CRISPRi-mediated transcriptional repression of exogenous and endogenous genes in Giardia. Specifically, CRISPRi knockdown of kinesin-2a and kinesin-13 causes severe flagellar length defects that mirror defects with morpholino knockdown. Knockdown of the ventral disc MBP protein also causes severe structural defects that are highly prevalent and persist in the population more than five days longer than transient morpholino-based knockdown. By expressing two gRNAs in tandem to simultaneously knock down kinesin-13 and MBP, we created a stable dual knockdown strain with both flagellar length and disc defects. The efficiency and simplicity of CRISPRi in polyploid Giardia allows for rapid evaluation of knockdown phenotypes and highlights the utility of CRISPRi for emerging model systems.",
    "published": "10.1091/mbc.e18-09-0605",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/402842",
    "title": "Extracellular matrix stiffness regulates force transmission pathways in multicellular ensembles of human airway smooth muscle cells.",
    "authors": "Polio, S. R.; Stasiak, S.; Krishnan, R.; Parameswaran, H.",
    "author_corresponding": "Harikrishnan  Parameswaran",
    "author_corresponding_institution": "Dept. of Bioengineering, Northeastern University, Boston MA 021115",
    "date": "2018-09-28",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/402842.source.xml",
    "abstract": "For an airway or a blood vessel to narrow, there must be a connected path that links the smooth muscle (SM) cells with each other, and transmits forces around the organ, causing it to constrict. Currently, we know very little about the mechanisms that regulate force transmission pathways in a multicellular SM ensemble. Here, we used extracellular matrix (ECM) micropatterning to study force transmission in a two-cell ensemble of SM cells. Using the two-SM cell ensemble, we demonstrate (a) that ECM stiffness acts as a switch that regulates whether SM force is transmitted through the ECM or through cell-cell connections. (b) Fluorescent imaging for adherens junctions and focal adhesions show the progressive loss of cell-cell borders and the appearance of focal adhesions with the increase in ECM stiffness (confirming our mechanical measurements). (c) At the same ECM stiffness, we show that the presence of a cell-cell border substantially decreases the overall contractility of the SM cell ensemble. Our results demonstrate that connectivity among SM cells is a critical factor to consider in the development of diseases such as asthma and hypertension.",
    "published": "10.1038/s41598-019-45716-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/403055",
    "title": "Functional Interpretation of Single-Cell Similarity Maps",
    "authors": "DeTomaso, D.; Jones, M.; Subramaniam, M.; Ashuach, T.; Ye, C. J.; Yosef, N.",
    "author_corresponding": "Nir  Yosef",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2018-09-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/403055.source.xml",
    "abstract": "We present VISION, a tool for annotating the sources of variation in single cell RNA-seq data in an automated, unbiased and scalable manner. VISION operates directly on the manifold of cell-cell similarity and employs a flexible annotation approach that can operate either with or without preconceived stratification of the cells into groups or along a continuum. We demonstrate the utility of VISION using a relatively homogeneous set of B cells from a cohort of lupus patients and healthy controls and show that it can derive important sources of cellular variation and link them to clinical phenotypes in a stratification free manner. VISION produces an interactive, low latency and feature rich web-based report that can be easily shared amongst researchers.",
    "published": "10.1038/s41467-019-12235-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/406157",
    "title": "Haplotype Analysis of the TRB Locus by TCRB Repertoire Sequencing",
    "authors": "Looney, T. J.; Duose, D. Y.; Lowman, G.; Linch, E.; Hajjar, J.; Topacio-Hall, D.; Xu, M.; Zheng, J.; Alshawa, A.; Tapia, C.; Stephen, B.; Wang, L.; Meric-Bernstam, F.; Miller, L.; Glavin, A.; Lin, L.; Gong, J.; Conroy, J.; Morrison, C.; Hyland, F.; Naing, A.",
    "author_corresponding": "Timothy J Looney",
    "author_corresponding_institution": "Thermo Fisher Scientific",
    "date": "2018-09-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/406157.source.xml",
    "abstract": "Polymorphism within the T cell receptor beta variable gene (TRBV) has been implicated in autoimmune disease and immuneCrelated adverse events (IRAEs) during immunotherapy. Previous efforts to evaluate TRBV polymorphism by whole genome sequencing (WGS) have been hampered by the repetitive nature of the TCRB locus. We present a novel longCamplicon TCRB repertoire sequencing approach to evaluate TRBV polymorphism from peripheral blood, which we use to identify TRBV allele haplotypes in 81 Caucasians.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/421719",
    "title": "GenEpi: Gene-based Epistasis Discovery Using Machine Learning",
    "authors": "Chang, Y.-C.; Wu, J.-T.; Hong, M.-Y.; Tung, Y.-A.; Hsieh, P.-H.; Yee, S. W.; Giacomini, K. M.; Oyang, Y.-J.; CHEN, C.-Y.; Alzheimer's Disease Neuroimaging Initiative,  ",
    "author_corresponding": "Chien-Yu  Chen",
    "author_corresponding_institution": "Department of Bio-Industrial Mechatronics Engineering, National Taiwan University",
    "date": "2018-09-28",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/421719.source.xml",
    "abstract": "Genome-wide association studies (GWAS) provide a powerful means to identify associations between genetic variants and phenotypes. However, GWAS techniques for detecting epistasis, the interactions between genetic variants associated with phenotypes, are still limited. We believe that developing an efficient and effective GWAS method to detect epistasis will be a key for discovering sophisticated pathogenesis, which is especially important for complex diseases such as Alzheimers disease (AD). In this regard, this study presents GenEpi, a computational package to uncover epistasis associated with phenotypes by the proposed machine learning approach. GenEpi identifies both within-gene and cross-gene epistasis through a two-stage modeling workflow. In both stages, GenEpi adopts two-element combinatorial encoding when producing features and constructs the prediction models by L1-regularized regression with stability selection. The simulated data showed that GenEpi outperforms other widely-used methods on detecting ground-truth epistasis. As real data is concerned, this study uses AD as an example to reveal the capability of GenEpi in finding disease-related variants and variant interactions that show both biological meanings and predictive power. Availability: GenEpi is an open-source python package and available free of charge only for non-commercial users. The package can be downloaded from https://github.com/Chester75321/GenEpi, and has also been published on The Python Package Index.",
    "published": "10.1186/s12859-020-3368-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/426106",
    "title": "Visualizing metabolic network dynamics through time-series metabolomics data",
    "authors": "Buchweitz, L. F.; Yurkovich, J. T.; Blessing, C.; Kohler, V.; Schwarzkopf, F.; King, Z. A.; Yang, L.; Johannsson, F.; Sigurjonsson, O.; Rolfsson, O.; Heinrich, J.; Draeger, A.",
    "author_corresponding": "Andreas  Draeger",
    "author_corresponding_institution": "University of Tuebingen, 72076 Tuebingen, Germany",
    "date": "2018-09-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/426106.source.xml",
    "abstract": "New technologies have given rise to an abundance of -omics data, particularly metabolomics data. The scale of these data introduces new challenges for the interpretation and extraction of knowledge, requiring the development of new computational visualization methodologies. Here, we present a new method for the visualization of time-course metabolomics data within the context of metabolic network maps. We demonstrate the utility of this method by examining previously published data for two cellular systems--the human platelet and erythrocyte under cold storage for use in transfusion medicine.\\n\\nThe results comprise two animated videos that allow for new insights into the metabolic state of both cell types. In the case study of the platelet metabolome during storage, the new visualization technique elucidates a nicotinamide accumulation which mirrors that of hypoxanthine and might, therefore, reflect similar pathway usage. This visual analysis provides a possible explanation for why the salvage reactions in purine metabolism exhibit lower activity during the first few days of the storage period. The second case study displays drastic changes in specific erythrocyte metabolite pools at different times during storage at different temperatures.\\n\\nIn conclusion, this new visualization technique introduced in this article constitutes a well-suitable approach for large-scale network exploration and advances hypothesis generation. This method can be applied to any system with data and a metabolic map to promote visualization and understand physiology at the network level. More broadly, we hope that our approach will provide the blueprints for new visualizations of other longitudinal -omics data types.\\n\\nAUTHOR SUMMARYProfiling the dynamic state of a metabolic network through the use of time-course metabolomics technologies allows insights into cellular biochemistry. Interpreting these data together at the systems level provides challenges that can be addressed through the development of new visualization approaches. Here, we present a new method for the visualization of time-course metabolomics data that integrates data into an existing metabolic network map. In brief, the metabolomics data are visualized directly on a network map with dynamic elements (nodes that either change size, fill level, or color corresponding with the concentration) while the user controls the time series (i.e., which time point is being displayed) through a graphical interface. We provide short videos that illustrate the utility of this method through its application to existing data sets for the human platelet and erythrocyte. The results presented here give blueprints for the development of visualization methods for other time-course -omics data types that attempt to understand systems-level physiology.",
    "published": "10.1186/s12859-020-3415-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/427096",
    "title": "Novel Comparison of Evaluation Metrics for Gene Ontology Classifiers Reveals Drastic Performance Differences",
    "authors": "Plyusnin, I.; Holm, L.; Törönen, P.",
    "author_corresponding": "Petri  Törönen",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2018-09-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/427096.source.xml",
    "abstract": "Automated protein annotation using the Gene Ontology (GO) plays an important role in the biosciences. Evaluation has always been considered central to developing novel annotation methods, but little attention has been paid to the evaluation metrics themselves. Evaluation metrics define how well an annotation method performs and allows for them to be ranked against one another. Unfortunately, most of these metrics were adopted from the machine learning literature without establishing whether they were appropriate for GO annotations.\\n\\nWe propose a novel approach for comparing GO evaluation metrics called Artificial Dilution Series (ADS). Our approach uses existing annotation data to generate a series of annotation sets with different levels of correctness (referred to as their signal level). We calculate the evaluation metric being tested for each annotation set in the series, allowing us to identify whether it can separate different signal levels. Finally, we contrast these results with several false positive annotation sets, which are designed to expose systematic weaknesses in GO assessment.\\n\\nWe compared 37 evaluation metrics for GO annotation using ADS and identified drastic differences between metrics. We show that some metrics struggle to differentiate between different signal levels, while others give erroneously high scores to the false positive data sets. Based on our findings, we provide guidelines on which evaluation metrics perform well with the Gene Ontology and propose improvements to several well-known evaluation metrics. In general, we argue that evaluation metrics should be tested for their performance and we provide software for this purpose (https://bitbucket.org/plyusnin/ads/). ADS is applicable to other areas of science where the evaluation of prediction results is non-trivial.\\n\\nAuthor SummaryIn the biosciences, predictive methods are becoming increasingly necessary as novel sequences are generated at an ever-increasing rate. The volume of sequence data necessitates Automated Function Prediction (AFP) as manual curation is often impossible. Unfortunately, selecting the best AFP method is complicated by researchers using different evaluation metrics. Furthermore, many commonly-used metrics can give misleading results. We argue that the use of poor metrics in AFP evaluation is a result of the lack of methods to benchmark the metrics themselves. We propose an approach called Artificial Dilution Series (ADS). ADS uses existing data sets to generate multiple artificial AFP results, where each result has a controlled error rate. We use ADS to understand whether different metrics can distinguish between results with known quantities of error. Our results highlight dramatic differences in performance between evaluation metrics.",
    "published": "10.1371/journal.pcbi.1007419",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/426809",
    "title": "The bacterial chromatin protein HupA can remodel DNA and associates with the nucleoid in Clostridium difficile",
    "authors": "Oliveira Paiva, A. M.; Friggen, A. H.; Qin, L.; Douwes, R.; Dame, R. T.; Smits, W. K.",
    "author_corresponding": "Wiep Klaas  Smits",
    "author_corresponding_institution": "Leiden University Medical Center",
    "date": "2018-09-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/426809.source.xml",
    "abstract": "The maintenance and organization of the chromosome plays an important role in the development and survival of bacteria. Bacterial chromatin proteins are architectural proteins that bind DNA, modulate its conformation and by doing so affect a variety of cellular processes. No bacterial chromatin proteins of C. difficile have been characterized to date.\\n\\nHere, we investigate aspects of the C. difficile HupA protein, a homologue of the histone-like HU proteins of Escherichia coli. HupA is a 10 kDa protein that is present as a homodimer in vitro and self-interacts in vivo. HupA co-localizes with the nucleoid of C. difficile. It binds to the DNA without a preference for the DNA G+C content. Upon DNA binding, HupA induces a conformational change in the substrate DNA in vitro and leads to compaction of the chromosome in vivo.\\n\\nThe present study is the first to characterize a bacterial chromatin protein in C. difficile and opens the way to study the role of chromosomal organization in DNA metabolism and on other cellular processes in this organism.",
    "published": "10.1016/j.jmb.2019.01.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/428771",
    "title": "Imaging of red-shifted photons from bioluminescent tumours using fluorescence by unbound excitation from luminescence",
    "authors": "Sonego, F.; Bouccara, S.; Pons, T.; Lequeux, N.; Danckaert, A.; Tinevez, J.-Y.; Alam, I. S.; Shorte, S. L.; Tournebize, R.",
    "author_corresponding": "Régis  Tournebize",
    "author_corresponding_institution": "UTechS Photonic BioImaging,Pathogenie Microbienne Moleculaire, INSERM U1202, Institut Pasteur, Paris",
    "date": "2018-09-28",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/428771.source.xml",
    "abstract": "Early detection of tumours is today a major challenge and requires sensitive imaging methodologies coupled with new efficient probes. Bioluminescence imaging has been widely used in the field of oncology and several cancer cell lines have been genetically modified to provide bioluminescence signals. However, photons that are emitted by the majority of commonly used luciferases are usually in the blue part of the visible spectrum, where tissue absorption is still very high, making deep tissue imaging non-optimal and calling for optimised optical imaging methodologies. We have previously shown that red-shifting of bioluminescence signal by Fluorescence Unbound Excitation from Luminescence (FUEL) is a mean to increase bioluminescence signal sensitivity detection in vivo. Here, we applied FUEL to tumour detection in two different subcutaneous tumour models: the auto-luminescent human embryonic kidney (HEK293) cell line and the murine B16-F10 melanoma cell line previously transfected with the plasmid Luc2. Tumour size and bioluminescence were measured over time and tumour vascularization characterized. We then locally injected near infrared emitting Quantum Dots (NIR QDs)in the tumour site and observed a red-shifting of bioluminescence signal by (FUEL) indicating that FUEL could be used to allow deeper tumour detection.",
    "published": "10.3389/fbioe.2019.00073",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/428912",
    "title": "Origin and evolution of papillomavirus (onco)genes and genomes",
    "authors": "Willemsen, A.; Bravo, I. G.",
    "author_corresponding": "Anouk  Willemsen",
    "author_corresponding_institution": "Centre National de la Recherche Scientifique (CNRS)",
    "date": "2018-09-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/428912.source.xml",
    "abstract": "Papillomaviruses (PVs) are ancient viruses infecting vertebrates, from fish to mammals. Although the genomes of PVs are small and show conserved synteny, PVs display large genotypic diversity and ample variation in the phenotypic presentation of the infection. Most PVs genomes contain two small early genes E6 and E7. In a bunch of closely related human PVs, the E6 and E7 proteins provide the viruses with oncogenic potential.\\n\\nThe recent discoveries of PVs without E6 and E7 in different fish species place a new root on the PV tree, and suggest that the ancestral PV consisted of the minimal PV backbone E1-E2-L2-L1.\\n\\nBayesian phylogenetic analyses date the most recent common ancestor of the PV backbone to 424 million years ago (Ma). Common ancestry tests on extant E6 and E7 genes indicate that they share respectively a common ancestor dating back to at least 184 Ma. In AlphaPVs infecting primates, the appearance of the E5 oncogene 53-58 Ma concurred with i) a significant increase in substitution rate, ii) a basal radiation, and iii) key gain of functions in E6 and E7. This series of events was instrumental to build the extant phenotype of oncogenic human PVs.\\n\\nOur results assemble the current knowledge on PV diversity and present an ancient evolutionary timeline punctuated by evolutionary innovations in the history of this successful viral family.",
    "published": "10.1098/rstb.2018.0303",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/429258",
    "title": "In silico investigation of coding variants potentially affecting the functioning of the glutamatergic N-methyl-D-aspartate receptor in schizophrenia",
    "authors": "Tzavou, A.; Curtis, D.",
    "author_corresponding": "David  Curtis",
    "author_corresponding_institution": "University College London",
    "date": "2018-09-28",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/429258.source.xml",
    "abstract": "BackgroundSeveral lines of evidence support the hypothesis that impaired function of the glutamatergic N-methyl-D-aspartate receptor (NMDAR) might be involved in the aetiology of schizophrenia. NMDAR is activated by phosphorylation by Fyn and there is also some evidence to suggest that abnormalities in Fyn functionality could also be involved in susceptibility to schizophrenia. In a recent weighted burden analysis of exome sequenced schizophrenia cases and controls we noted modest statistical evidence for an enrichment of rare, functional variants in FYN, GRIN1 and GRIN2B in schizophrenia cases.\\n\\nAimsTo test the plausibility of the hypothesis that schizophrenia susceptibility might be associated with genetic variants predicted to cause impaired functioning of NMDAR, either directly or indirectly through impairment of the kinases which phosphorylate it.\\n\\nMethodIn an exome sequenced sample of 4225 schizophrenia cases and 5834 controls rare variants occurring in genes for the NMDAR subunits and for the kinases acting on it were annotated. The counts of disruptive and damaging variants were compared between cases and controls and the distribution of amino acids affected by damaging variants were visualised in ProteinPaint and the RCSB Protein Data Bank. Special attention was paid to tyrosine residues subject to phosphorylation.\\n\\nResultsThere was no suggestion that abnormalities of the serine-threonine kinases or of Src were associated with schizophrenia. 3 cases and no controls had a disruptive variant in GRIN2A and 2 cases and no controls had a disruptive variant in FYN. 14 cases and 3 controls had damaging variants in FYN and all the variants in controls affected amino acid residues in the N-terminal region outside of any known functional domains. By contrast, 10 variants in cases affected amino acids in functional domains and in the 3D structure of Fyn two of the amino acid substitions, A376T and Q517E, were adjacent to each other. 8 cases and 1 control had damaging variants in GRIN1 but there was no obvious pattern with respect to particular functional domains being affected in this or other genes. A single case had a variant in GRIN2A affecting a well-supported phosphorylation site, Y943C, and three cases had a variant which produce an amino acid change, T216S, which lies two residues away from two well-supported phosphorylation sites. Aside from this, there was no suggestion that tyrosine phosphorylation sites in Fyn or NMDAR were affected.\\n\\nConclusionsThe numbers of variants involved are too small for firm conclusions to be drawn. The results are consistent with the hypothesis that about 0.5% of subjects with schizophrenia have disruptive or damaging genetic variants which could plausibly impair functioning of NMDAR directly or indirectly through impairing Fyn function.",
    "published": "10.1097/YPG.0000000000000216",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/429902",
    "title": "MET-2, a SETDB1 family methyltransferase, coordinates embryo events through distinct histone H3 methylation states",
    "authors": "Mutlu, B.; Chen, H.-M. M.; Hall, D. H.; Mango, S. E.",
    "author_corresponding": "Susan E. Mango",
    "author_corresponding_institution": "Biozentrum, University of Basel",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/429902.source.xml",
    "abstract": "During the first hours of embryogenesis, formation of higher-order heterochromatin coincides with the loss of developmental potential. Here we examine the relationship between these two processes, and we probe the determinants that contribute to their onset. Mutations that disrupt histone H3 lysine 9 (H3K9) methyltransferases reveal that the methyltransferase MET-2 helps terminate developmental plasticity, likely through mono- and di- methylation of H3K9 (me1/me2), and promotes heterochromatin formation, likely through H3K9me3. We examine how MET-2 is regulated and find that methylated H3K9 appears gradually and depends on the accumulated time of embryogenesis. H3K9me is independent of zygotic genome activation or cell counting. These data reveal how central events are synchronized during embryogenesis and distinguish distinct roles for different H3K9 methylation states.\\n\\nSummary StatementDuring early embryogenesis, heterochromatin formation and loss of developmental plasticity are coordinately regulated by distinct Histone H3 Lysine 9 (H3K9) methylation states, by the methyltransferase MET-2.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/429902",
    "title": "MET-2, a SETDB1 family methyltransferase, coordinates embryo events through distinct histone H3 methylation states",
    "authors": "Mutlu, B.; Chen, H.-M. M.; Hall, D. H.; Mango, S. E.",
    "author_corresponding": "Susan E. Mango",
    "author_corresponding_institution": "Biozentrum, University of Basel",
    "date": "2018-09-28",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/429902.source.xml",
    "abstract": "During the first hours of embryogenesis, formation of higher-order heterochromatin coincides with the loss of developmental potential. Here we examine the relationship between these two processes, and we probe the determinants that contribute to their onset. Mutations that disrupt histone H3 lysine 9 (H3K9) methyltransferases reveal that the methyltransferase MET-2 helps terminate developmental plasticity, likely through mono- and di- methylation of H3K9 (me1/me2), and promotes heterochromatin formation, likely through H3K9me3. We examine how MET-2 is regulated and find that methylated H3K9 appears gradually and depends on the accumulated time of embryogenesis. H3K9me is independent of zygotic genome activation or cell counting. These data reveal how central events are synchronized during embryogenesis and distinguish distinct roles for different H3K9 methylation states.\\n\\nSummary StatementDuring early embryogenesis, heterochromatin formation and loss of developmental plasticity are coordinately regulated by distinct Histone H3 Lysine 9 (H3K9) methylation states, by the methyltransferase MET-2.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/430173",
    "title": "A theoretical foundation for state-transition cohort models in health decision analysis",
    "authors": "Iskandar, R.",
    "author_corresponding": "Rowan  Iskandar",
    "author_corresponding_institution": "Brown University",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/430173.source.xml",
    "abstract": "Following its introduction over three decades ago, the cohort model has been used extensively to model population trajectories over time in decision-analytic modeling studies. However, the stochastic process underlying cohort models has not been properly described. In this study, we explicate the stochastic process underlying a cohort model, by carefully formulating the dynamics of populations across health states and assigning probability rules on these dynamics. From this formulation, we explicate a mathematical representation of the system, which is given by the master equation. We solve the master equation by using the probability generation function method to obtain the explicit form of the probability of observing a particular realization of the system at an arbitrary time. The resulting generating function is used to derive the analytical expressions for calculating the mean and the variance of the process. Secondly, we represent the cohort model by a difference equation for the number of individuals across all states. From the difference equation, a continuous-time cohort model is recovered and takes the form of an ordinary differential equation. To show the equivalence between the derived stochastic process and the cohort model, we conduct a numerical exercise. We demonstrate that the population trajectories generated from the formulas match those from the cohort model simulation. In summary, the commonly-used cohort model represent the average of a continuous-time stochastic process on a multidimensional integer lattice governed by a master equation. Knowledge of the stochastic process underlying a cohort model provides a theoretical foundation for the modeling method.",
    "published": "10.1371/journal.pone.0205543",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/430181",
    "title": "Metabolomic analyses of plasma and liver of mice fed with immature Citrus tumida peel",
    "authors": "Toyoda, A.; Sato, M.; Muto, M.; Goto, T.; Miyaguchi, Y.; Inoue, E.",
    "author_corresponding": "Atsushi  Toyoda",
    "author_corresponding_institution": "Ibaraki University",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/430181.source.xml",
    "abstract": "Supplementing food with functional small molecules has been shown to prevent diseases and improve the quality of life, especially in elderly people. Citrus fruits and citrus fruit-products are popular food supplements across the world. In this study, we focused on a Japanese citrus fruit, Citrus tumida hort. ex Tanaka (C. tumida), and elucidated the effects of supplementation of the peels of immature C. tumida (PIC) on food intake, body and fat tissue weights, and metabolic profiles of plasma and liver in mice. Supplementation with 5% (w/w) PIC for 4 weeks significantly suppressed body weight gain and decreased adipose tissue weight, including that of the epididymal, perirenal, and subcutaneous fats. Metabolome analyses using capillary electrophoresis time-of-flight mass spectrometry showed that the level of 2-hydroxyvaleric acid was reduced in the blood plasma of mice fed with PIC. Supplementation with PIC significantly elevated the levels of dipeptides (Thr-Asp, Ser-Glu, and Ala-Ala), glucuronic acid (and/or galacturonic acid-2), and S-methylglutathione, and significantly reduced the levels of betaine aldehyde in the liver. In conclusion, PIC supplementation affects the metabolism of fatty acids, pectin, glutathione, and choline. Our study demonstrates the potential beneficial effects of PIC, especially in metabolic syndrome and obesity. PIC may be developed as a functional food and used in the treatment of these diseases. Nutritional and metabolome studies are effective in studying the effects of specific dietary supplements and will contribute to the development of functional foods.",
    "published": "10.1080/09168451.2020.1719821",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/430199",
    "title": "Disrespect and abuse of women during childbirth in public health facilities in Arba Minch town, South Ethiopia - a cross-sectional study",
    "authors": "Ukke, G. G.; Gurara, M. K.; Boynito, W. G.",
    "author_corresponding": "Gebresilasea  Gendisha  Ukke",
    "author_corresponding_institution": "Arbaminch University",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/430199.source.xml",
    "abstract": "IntroductionDisrespect and abuse during childbirth is the main deterring factor to skilled birth utilization as compared to other more commonly known factors such as financial and physical inaccessibility.\\n\\nObjectiveTo assess the occurrence of womens disrespect and abuse during childbirth in public health facilities in Arba Minch town, south Ethiopia.\\n\\nMethodsInstitution based cross-sectional study design was employed at all public health institutions in Arba Minch town, south Ethiopia. Systematic sampling method was used to include 281 women who had given birth at public health institutions between January 01 and February 28, 2017. Data were collected by face to face interview by four midwife tutors and supervised by the principal investigator on daily bases. Semi-structured pretested questionnaire was used to collect data. Epi info version 7.1.2.0 and SPSS version 24 were used to enter and analyze the data respectively.\\n\\nResultsA total of 281 women were participated in this study. The overall prevalence of non-respectful care was 98.9%. The womens right to information and informed consent was the most frequently violated right with a prevalence of 92.5% (95% CI: 90.9, 94.1) followed by non-dignified care (36.7, 95% CI: 34.9, 38.5), physical abuse (29.5%, 95% CI: 24.2, 34.8), discrimination (18.1%, 95% CI: 13.6, 22.6), non-confidential care (17.1%,95% CI: 12.7, 21.5) and abandonment of care (4.3%, 95% CI: 3.1, 5.5). However, there is no woman who had been kept in detention in the health facilities. Being rural resident, giving birth in hospital, having no or low educational status and giving birth by cesarean route were factors which were significantly associated with specific womens rights violations.\\n\\nConclusions and recommendationsThe status of non-respectful and abusive care in the health care facilities in this study area is unacceptably high and needs serious attention by the health managers to tackle the problem.",
    "published": "10.1371/journal.pone.0205545",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/430207",
    "title": "Interrelationships among key Reproductive Health indicators in Sub-Saharan Africa",
    "authors": "Woldegiorgis, M. A.; Meyer, D.; Mekonnen, W.; Hiller, J.; Bhowmik, J.",
    "author_corresponding": "Jahar  Bhowmik",
    "author_corresponding_institution": "Swinburne University of Technology",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/430207.source.xml",
    "abstract": "IntroductionIndicators of reproductive health (RH) services, outputs, outcomes and impacts are expected to be related with each other and with key social determinants. As the provision of RH services is usually integrated, the effort expended to improve one component is also expected to affect the other components. There is a lack of evidence-based models demonstrating the interrelationships among these indicators and between RH indicators and social determinants.\\n\\nObjectiveTo examine interrelationships among key RH indicators and their relationship with key social determinants in Sub-Saharan Africa (SSA).\\n\\nMethodThis study used data from the most recent demographic and health survey conducted during the period from 2010 to 2016 in 391 provinces of 29 SSA countries. We focused on seven RH indicator -- antenatal care, skilled birth attendance, postnatal care, contraceptive prevalence rate (CPR), ideal number of children, birth interval and total fertility rate (TFR), along with selected socio-demographic indicators. The unit of analysis was sub-national, at provincial level. Structural equation modelling was used to examine the strength of interrelationships among the indicators based on the total standardized effect sizes. Significance tests and 95% confidence intervals for the total effects were presented using a bias-corrected bootstrap method.\\n\\nResultsWomens literacy rate, at the centre of the model, has direct connections with all the RH indicators included in the final model. The strongest relationship was observed between womens literacy rate and CPR with a total standardized (std.) effect size of 0.79 (95% CI: 0.74, 0.83). RH indicators are interrelated directly and/or indirectly. A strong direct effect was also observed in the relationship between CPR and birth interval ({beta}=0.63, 95%: 0.50, 0.77) and the model suggests that the reported ideal number of children is a key predictor of birth interval (Std. effect size=-0.58, 95% CI: -0.69, -0.48) and TFR (Std. effect size=0.52, 95% CI: 0.38, 0.62).\\n\\nConclusionRH indicators are strongly interrelated and are all associated with womens literacy. The model of interrelationships developed in this study may guide the design, implementation and evaluation of RH policies and programs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/424275",
    "title": "Successes and failures of the live-attenuated influenza vaccine, can we do better?",
    "authors": "Matrajt, L.; Halloran, M. E.; Antia, R.",
    "author_corresponding": "Laura  Matrajt",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/424275.source.xml",
    "abstract": "Live-attenuated vaccines are usually highly effective against many acute viral infections. However, the effectiveness of the live attenuated influenza vaccine (LAIV) can vary widely, ranging from 0% effectiveness in some studies done in the United States to 50% in studies done in Europe. The reasons for these discrepancies remain largely unclear. In this paper we use mathematical models to explore how the efficacy of LAIV is affected by the degree of mismatch with the currently circulating influenza strain and interference with pre-existing immunity. The model incorporates two key antigenic distances - the distance between pre-existing immunity and the currently circulating strain as well as the LAIV strain. Our models show that a LAIV that is matched with the currently circulating strain is likely to have only modest efficacy. Our results suggest that the efficacy of the vaccine would be increased (optimized) if, rather than being matched to the circulating strain, it is antigenically slightly further from pre-existing immunity compared with the circulating strain. The models also suggest two regimes in which LAIV that is matched to circulating strains may provide effective protection. The first is in children before they have built immunity from circulating strains. The second is in response to novel strains (such as antigenic shifts) which are at substantial antigenic distance from previously circulating strains. Our models provide an explanation for the variation in vaccine effectiveness, both between children and adults as well as between studies of vaccine effectiveness observed during the 2014-15 influenza season in different countries.\\n\\nSignificance StatementThe live-attenuated influenza vaccine, in principle provides an important intervention for the control of both seasonal and pandemic influenza. However vaccine effectiveness studies have found seemingly contradictory results with effectiveness ranging from 0 to 50%. Based on mathematical models we suggest that a major factor responsible for the variable efficacy of the vaccine is negative interference - where pre-existing immunity precludes the vaccine from working. Our models suggest that there are broad regimes for which LAIV will fail to be immunogenic, but also allow us to make suggestions for the choice of vaccine strain that will allow optimization of protective immunity in different scenarios.",
    "published": "10.1093/cid/ciz358",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/430231",
    "title": "Modelling and assessment of combining gilt vaccination, vector control and pig herd management to control Japanese Encephalitis virus transmission in Southeast Asia",
    "authors": "Diallo, A. O.; Chevalier, V.; Cappelle, J.; Duboz, R.; Fontenille, D.; Durand, B.",
    "author_corresponding": "Véronique  Chevalier",
    "author_corresponding_institution": "CIRAD",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/430231.source.xml",
    "abstract": "Despite existence of human vaccines, Japanese Encephalitis (JE) remains a prominent public health problem in Southeast Asia (SEA). JE is caused by a Flavivirus which is transmitted between pigs, the main amplifying hosts, by Culex mosquito bites. Therefore, sow vaccination, pig herd management and vector control -or a combination of these three potential control measures, might constitute additional control measures contributing to reduce JE health impact in humans, and economic losses in pig farms. We built a deterministic metapopulation model, combining a pig and a Culex mosquito vector population, to represent JE virus (JEV) transmission dynamic within a pig herd. The dynamic of the epidemiological systems resulted from an infectious process, operating in continuous time, combined with the pig breeding process that was modeled based on discrete events occurring instantaneously. We used this model to simulate JEV transmission within a continuum of plausible pig breeding systems encountered in SEA, ranging from backyards to semi-commercial systems. We then analyzed the joint effects of the three tested control measures, namely sow vaccination, pig herd management and vector control, on several indicators characterizing (i) the ability of different pig breeding systems to be simultaneously profitable and allow JEV eradication in the herd, (ii) the impact of JE on pig production and the profitability of gilt vaccination, and (iii) the risk for human beings living in the vicinity of pig herds and/or near pig slaughterhouses. According to our model, herd management has no effect on JEV circulation. Vector control alone is a major control tool but shows paradoxical effects that should be considered in any mosquito based control strategy. Combining sow vaccination and vector control could be an alternative or an additional measure to human vaccination to efficiently reduce both JE incidence in humans and the economic impact of JE infection on pig farms.\\n\\nAuthor summaryJapanese Encephalitis (JE) still has an important impact on human health in Southeast Asia. Human vaccination is an efficient tool to protect humans but it may not be effective against emerging strains, and poor or remote population may not be able to afford it. Severe outbreaks still occur. JE virus (JEV) is primarily transmitted between pigs and mosquitoes. When infected after sexual maturity, pigs show reproduction disorders leading to economic losses. We propose a modelling approach to investigate the joint effect of three additional control measures, namely sow vaccination, vector control, and pig herd management on JEV transmission dynamic, risk for humans and pigs, and pig breeding sustainability. According to our results, vector control, associated or not with sow vaccination, may be an efficient tool to reduce JE incidence in both human and pigs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/423517",
    "title": "Effects of annual rainfall on dengue incidence in the Indian state of Rajasthan",
    "authors": "Salam, N.",
    "author_corresponding": "Nasir  Salam",
    "author_corresponding_institution": "Imam Mohammad Ibn Saud Islamic University",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/423517.source.xml",
    "abstract": "Dengue has become a major public health problem in the last few decades with India contributing significantly to the overall disease burden. Most of the cases of Dengue from India are reported during Monsoon season. The vector population of dengue is affected by seasonal rainfall, temperature and humidity fluctuations. Rajasthan is northwestern state of India, which has shown several dengue outbreaks in the past. In this paper we have tried to analyze the effects of annual cumulative rainfall on Dengue incidence in one of the largest and severely affected states of India. Retrospective data for Dengue incidence and Rainfall for the state of Rajasthan was collected and Pearsons coefficient correlation was calculated as a measure of association between the variables. Our results indicate that annual cumulative rainfall shows a strong positive correlation with dengue incidence in the state of Rajasthan. Such analyses have the potential to inform public health official about the control and preparedness for vector control during monsoon season. This is the first study from the Indian state of Rajasthan to assess the impact of annual rainfall on dengue incidence, which has seen several dengue outbreaks in the past.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/430215",
    "title": "Locus Suicide Recombination actively occurs on the functionally rearranged IgH allele in B-cells from inflamed human lymphoid tissues",
    "authors": "Cogne, M.; Dalloul, I.; Boyer, f.; Dalloul, Z.; Pignarre, A.; lacombe, g.; Fest, T.; chatonnet, f.; Delaloy, C.; Durandy, A.; jeannet, r.; lereclus, e.; boutouil, h.; Aldigier, j.-c.; peron, s.; cook-moreau, j.",
    "author_corresponding": "Michel  Cogné",
    "author_corresponding_institution": "Universite de Limoges",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/430215.source.xml",
    "abstract": "B-cell activation yields abundant cell death in parallel to clonal amplification and remodeling of immunoglobulin (Ig) genes by activation-induced deaminase (AID). AID promotes affinity maturation of Ig variable regions and class switch recombination (CSR) in mature B lymphocytes. In the IgH locus, these processes are under control by the 3 regulatory region (3RR) super-enhancer, a region demonstrated in the mouse to be both transcribed and itself targeted by AID-mediated recombination. Alternatively to CSR, IgH deletions joining S to \\\"like-switch\\\" DNA repeats that flank the 3 super-enhancer can thus accomplish so-called \\\"locus suicide recombination\\\" (LSR) in mouse B-cells. We now show that AID-mediated LSR also actively occurs in humans, and provides an activation-induced cell death pathway in multiple conditions of B-cell activation. LSR deletions either focus on the functional IgH allele or are bi-allelic, since they can only be detected when they are ongoing and their signature vanishes from fully differentiated plasma cells or from \\\"resting\\\" blood memory B-cells, but readily reappears when such memory B-cells are re-stimulated in vitro. Highly diversified breakpoints are distributed either within the upstream (3RR1) or downstream (3RR2) copies of the IgH 3 super-enhancer and all conditions activating CSR in vitro also seem to trigger LSR.\\n\\nAuthor SummaryClass switch recombination, initiated by the activation-induced deaminase enzyme rearranges immunoglobulin (Ig) genes in order to replace expression of IgM by IgG, IgA or IgE. A variant form of this event, locus suicide recombination (LSR), was previously reported in mouse B-lymphocytes and simply deletes all functional Ig constant genes, thus terminating B-cell function. This study first demonstrates that the structure of the human Ig heavy chain locus provides an ideal target for LSR, and is thus actively (but transiently) affected by this deletional process at the activated B-cell stage. LSR then yields recombined genes that do not support B-cell survival and which thus become undetectable among long-lived memory B-cells or plasma cells.",
    "published": "10.1371/journal.pgen.1007721",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/430223",
    "title": "A novel nonsense variant in SUPT20H gene associated with Rheumatoid Arthritis identified by Whole Exome Sequencing of multiplex families",
    "authors": "Veyssiere, M.; Perea, J.; Michou, L.; Boland, A.; Caloustian, C.; Olaso, R.; Deleuze, J.-F.; Cornelis, F.; Petit-Teixeira, E.; Chaudru, V.",
    "author_corresponding": "Maëva  Veyssiere",
    "author_corresponding_institution": "Universite d'Evry-Val-d'Essonne",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/430223.source.xml",
    "abstract": "The triggering and development of Rheumatoid Arthritis (RA) is conditioned by environmental and genetic factors. Despite the identification of more than one hundred genetic variants associated with the disease, not all the cases can be explained. Here, we performed Whole Exome Sequencing in 9 multiplex families (N=30) to identify rare variants susceptible to play a role in the disease pathogenesis. We pre-selected 73 genes which carried rare variants with a complete segregation with RA in the studied families. Follow-up linkage and association analyses with pVAAST highlighted significant RA association of 24 genes (p-value < 0.05 after 106 permutations) and pinpointed their most likely causal variant. We re-sequenced the 10 most significant likely causal variants (p-value [&le;] 0.019 after 106 permutations) in the extended pedigrees and 9 additional multiplex families (N=110). Only one SNV in SUPT20H, c.73T>A (p.Lys25*), presented a complete segregation with RA in an extended pedigree with early-onset cases. In summary, we identified in this study a new variant associated with RA in SUPT20H gene. This gene belongs to several biological pathways like macro-autophagy and monocyte/macrophage differentiation, which contribute to RA pathogenesis. In addition, these results showed that analyzing rare variants using a family-based approach is a strategy that allows to identify RA risk loci, even with a small dataset.\\n\\nAuthor summaryRheumatoid arthritis (RA) is one of the most frequent auto-immune disease in the world. It causes joint swellings and pains which can lead to mobility impairment. To date, the scientific community has identified a hundred genes carrying variants predisposing to RA, in addition to the major gene HLA-DRB1. However, they do not explain all cases of RA. By examining nine families with multiple RA cases, we identified a new rare nonsense variant in SUPT20H gene, c.73T>A (p.Lys25*). This finding is supported by the literature as the SUPT20H gene regulates several biological functions, such as macro-autophagy or monocyte/macrophage differentiation, that contribute to RA pathogenesis.",
    "published": "10.1371/journal.pone.0213387",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/426148",
    "title": "Derivation of a simple postoperative delirium incidence and severity prediction model",
    "authors": "Lindroth, H.; Bratzke, L.; Twadell, S.; Rowley, P.; Kildow, J.; Danner, M.; Turner, L.; Hernandez, B.; Chang, W.; Brown, R.; Sanders, R. D.",
    "author_corresponding": "Robert D. Sanders",
    "author_corresponding_institution": "University of Wisconsin-Madison. School of Medicine and Public Health. Department of Anesthesiology",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "clinical trials",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/426148.source.xml",
    "abstract": "BackgroundDelirium is an important postoperative complication, yet a simple and effective delirium prediction model remains elusive. We hypothesized that the combination of the National Surgical Quality Improvement Program (NSQIP) risk calculator for serious complications (NSQIP-SC) or risk of death (NSQIP-D), and cognitive tests of executive function (Trail Making Test A and B [TMTA, TMTB]), could provide a parsimonious model to predict postoperative delirium incidence or severity.\\n\\nMethodsData were collected from 100 adults ([&ge;]65yo) undergoing major non-cardiac surgery. In addition to NSQIP-SC, NSQIP-D, TMTA and TMTB, we collected participant age, sex, ASA score, tobacco use, type of surgery, depression, Framingham risk score, and preoperative blood pressure. Delirium was diagnosed with the Confusion Assessment Method (CAM), and the Delirium Rating Scale-R-98 (DRS) was used to assess symptom severity. LASSO and Best Subsets logistic and linear regression were employed in line with TRIPOD guidelines.\\n\\nResultsThree participants were excluded due to intraoperative deaths (2) and alcohol withdrawal (1). Ninety-seven participants with a mean age of 71.68{+/-}4.55, 55% male (31/97 CAM+, 32%) and a mean Peak DRS of 21.5{+/-}6.40 were analyzed. Of the variables included, only NSQIP-SC and TMTB were identified to be predictors of postoperative delirium incidence (p<0.001, AUROC 0.81, 95% CI: 0.72, 0.90) and severity (p<0.001, Adj. R2: 0.30).\\n\\nConclusionsIn this cohort, preoperative NSQIP-SC and TMTB were identified as predictors of postoperative delirium incidence and severity. Future studies should verify whether this two-factor model could be used for accurate delirium prediction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/424812",
    "title": "Oral Health-Related Quality of Life in Children and Adolescents with Osteogenesis Imperfecta: cross-sectional study",
    "authors": "Najirad, M.; Ma, M. S.; Rauch, F.; Reid Sutton, V.; Lee, B.; Retrouvey, J.-M.; Esfandiari, S.",
    "author_corresponding": "Mohammadamin  Najirad",
    "author_corresponding_institution": "McGill University",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/424812.source.xml",
    "abstract": "BackgroundOsteogenesis imperfecta (OI) affects dental and craniofacial development and may therefore impair Oral Health-Related Quality of Life (OHRQoL). However, little is known about OHRQoL in children and adolescents with OI. The aim of this study was to explore the influence of OI severity on oral health-related quality of life in children and adolescents.\\n\\nMethodsChildren and adolescents aged 8-14 years were recruited in the context of a multicenter longitudinal study (Brittle Bone Disease Consortium) that enrolls individuals with OI in 10 centers across North America. OHRQoL was assessed using the Child Perceptions Questionnaire (CPQ) versions for 8 to 10-year-olds (CPQ8-10) and for 11 to 14-year-olds (CPQ11-14).\\n\\nResultsA total of 138 children and adolescents (62% girls) diagnosed with OI types I, III, IV, V and VI (n=65, 30, 37, 4 and 2, respectively) participated in the study. CPQ8-10 scores were similar between OI types in children aged 8 to 10 years. In the 11 to 14-year-old group, CPQ11-14-scores were significantly higher (i.e. worse) for OI types III (24.7 [SD 12.5]) and IV (23.1 [SD 14.8]) than for OI type I (16.5 [SD 12.8]) (P<0.05). The difference between OI types was due to the association between OI types and the functional limitations domain, as OI types III and IV were associated with significantly higher grade of functional limitations compared to OI type I.\\n\\nConclusionThe severity of OI impacts OHRQoL in adolescents aged 11 to 14 years, but not in children age 8 to 10 years.",
    "published": "10.1186/s13023-018-0935-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/428656",
    "title": "Industrial bees: when agricultural intensification doesn’t impact local disease prevalence",
    "authors": "Bartlett, L. J.; Rozins, C.; Brosi, B. J.; Delaplane, K. S.; de Roode, J. C.; White, A.; Wilfert, L.; Boots, M.",
    "author_corresponding": "Mike  Boots",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/428656.source.xml",
    "abstract": "O_LIAlthough it is generally thought that the intensification of farming will result in higher disease prevalences there is little specific modelling testing this idea. We build multi-colony models to inform how  apicultural intensification is predicted to impact honeybee pathogen epidemiology at the apiary scale.\\nC_LIO_LICounter to the prevailing view, our models predict that intensification, captured though increased population sizes, changes in population network structure, and increased between-colony transmission, is likely to have little effect on disease prevalence within an apiary.\\nC_LIO_LIThe greatest impacts of intensification are found for diseases with relatively low R0 (basic reproduction number), however, such diseases cause little overall disease prevalence and therefore the impacts of intensification are minor. Furthermore, the smallest impacts of intensification are found for diseases with high R0 values, which we argue are typical of important honeybee diseases.\\nC_LIO_LIPolicy Implications: Our findings highlight a lack of support for the hypothesis that current and ongoing intensification leads to notably higher disease prevalences. More broadly, our work demonstrates the need for informative models of agricultural systems and management practices in order to understand the implications of management changes on diseases.\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/427708",
    "title": "Connecting surveillance and population-level influenza incidence",
    "authors": "Cope, R. C.; Ross, J. V.; Chilver, M.; Stocks, N. P.; Mitchell, L.",
    "author_corresponding": "Robert C Cope",
    "author_corresponding_institution": "The University of Adelaide",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/427708.source.xml",
    "abstract": "There is substantial interest in estimating and forecasting influenza incidence. Surveillance of influenza is challenging as one needs to demarcate influenza from other respiratory viruses, and due to asymptomatic infections. To circumvent these challenges, surveillance data often targets influenza-like-illness, or uses context-specific normalisations such as test positivity or per-consultation rates. Specifically, influenza incidence itself is not reported. We propose a framework to estimate population-level influenza incidence, and its associated uncertainty, using surveillance data and hierarchical observation processes. This new framework, and forecasting and forecast assessment methods, are demonstrated for three Australian states over 2016 and 2017. The framework allows for comparison within and between seasons in which surveillance effort has varied. Implementing this framework would improve influenza surveillance and forecasting globally, and could be applied to other diseases for which surveillance is difficult.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/429597",
    "title": "Chelation therapy using static magnetic field",
    "authors": "Shaw, J.; Chakraborty, A.; Chatterjee, S.; Bhattacharyya, M.; Dasgupta, A. K.",
    "author_corresponding": "Anjan Kr Dasgupta",
    "author_corresponding_institution": "University of Calcutta",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/429597.source.xml",
    "abstract": "Static magnetic field (SMF) is reported to mimic chelation agents. In thalassemia blood, SMF minimizes iron overloading effect. In such cells ROS level is reduced, in presence of moderate strength (70mT). Pilot study on transfusion dependent thalassemia, thalassemia carriers and normal red blood clearly indicate the differential effects of SMF on thalassemia, thalassemia carrier and normal cells. SMF also reduces ROS induced DNA damage in lymphocytes. A comparative study on the iron chelating drug deferasirox and SMF treated lymphocytes further confirm our main thesis. This non-invasive therapeutic regime for hemochromatosis may serve the dual purpose of treating, iron overloading and minimizing, cellular damage by lowering the ROS level.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/423293",
    "title": "ANKRD31 regulates spatiotemporal patterning of meiotic recombination initiation and ensures recombination between heterologous sex chromosomes in mice",
    "authors": "Papanikos, F.; Clement, J. A. J.; Testa, E.; Ravindranathan, R.; Grey, C.; Dereli, I.; Bondarieva, A.; Valerio-Cabrera, S.; Stanzione, M.; Schleiffer, A.; Jansa, P.; Lustyk, D.; Jifeng, F.; Forejt, J.; Barchi, M.; de Massy, B.; Toth, A.",
    "author_corresponding": "Attila  Toth",
    "author_corresponding_institution": "Institute of Physiological Chemistry, TU Dresden",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/423293.source.xml",
    "abstract": "Orderly segregation of chromosomes during meiosis requires that crossovers form between homologous chromosomes by recombination. Programmed DNA double-strand breaks (DSBs) initiate meiotic recombination. We identify ANKRD31 as a critical component of complexes of DSB-promoting proteins which assemble on meiotic chromosome axes. Genome-wide, ANKRD31 deficiency causes delayed recombination initiation. In addition, loss of ANKRD31 alters DSB distribution owing to reduced selectivity for sites that normally attract DSBs. Strikingly, ANKRD31 deficiency also abolishes uniquely high rates of recombination that normally characterize pseudoautosomal regions (PARs) of X and Y chromosomes. Consequently, sex chromosomes do not form crossovers leading to chromosome segregation failure in ANKRD31-deficient spermatocytes. These defects are accompanied by a genome-wide delay in assembling DSB-promoting proteins on axes and a loss of a specialized PAR-axis domain that is highly enriched for DSB-promoting proteins. Thus, we propose a model for spatiotemporal patterning of recombination by ANKRD31-dependent control of axis-associated complexes of DSB-promoting proteins.",
    "published": "10.1016/j.molcel.2019.03.022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/428276",
    "title": "Biomarker de-Mendelization: principles, potentials and limitations of a strategy to improve biomarker prediction by reducing the component of variance explained by genotype",
    "authors": "Kjaergaard, A. D.; Bojesen, S. E.; Nordestgaard, B. G.; Johansen, J. S.; Davey Smith, G.",
    "author_corresponding": "Alisa D Kjaergaard",
    "author_corresponding_institution": "Aarhus University Hospital",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/428276.source.xml",
    "abstract": "In observational studies, the Mendelian randomization approach can be used to circumvent confounding, bias and reverse causation, and to assess a potential causal association between a biomarker and risk of disease. If, on the other hand, a substantial component of variance of a non-causal biomarker is explained by genotype, then genotype could potentially attenuate the observational association and the strength of the prediction. In order to reduce the component of variance explained by genotype, an approach that can be seen as the inverse of Mendelian randomization - biomarker de-Mendelization - appears plausible.Plasma YKL-40 is a good candidate for demonstrating principles of biomarker de-Mendelization because it is a non-causal biomarker with a substantial component of variance explained by genotype. This approach is an attempt to improve the observational association and the strength of a predictive biomarker; it is explicitly not aimed at detection of causal effects.\\n\\nWe studied 21 161 individuals form the Danish general population with measurements of YKL-40 concentration and rs4950928 genotype. Four different methods for biomarker de-Mendelization are explored for alcoholic liver cirrhosis and lung cancer.\\n\\nDe-Mendelization methods only improved predictive ability slighly. We observed an interaction between genotype and markers of developing disease with respect to YKL-40 concentration.\\n\\nEven when genotype explains 14% of the variance in a non-causal biomarker, we found no useful empirical improvement in risk prediction by biomarker de-Mendelization. This could reflect the predictive interaction between genotype and disease development being removed which counterbalanced any beneficial properties of the method in this situation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/424747",
    "title": "Early Genomic Detection of an Outbreak of Dengue Virus 2 Cosmopolitan Genotype in Angola, 2018",
    "authors": "Hill, S. C.; Vasconcelos, J. N. d.; Granja, B. G.; Theze, J.; Jandondo, D.; Neto, Z.; Mirandela, M.; Sebastiao, C. d. S.; Candido, A. L. M.; Clemente, C.; Silva, S. P. d.; Oliveira, T. d.; Pybubs, O. G.; Faria, N. R.; Afonso, J. M.",
    "author_corresponding": "Nuno R Faria",
    "author_corresponding_institution": "Department of Zoology, University of Oxford, Oxford, UK.",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/424747.source.xml",
    "abstract": "We used portable genome sequencing to investigate reported dengue virus transmission in Angola. Our results reveal autochthonous transmission of dengue serotype 2 (Cosmopolitan genotype) in Jan 2018.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/430256",
    "title": "Cyclophosphamide immunosuppressed Xid mice model clarify the protective role of B cells in experimental encephalitozoonosis",
    "authors": "Moyses, C. R. S.; da Costa, L. F. V.; Perez, E. C.; Xavier, J. G.; Spadacci-Morena, D. D.; Rocha, P. R. D.; Alvares-Saraiva, A. M.; Lallo, M. A.",
    "author_corresponding": "Maria  Anete  Lallo",
    "author_corresponding_institution": "Paulista University",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/430256.source.xml",
    "abstract": "Encephalitozoon cuniculi is an intracellular pathogen that stablishes a balanced relationship with immunocompetent individuals, which is dependent of T lymphocytes activity. We previously showed X-linked immunodeficiency (XID - B cell deficient) mice are more susceptible to encephalitozoonosis and B-1 cells presence influences in the immune response. Because XID mice are deficient both in B-1 and B-2 cells, here we investigate the role of these cells against E. cuniculi infection using cyclophosphamide (Cy) immunosuppressed murine model to exacerbate the infection. XID mice presented lethargy and severe symptoms, associated with encephalitozoonosis and there was an increase in the peritoneal populations of CD8+ and CD4+ T lymphocytes and macrophages and also in the proinflammatory cytokines IFN-{gamma}, TNF- and IL-6. In BALB/c mice, no clinical signs were observed and there was an increase of T lymphocytes and macrophages in the spleen, showing an effective immune response. B-2 cells transfer to XID mice resulted in reduction of symptoms and lesion area with increase of B-2 and CD4+ T populations in the spleen. B-1 cells transfer increased the peritoneal populations of B-2 cells and macrophages and also reduced the symptoms. Therefore, the immunodeficiency of B cells associated to Cy immunosuppression condition leads to disseminated and severe encephalitozoonosis in XID mice with absence of splenic immune response and ineffective local immune response, evidencing the B-1 and B-2 cells role against microsporidiosis.\\n\\nAuthor summaryThe adaptive immune response plays a key role against Encephalitozoon cuniculi, an opportunistic fungus for T cells immunodeficient patients. The role of B cells and antibody play in natural resistance to Encephalitozoon cuniculi remains unresolved. Previously, we demonstrated that B-1 deficient mice (XID), an important component of innate immunity, were more susceptible to encephalitozoonosis, despite the increase in the number of CD4+ and CD8+ T lymphocytes. In order to better understand the role of B-1 and B-2 cells and the relationship with the other cells of the immune response in encephalitozoonosis, we infected with E. cuniculi in cyclophosphamide immunosuppressed mice. Here we demonstrate that infected XID mice showed reduction of T cells and macrophages and increase of proinflammatory cytokines associated with disseminated and severe encephalitozoonosis with presence of abdominal effusion and lesions in multiple organs. This pattern of infection observed in mice with genetic deficiency in T cells, so we suggest that the absence of B-1 cells affects the cytotoxic capacity of these lymphocytes. When we transfer B-2 cells to XID mice, the lesion areas caused by the fungus, the populations of T lymphocytes in the peritoneum and the proinflammatory cytokines decrease, indicating a better resolution of the infection. We speculate that B-1 and B-2 cells participate in the immune response against E. cuniculi, interacting with the other components effective in immunity. The results shown here indicate that B-1 cells as a constituent of the innate response to microsporidia.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/429795",
    "title": "Mechanistic basis for the evolution of chalcone synthase catalytic cysteine reactivity in land plants",
    "authors": "Liou, G.; Chiang, Y.-C.; Wang, Y.; Weng, J.-K.",
    "author_corresponding": "Jing-Ke  Weng",
    "author_corresponding_institution": "Whitehead Institute for Biomedical Research",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/429795.source.xml",
    "abstract": "Flavonoids are important polyphenolic natural products, ubiquitous in land plants, that play diverse functions in plants survival in their ecological niches, including UV protection, pigmentation for attracting pollinators, symbiotic nitrogen fixation, and defense against herbivores. Chalcone synthase (CHS) catalyzes the first committed step in plant flavonoid biosynthesis and is highly conserved in all land plants. In several previously reported crystal structures of flowering plant CHSs, the catalytic cysteine is oxidized to sulfinic acid, indicating enhanced nucleophilicity in this residue associated with its increased susceptibility to oxidation. In this study, we report a set of new crystal structures of CHSs representing all five major lineages of land plants. We reveal that the structures of CHS from a lycophyte and a moss species preserve the catalytic cysteine in a reduced state, in contrast to the cysteine sulfinic acid seen in all euphyllophyte CHS structures. In vivo complementation, in vitro biochemical and mutagenesis analyses, as well as molecular dynamics simulations identify a set of residues that differ between basal-plant and euphyllophyte CHSs and modulate catalytic cysteine reactivity. We propose that the CHS active-site environment has evolved in euphyllophytes to further enhance the nucleophilicity of the catalytic cysteine since the divergence of euphyllophytes from other vascular plant lineages 400 million years ago. These changes in CHS could have contributed to the diversification of flavonoid biosynthesis in euphyllophytes, which in turn contributed to their dominance in terrestrial ecosystems.",
    "published": "10.1074/jbc.RA118.005695",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/429662",
    "title": "An Empirical Demonstration of Unsupervised Machine Learning in Species Delimitation",
    "authors": "Derkarabetian, S.; Castillo, S.; Koo, P. K.; Ovchinnikov, S.; Hedin, M.",
    "author_corresponding": "Shahan  Derkarabetian",
    "author_corresponding_institution": "Museum of Comparative Zoology, Harvard University",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/429662.source.xml",
    "abstract": "One major challenge to delimiting species with genetic data is successfully differentiating species divergences from population structure, with some current methods biased towards overestimating species numbers. Many fields of science are now utilizing machine learning (ML) approaches, and in systematics and evolutionary biology, supervised ML algorithms have recently been incorporated to infer species boundaries. However, these methods require the creation of training data with associated labels. Unsupervised ML, on the other hand, uses the inherent structure in data and hence does not require any user-specified training labels, thus providing a more objective approach to species delimitation. In the context of integrative taxonomy, we demonstrate the utility of three unsupervised ML approaches, specifically random forests, variational autoencoders, and t-distributed stochastic neighbor embedding, for species delimitation utilizing a short-range endemic harvestman taxon (Laniatores, Metanonychus). First, we combine mitochondrial data with examination of male genitalic morphology to identify a priori species hypotheses. Then we use single nucleotide polymorphism data derived from sequence capture of ultraconserved elements (UCEs) to test the efficacy of unsupervised ML algorithms in successfully identifying a priori species, comparing results to commonly used genetic approaches. Finally, we use two validation methods to assess a priori species hypotheses using UCE data. We find that unsupervised ML approaches successfully cluster samples according to species level divergences and not to high levels of population structure, while standard model-based validation methods over-split species, in some instances suggesting that all sampled individuals are distinct species. Moreover, unsupervised ML approaches offer the benefits of better data visualization in two-dimensional space and the ability to accommodate various data types. We argue that ML methods may be better suited for species delimitation relative to currently used model-based validation methods, and that species delimitation in a truly integrative framework provides more robust final species hypotheses relative to separating delimitation into distinct \\\"discovery\\\" and \\\"validation\\\" phases. Unsupervised ML is a powerful analytical approach that can be incorporated into many aspects of systematic biology, including species delimitation. Based on results of our empirical dataset, we make several taxonomic changes including description of a new species.",
    "published": "10.1016/j.ympev.2019.106562",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/418806",
    "title": "Caries Prevalence and Experience in Individuals with Osteogenesis Imperfecta",
    "authors": "Ma, M. S.; Najirad, M.; Taqi, D.; Retrouvey, J.-M.; Tamimi, F.; Dagdeviren, D.; Glorieux, F.; Lee, B.; Sutton, V.; Rauch, F.; Esfandiari, S.",
    "author_corresponding": "Mang Shin  Ma",
    "author_corresponding_institution": "McGill University",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/418806.source.xml",
    "abstract": "ObjectiveDentinogenesis Imperfecta (DI) forms a group of dental abnormalities frequently found associated with Osteogenesis Imperfecta (OI), a hereditary disease characterized by bone fragility. The objectives of this study was to quantify the caries experience among different OI-types and quantify how these values change due to DI.\n\nMethodsTo determine which clinical characteristics were associated with increased CPE in patients with OI, the adjusted DFT scores were used to account for frequent hypodontia, impacted teeth and retained teeth in OI population.\n\nResultsThe stepwise regression analysis while controlling for all other variables demonstrated the presence of DI (OR 2.43; CI 1.37 to 4.32; p=0.002) as the significant independent predictor of CPE in the final model.\n\nConclusionThis study found no evidence that CPE of OI subjects differs between the types of OI. The presence of DI when controlled for other factors was found to be the significant predictor of CPE.",
    "published": "10.1111/scd.12368",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/430066",
    "title": "AhRLK1, a CLAVATA1-like leucine-rich repeat receptor-like kinase of peanut, confers increased resistance to bacterial wilt in tobacco",
    "authors": "Zhang, C.; Chen, H.; Zhuang, R.-R.; Chen, Y.-T.; Deng, Y.; Cai, T.-C.; Wang, S.-Y.; Liu, Q.-Z.; Tang, R.-H.; Shan, S.; Pan, R.-L.; Chen, L.-S.; Zhuang, W.-J.",
    "author_corresponding": "Wei-Jian  Zhuang",
    "author_corresponding_institution": "Fujian Agriculture and Forestry University",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/430066.source.xml",
    "abstract": "Bacterial wilt caused by Ralstonia solanacearum is a devastating disease that infects hundreds of plant species. Host factors involved in disease resistance and pathogenesis remain poorly characterized. An up regulated and leucine-rich repeat receptor-like kinase characterized as CLAVATA1 and named AhRLK1 was obtained by microarray analysis in response to R. solanacearum in peanut. AhRLK1 contained presumably, a signal peptide, ten leucine-rich repeat (LRR) domains and conserved motifs of intracellular kinases. For subcellular localization, the AhRLK1 protein was visualized only in the plasma membrane. After inoculation with R. solanacearum, AhRLK1 was constantly up regulated in the susceptible variety Xinhuixiaoli but showed little changed in the resistant cultivar Yueyou92. Different hormones, including salicylic acid, abscisic acid, methyl jasmonate, and ethephon, induced expression, but expression was completely down regulated under cold and drought treatments. Transient overexpression provoked a hypersensitive response (HR) in Nicotiana benthamiana following agro-infiltration. Furthermore, in transgenic tobacco with overexpression of the gene, the resistance to R. solanacearum increased significantly. By contrast, most representative defense-responsive genes in HR, SA, JA and ET signal pathways such as NtHIN1, NtPR2, NtLOX1, and NtACS6, among others, were considerably up regulated in the AhRLK1 transgenic lines. Additionally, the EDS1 and PAD4 in the R gene signal were also up regulated in transgenic plants, but the NDR1 and NPR1 genes were down regulated. Accordingly, we suggest that AhRLK1 increases the defense response to R. solanacearum via HR and hormone defense signalling, associated with the EDS1 pathway of R gene signalling. The results provide new understanding of CLV1 function and will contribute to genetic enhancement of peanut.",
    "published": "10.1093/jxb/erz274",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/429605",
    "title": "Coexistence and cooperation in structured habitats",
    "authors": "Geyrhofer, L.; Brenner, N.",
    "author_corresponding": "Lukas  Geyrhofer",
    "author_corresponding_institution": "Network Biology Research Labs, and Department of Chemical Engineering, Technion, Haifa, Israel",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/429605.source.xml",
    "abstract": "Many natural habitats are structured, which imposes certain environmental conditions on extant populations. Which conditions are important for coexistence of diverse communities, and how social traits in such populations stabilize, have been important ecological and evolutionary questions. We investigate a minimal ecological model of microbial population dynamics, that exhibits crucial features to show coexistence: Populations are repeatedly separated into compartmentalized habitats on a timescale typically longer than growth. In this framework, we consider several scenarios for possible interactions between different strains and their environments, which includes sharing a common nutrient source or expression of public goods that potentially increase population size. Examples for these public good dynamics are collective resistance against antibiotics, and enhanced iron-availability due to pyoverdine. We show that the two features of a long mixing timescale and spatial compartmentalization are already enough to enable coexisting strains. In the case of public goods, stable coexistence immediately entails cooperation.",
    "published": "10.1186/s12898-020-00281-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/429514",
    "title": "The ecology of sexual conflict: behaviorally plastic responses to temperature variation in the social environment can drastically modulate male harm to females.",
    "authors": "Garcia-Roa, R.; Chirinos, V.; Carazo, P.",
    "author_corresponding": "Roberto  Garcia-Roa",
    "author_corresponding_institution": "University of Valencia",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/429514.source.xml",
    "abstract": "Sexual conflict is a fundamental driver of male/female adaptations, an engine of biodiversity, and a crucial determinant of population viability. For example, sexual conflict frequently leads to behavioural adaptations that allow males to displace their rivals, but in doing so harm those same females they are competing to access. Sexual conflict via male harm hence not only deviates females from their fitness optimum, but can decrease population viability and facilitate extinction. Despite this prominent role, we are far from understanding what factors modulate the intensity of sexual conflict, and particularly the role of ecology in mediating underlying behavioural adaptations. In this study we show that, in Drosophila melanogaster, variations in environmental temperature of {+/-}4[Formula]C (within the natural range in the wild) decrease male harm impact on female fitness by between 45-73%. Rate-sensitive fitness estimates indicate that such modulation results in an average rescue of population productivity of 7% at colder temperatures and 23% at hotter temperatures. Our results: a) show that the thermal ecology of social interactions can drastically modulate male harm via behaviourally plasticity, b) identify a potentially crucial ecological factor to understand how sexual conflict operates in nature, and c) suggest that behaviourally plastic responses can lessen the negative effect of sexual conflict on population viability in the face of rapid environmental temperature changes.",
    "published": "10.1111/1365-2435.13275",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/429811",
    "title": "Optimal control of acute myeloid leukaemia",
    "authors": "Sharp, J.; Browning, A.; Mapder, T.; Burrage, K.; Simpson, M.",
    "author_corresponding": "Matthew  Simpson",
    "author_corresponding_institution": "QUT",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/429811.source.xml",
    "abstract": "Acute myeloid leukaemia (AML) is a blood cancer affecting the haematopoietic stem cells of the myeloid cell line. AML is routinely treated with chemotherapy, and so it is of great interest to develop optimal chemotherapy treatment strategies. In this work, we incorporate an immune response into a stem cell model of AML, since we find that previous models lacking an immune response are inappropriate for deriving optimal control strategies. Using optimal control theory, we produce continuous controls and bang-bang controls, corresponding to a range of objectives and parameter choices. Through example calculations, we provide a practical approach to applying optimal control using Pontryagins maximum principle. In particular, we describe and explore factors that have a profound influence on numerical convergence. We find that the convergence behaviour is sensitive to the method of control updating, the nature of the control, and to the relative weighting of terms in the objective function. All codes we use to implement optimal control are made available.",
    "published": "10.1016/j.jtbi.2019.03.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/429639",
    "title": "Neutools: A collection of bioinformatics web tools for neurogenomic analysis",
    "authors": "Gao, F.; Cam, H. P.; Tsai, L.-H.",
    "author_corresponding": "Li-Huei  Tsai",
    "author_corresponding_institution": "The Picower Institute for Learning and Memory, Massachusetts Institute of Technology",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/429639.source.xml",
    "abstract": "With a large and growing number of neurogenomic data, from epigenetic, transcriptomic to proteomic data deposited to the public domains, visualization and mining of these data alongside one own data have become extremely useful for identifying potential genetic targets and/or biological pathways to further validate and characterize in model systems. Here, a series of easy-to-use web tools (Neutools) were developed using Shiny/R codes for neuroscientists to perform basic bioinformatics data analysis and visualization. Specifically, NeuVenn calculates and plots overlap statistics for multiple input gene sets; NeuGene and NeuChIP visualize gene expression data and histone ChIP-Seq data generated from brain related tissue and cell culture, respectively. NeuVar annotates human brain GWAS variants and epigenetic features based on user-specified genes and regions. Neutools are freely available resources for all academic users to use.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/429779",
    "title": "Truncating Variant Burden in High Functioning Autism and Pleiotropic Effects of LRP1 Across Psychiatric Phenotypes",
    "authors": "Torrico, B.; Shaw, A. D.; Mosca, R.; Vivo-Luque, N.; Hervas, A.; Fernandez-Castillo, N.; Aloy, P.; Bayes, M.; Fullerton, J.; Cormand, B.; Toma, C.",
    "author_corresponding": "Claudio  Toma",
    "author_corresponding_institution": "Neuroscience Research Australia, 2031 Sydney, NSW, Australia",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/429779.source.xml",
    "abstract": "Previous research has implicated de novo (DN) and inherited truncating mutations in autism spectrum disorder (ASD). We aim to investigate whether the load of inherited truncating mutations contribute similarly to high functioning autism (HFA), and to characterise genes harbouring DN variants in HFA.\\n\\nWe performed whole-exome sequencing (WES) in 20 HFA families (average IQ = 100). No difference was observed in the number of transmitted versus non-transmitted truncating alleles to HFA (117 vs 130, P = 0.32). Transmitted truncating and DN variants in HFA were not enriched in GO or KEGG categories, nor autism-related gene sets. However, in a HFA patient we identified a DN variant in a canonical splice site of LRP1, a post-synaptic density gene that is a target for the FMRP. This DN leads to in-frame skipping of exon-29, removing 2 of 6 blades of the {beta}-propeller domain-4 of LRP1, with putative functional consequences. Results using large datasets implicate LRP1 across psychiatric diseases: i) DN are associated with ASD (P = 0.039) and schizophrenia (P = 0.008) from combined sequencing projects; ii) Common variants using Psychiatric Genomics Consortium GWAS datasets show gene-based association in schizophrenia (P = 6.6E-07) and across six psychiatric diseases (meta-analysis P = 8.1E-05); and iii) burden of ultra-rare pathogenic variants is higher in ASD (P = 1.2E-05), using WES from 6,135 schizophrenia patients, 1,778 ASD patients and 6,245 controls. Previous and current studies suggest an impact of truncating mutations restricted to severe ASD phenotypes associated with intellectual disability. We provide evidence for pleiotropic effects of common and rare variants in the LRP1 gene across psychiatric phenotypes.",
    "published": "10.1503/jpn.180184",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/429621",
    "title": "In model-based fMRI significant is less than specific",
    "authors": "Peterson, E. J.; Seger, C. A.",
    "author_corresponding": "Erik J Peterson",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/429621.source.xml",
    "abstract": "By comparing computational model output to BOLD signal changes model-based fMRI has the potential to offer profound insight into what neural computations occur when. If this potential is to be fully realized, statistically significant outcomes must imply specific outcomes. That is, we must have a clear idea of how often a model not present in the BOLD signal but present in the predictor set will reach significance. We ran Monte Carlo simulations of reinforcement learning to examine this kind of specificity, focusing in on two aspects. One, to what degree can we tell related but theoretically distinct predictors apart. About 40% of the time the studied predictors were indistinguishable. Two, how well can we separate out different parameterizations of the same reinforcement learning terms. Nearly all parameter settings were indistinguishable. The lack of specificity between models and between parameters suggests a uncertain relation between significance and specificity. Follow up analyses suggest the temporally slow and prototyped nature of the haemodynamic response (HRF) can substantially increase correlations, ranging from -0.16 to 0.73 with an average of 0.27. Though we focused on a single case study, i.e., reinforcement learning, specificity concerns are potentially present in any design which does not account for the slow prototyped nature of the HRF. We suggest more specific conclusions can be reached by moving from null hypothesis testing approach to a model selection or model comparison framework.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/429100",
    "title": "The impact of spatial and temporal dimensions of disturbances on ecosystem stability",
    "authors": "Zelnik, Y.; Arnoldi, J.-F.; Loreau, M.",
    "author_corresponding": "Yuval  Zelnik",
    "author_corresponding_institution": "CNRS",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/429100.source.xml",
    "abstract": "Ecosystems constantly face disturbances which vary in their spatial and temporal features, yet little is known on how these features affect ecosystem recovery and persistence, i.e. ecosystem stability. We address this issue by considering three ecosystem models with different local dynamics, and ask how their stability properties depend on the spatial and temporal properties of disturbances. We measure the spatial dimension of disturbances by their spatial extent while controlling for their overall strength, and their temporal dimension by the average frequency of random disturbance events. Our models show that the return to equilibrium following a disturbance depends strongly on the disturbances extent, due to rescue effects mediated by dispersal. We then reveal a direct relation between the temporal variability caused by repeated disturbances and the recovery from an isolated disturbance event. Although this could suggest a trivial dependency of ecosystem response on disturbance frequency, we find that this is true only up to a frequency threshold, which depends on both the disturbance spatial features and the ecosystem dynamics. Beyond this threshold the response changes qualitatively, displaying spatial clusters of disturbed regions, causing an increase in variability, and even the loss of persistence for ecosystems with alternative stable states. Thus, spanning the spatial dimension of disturbances can allow probing of the underlying dynamics of the ecosystem. Furthermore, considering spatial and temporal dimensions of disturbances in conjunction is necessary to predict the type of ecosystem responses that can have dramatic consequences, such as regime shifts.",
    "published": "10.3389/fevo.2018.00224",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/429613",
    "title": "The UCSC Repeat Browser allows discovery and visualization of evolutionary conflict across repeat families",
    "authors": "Fernandes, J. D.; Haeussler, M.; Zamudio-Hurtado, A.; Kent, W. J.; Salama, S.; Haussler, D.",
    "author_corresponding": "Maximilian  Haeussler",
    "author_corresponding_institution": "University of California, Santa Cruz",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/429613.source.xml",
    "abstract": "BackgroundNearly half the human genome consists of repeat elements, most of which are retrotransposons, and many of these sequences play important biological roles. However repeat elements pose several unique challenges to current bioinformatic analyses and visualization tools, as short repeat sequences can map to multiple genomic loci resulting in their misclassification and misinterpretation. In fact, sequence data mapping to repeat elements are often discarded from analysis pipelines. Therefore, there is a continued need for standardized tools and techniques to interpret genomic data of repeats.\n\nResultsWe present the UCSC Repeat Browser, which consists of a complete set of human repeat reference sequences derived from the gold standard repeat database RepeatMasker. The UCSC Repeat Browser contains mapped annotations from the human genome to these references, and presents all of them as a comprehensive interface to facilitate work with repetitive elements. Furthermore, it provides processed tracks of multiple publicly available datasets of biological interest to the repeat community, including ChIP-SEQ datasets for KRAB Zinc Finger Proteins (KZNFs) - a family of proteins known to bind and repress certain classes of repeats. Here we show how the UCSC Repeat Browser in combination with these datasets, as well as RepeatMasker annotations in several non-human primates, can be used to trace the independent trajectories of species-specific evolutionary conflicts.\n\nConclusionsThe UCSC Repeat Browser allows easy and intuitive visualization of genomic data on consensus repeat elements, circumventing the problem of multi-mapping, in which sequencing reads of repeat elements map to multiple locations on the human genome. By developing a reference consensus, multiple datasets and annotation tracks can easily be overlaid to reveal complex evolutionary histories of repeats in a single interactive window. Specifically, we use this approach to retrace the history of several primate specific LINE-1 families across apes, and discover several species-specific routes of evolution that correlate with the emergence and binding of KZNFs.",
    "published": "10.1186/s13100-020-00208-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/429936",
    "title": "The buoyant cell density of Cryptococcus neoformans is affected by capsule size",
    "authors": "Vij, R.; Cordero, R. J.; Casadevall, A.",
    "author_corresponding": "Arturo  Casadevall",
    "author_corresponding_institution": "Johns Hopkins Bloomberg School of Public Health",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/429936.source.xml",
    "abstract": "Cryptococcus neoformans is an environmental pathogenic fungus with a worldwide geographical distribution that is responsible for hundreds of thousands human cryptococcosis cases each year. During infection, the yeast undergoes a morphological transformation involving capsular enlargement that increases microbial volume. To understand the factors that play a role in environmental dispersal of C. neoformans and C. gatii we evaluated the buoyant cell density of Cryptococcus using Percoll isopycnic gradients. We found differences in the buoyant cell density of strains belonging to C. neoformans and C. gatti species complexes. The buoyant cell density of C. neoformans strains varied depending on growth medium conditions. In minimal medium, the cryptococcal capsule made a major contribution to the buoyant cell density such that cells with larger capsules had lower density than those with smaller capsules. Removing the capsule, both by chemical or mechanical methods, decreased the C. neoformans cell density. Melanization of the C. neoformans cell wall, which also contributes to virulence, produced a small but consistent increase in cell density. C. neoformans sedimented much slower in seawater as its density approached the density of water. Our results suggest a new function for the capsule whereby it can function as a flotation device to facilitate transport and dispersion in aqueous fluids.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/429407",
    "title": "Fatiguing Effects of Indirect Vibration Stimulation in Upper Limb Muscles- pre, post and during Isometric Contractions Superimposed on Upper Limb Vibration",
    "authors": "Pujari, A. N.; Neilson, R. D.; Cardinale, M.",
    "author_corresponding": "Amit N Pujari",
    "author_corresponding_institution": "University of Hertfordshire and University of Aberdeen",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/429407.source.xml",
    "abstract": "BackgroundIndirect vibration stimulation i.e. whole body vibration and upper limb vibration (ULV), are gaining popularity as exercise intervention for sports and rehabilitation applications. However, the fatiguing effects of indirect vibration stimulation are not yet fully understood. In addition, current vibration stimulation devices have a series of limitations. For this scope, we investigated the effects of ULV superimposed on fatiguing graded isometric contractions using a newly, purpose developed upper limb stimulation device. Twelve healthy volunteers were exposed to both ULV superimposed to fatiguing isometric contractions, at 80% of the maximum voluntary contractions (V) and just isometric contractions performed on a custom designed arm curl/flexion device- Control (C). The stimulation used consisted of 30Hz frequency of 0.4mm amplitude. Surface electromyographic (EMG) activity of the Biceps Brachii (BB), Triceps Brachii (TB), and Flexor Carpi Radialis (Forearm- FCR) were measured during both V and C conditions. EMG amplitude (EMGrms) and mean frequency (MEF) were computed to quantify muscle activity and fatigue levels respectively.\\n\\nResultsAll three muscles BB, TB and FCR displayed significantly higher reduction in MEFs and corresponding significant increase in EMGrms with the V than the C, during fatiguing contractions (P < 0.05). Post vibration treatment, all muscles showed higher levels of MEFs after recovery compared to the control.\\n\\nConclusionsOur results show that near maximal (80% of MVC) isometric fatiguing contractions superimposed on vibration stimulation lead to a higher rate of fatigue development compared to the isometric contraction alone in the upper limb muscles. Results also show, higher manifestation of mechanical fatigue post treatment with vibration compared to the control. Vibration superimposed on isometric contraction not only seems to alter the neuromuscular function during fatiguing efforts by inducing higher neuromuscular load but also post vibration treatment, potentially through the augmentation of stretch reflex and/or higher central motor command excitability.",
    "published": "10.1098/rsos.190019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/428706",
    "title": "MISSED OPPORTUNITIES OF CHLAMYDIA AND GONORRHEA DETECTION WHEN NOT USING EXTRA GENITAL SCREENING AMONG MALES",
    "authors": "Schafer, C. A.; Prado, B.; Barin, N.; Gama, L.",
    "author_corresponding": "Chelsea Alexandra  Schafer",
    "author_corresponding_institution": "California State University Northri",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/428706.source.xml",
    "abstract": "BackgroundThrough extra genital screening methods, Health Departments and community clinics can increase detection of sexually transmitted diseases (STDs) through the application of urethral testing. The Long Beach Department of Health and Human Services (LBDHHS) works on preventing cases of chlamydia (CT) and gonorrhea (GC) from being undiagnosed, by providing extra genital screening.\n\nMethodsRetrospective medical review of 1,571 patient health records, who received CT/GC testing, based on at least 1-visit to the Long Beach Department of Health & Human Services, STD Clinic, between 2012 to 2015. All male patients ages 18 years or older with positive CT/GC results (242 cases) for any of the three sites (e.g. urethral, rectal, and pharyngeal); regardless of their sexual behaviors, were included in the study. Females, those under the age of 18, and patients who tested negative for all three anatomical sites were excluded (1,412 controls).\n\nResultsAt time of collection, study participants had a mean age of 37 years. Reported ethnicity indicated 56% Caucasian, 21% Hispanic or Latino, 9% Asian or Pacific Islander, 7% Other, 5% Black, and 2% More than one race. The use of extra genital screening detected 15% (242) of the 1,571 patients tested positive for at least 1-type of CT/GC infection. Our findings demonstrated that if urine was the only specimen collected, then over 29.7% of CT and 46.8% of GC cases would have been missed.\n\nConclusionsTesting of all three anatomical sites should continue to be performed for CT/GC detection. Cases of CT/GC are underreported if performing urethral screening alone. These results highlight the need for clinicians to perform extra genital screening among male patients for prevention and control. These testing measures may reduce the potential for missing a diagnosis and mitigating transmission.\n\nShort SummaryThe number of Chlamydia trachomatis (CT) and Neisseria gonorrhoeae (GC) infections missed were determined using extra genital screening procedures among male patients from the Long Beach Department of Health and Human Services (LBDHHS), STD/Family Planning Clinic. This method tests urethral, pharyngeal, and rectal sites for CT and GC infection. In this retrospective review of 1,571 patient files, of which 242 tested positive, we determined the proportion of cases that would have remained undetected if only using urethral screening.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/429852",
    "title": "Enhanced population coding for rewarded choices in the medial frontal cortex of the mouse",
    "authors": "Siniscalchi, M. J.; Wang, H.; Kwan, A. C.",
    "author_corresponding": "Alex C Kwan",
    "author_corresponding_institution": "Yale University",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/429852.source.xml",
    "abstract": "Instrumental behavior is characterized by the selection of actions based on the degree to which they lead to a desired outcome. However, we lack a detailed understanding of how rewarded actions are reinforced and preferentially implemented. In rodents, the medial frontal cortex is hypothesized to play an important role in this process, based in part on its capacity to encode chosen actions and their outcomes. We therefore asked how neural representations of choice and outcome might interact to facilitate instrumental behavior. To investigate this question, we imaged neural ensemble activity in layer 2/3 of the secondary motor region (M2) while mice engaged in a two-choice auditory discrimination task with probabilistic outcomes. Correct choices could result in one of three reward amounts (single-, double-, or omitted-reward), which allowed us to measure neural and behavioral effects of reward magnitude, as well as its categorical presence or absence. Single-unit and population decoding analyses revealed a consistent influence of outcome on choice signals in M2. Specifically, rewarded choices were more robustly encoded relative to unrewarded choices, with little dependence on the exact magnitude of reinforcement. Our results provide insight into the integration of past choices and outcomes in the rodent brain during instrumental behavior.",
    "published": "10.1093/cercor/bhy292",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/429985",
    "title": "Astrocytes in the mouse visual cortex reliably respond to visual stimulation",
    "authors": "Sonoda, K.; Matsui, T.; Bito, H.; Ohki, K.",
    "author_corresponding": "Kenichi  Ohki",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/429985.source.xml",
    "abstract": "Astrocytes are known to contact with a great number of synapses and may integrate sensory inputs. In the ferret primary visual cortex, astrocytes respond to a visual stimulus with a delay of several seconds with respect to the surrounding neurons. However, in the mouse visual cortex, it remains unclear whether astrocytes respond to visual stimulations. In this study, using dual-color simultaneous in vivo two-photon Ca2+ imaging of neurons and astrocytes in the awake mouse visual cortex, we examined the visual responsiveness of astrocytes and their precise response timing relative to the surrounding neurons. Neurons reliably responded to visual stimulations, whereas astrocytes often showed neuromodulator-mediated global activities, which largely masked small periodic activities. Administration of the selective 1-adrenergic receptor antagonist prazosin substantially reduced such global astrocytic activities without affecting the neuronal visual responses. In the presence of prazosin, astrocytes showed weak but consistent visual responses mostly at their somata. Cross-correlation analysis estimated that the astrocytic visual responses were delayed by approximately 5 s relative to the surrounding neuronal responses. In conclusion, our research demonstrated that astrocytes in the primary visual cortex of awake mice responded to visual stimuli with a delay of several seconds relative to the surrounding neurons, which may indicate the existence of a common mechanism of neuron-astrocyte communication across species.\\n\\nHighlightsO_LIWe performed dual-color in vivo two-photon Ca2+ imaging of neurons and astrocytes.\\nC_LIO_LI1-adrenoblocker prazosin substantially reduced global astrocytic activities.\\nC_LIO_LIAstrocytes showed weak but reliable visual responses in the awake mouse visual cortex.\\nC_LIO_LIAstrocytic visual responses were delayed by 5 s relative to the neuronal ones.\\nC_LI",
    "published": "10.1016/j.bbrc.2018.10.027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/429761",
    "title": "Trained-feature specific offline learning in an orientation detection task",
    "authors": "Tamaki, M.; Wang, Z.; Watanabe, T.; Sasaki, Y.",
    "author_corresponding": "Yuka  Sasaki",
    "author_corresponding_institution": "Brown University",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/429761.source.xml",
    "abstract": "It has been suggested that sleep provides additional enhancement of visual perceptual learning (VPL) acquired before sleep, termed offline performance gains. A majority of the studies that found offline performance gains of VPL used discrimination tasks including the texture discrimination task (TDT). This makes it questionable whether offline performance gains on VPL are generalized to other visual tasks. The present study examined whether a Gabor orientation detection task, which is a standard task in VPL, shows offline performance gains. In Experiment 1, we investigated whether sleep leads to offline performance gains on the task. Subjects were trained with the Gabor orientation detection task, and re-tested it after a 12-hr interval that included either nightly sleep or only wakefulness. We found that performance on the task improved to a significantly greater degree after the interval that included sleep and wakefulness than the interval including wakefulness alone. In addition, offline performance gains were specific to the trained orientation. In Experiment 2, we tested whether offline performance gains occur by a nap. Also, we tested whether spontaneous sigma activity in early visual areas during non-rapid eye movement (NREM) sleep, previously implicated in offline performance gains of TDT, was associated with offline performance gains of the task. A different group of subjects had a nap with polysomnography. The subjects were trained with the task before the nap and re-tested after the nap. The performance of the task improved significantly after the nap only on the trained orientation. Sigma activity in the trained region of early visual areas during NREM sleep was significantly larger than in the untrained region, in correlation with offline performance gains. These aspects were also found with VPL of TDT. The results of the present study demonstrate that offline performance gains are not specific to a discrimination task such as TDT, and can be generalized to other forms of VPL tasks, along with trained-feature specificity. Moreover, the present results also suggest that sigma activity in the trained region of early visual areas plays an important role in offline performance gains of VPL of detection as well as discrimination tasks.",
    "published": "10.1167/19.12.12",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/428755",
    "title": "Regulation of arousal via on-line neurofeedback improves human performance in a demanding sensory-motor task",
    "authors": "Faller, J.; Cummings, J.; Saproo, S.; Sajda, P.",
    "author_corresponding": "Josef  Faller",
    "author_corresponding_institution": "Columbia University",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/428755.source.xml",
    "abstract": "Our state of arousal can significantly affect our ability to make optimal decisions, judgments, and actions in real-world dynamic environments. The Yerkes-Dodson law, which posits an inverse-U relationship between arousal and task performance, suggests that there is a state of arousal that is optimal for behavioral performance in a given task. Here we show that we can use on-line neurofeedback to shift an individuals arousal toward this optimal state. Specifically, we use a brain computer interface (BCI) that uses information in the electroencephalogram (EEG) to generate a neurofeedback signal that dynamically adjusts an individuals arousal state when they are engaged in a boundary avoidance task (BAT). The BAT is a demanding sensory-motor task paradigm that we implement as an aerial navigation task in virtual reality (VR), and which creates cognitive conditions that escalate arousal and quickly results in task failure -- e.g. missing or crashing into the boundary. We demonstrate that task performance, measured as time and distance over which the subject can navigate before failure, is significantly increased when veridical neurofeedback is provided. Simultaneous measurements of pupil dilation and heart rate variability show that the neurofeedback indeed reduces arousal. Our work is the first demonstration of a BCI system that uses on-line neurofeedback to shift arousal state and increase task performance in accordance with the Yerkes-Dodson law.",
    "published": "10.1073/pnas.1817207116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/430140",
    "title": "Alteration of Vascular Endothelial Cadherin in Alzheimer’s Disease Patient and Mouse Model",
    "authors": "Lee, D.; Cho, S.-J.; Lim, H. J.; Seok, J.; Jo, C.; Jo, S. A.; Park, M. H.; Han, C.; Kowall, N. W.; Ryu, H.; Tanzi, R. E.; Koh, Y. H.",
    "author_corresponding": "Young Ho  Koh",
    "author_corresponding_institution": "Korea National Institute of Health",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/430140.source.xml",
    "abstract": "Alzheimers disease (AD) is characterized by amyloid plaques and pathologic cerebrovascular remodeling. Cerebrovascular abnormalities may contribute to the pathology of AD, but the molecular mechanisms are not fully understood. In this study, we evaluated blood-brain barrier (BBB) disruption and the role of VE-cadherin in the progression of amyloid pathology. Here, we determined that levels of VE-cadherin are decreased in brain vessels of AD patients and mouse model of AD. In vitro experiments showed that the disappearance of VE-cadherin by beta-amyloid at the endothelial cell surface was due to cleavage of VE-cadherin. VE-cadherin cleavage was inhibited by a {gamma}-secretase and ADAM10 inhibitor. The disappearance of VE-cadherin in brain vessels was also seen in amyloid precursor protein transgenic mice. In the postmortem brain of individuals with AD, furthermore, levels of VE-cadherin were significantly reduced in vessels. Dementia patients showed a distinct blood biochemical profile characterized by high soluble VE-cadherin (sVEC). There was a strong association between plasma sVEC (adjusted odds ratio = 3.41, P < 0.001) and dementia. These results suggest that measurements of plasma VE-cadherin could have the potential for predicting the risk of progressive AD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/429043",
    "title": "Reversible block of cerebellar outflow reveals cortical circuitry for motor coordination",
    "authors": "Nashef, A.; Cohen, O.; Harel, R.; Israel, Z.; Prut, Y.",
    "author_corresponding": "Yifat  Prut",
    "author_corresponding_institution": "Hebrew University of Jerusalem",
    "date": "2018-09-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/28/429043.source.xml",
    "abstract": "Coordinated movements are achieved by selecting muscles and activating them at specific times. This process relies on intact cerebellar circuitry, as demonstrated by motor impairments triggered by cerebellar lesions. Based on anatomical connectivity and symptoms observed in cerebellar patients, we hypothesized that cerebellar dysfunction should disrupt the temporal patterns of motor cortical activity but not the selected motor plan. To test this hypothesis, we reversibly blocked cerebellar outflow in primates while monitoring motor behavior and neural activity. This manipulation replicated the impaired motor timing and coordination characteristic of cerebellar ataxia. We found extensive changes in motor cortical activity, including a loss of response transients at movement onset and a decoupling of task-related activity. Nonetheless, the spatial tuning of cells was unaffected and their early preparatory activity was mostly intact. These results indicate that the timing of actions, but not the selection of muscles, is regulated through cerebellar control of motor cortical activity.\\n\\nHIGHLIGHTSO_LIHigh frequency stimulation blocked cerebellar outflow and impaired motor behavior\\nC_LIO_LIResponse patterns and coordinated firing of CTC neurons were disrupted\\nC_LIO_LIThe spatial tuning and early preparatory activity of neurons were unaffected\\nC_LIO_LICerebellar control of local and global cortical synchrony supports motor timing\\nC_LI\\n\\nIN BRIEFNashef et al. used high frequency stimulation to block cerebellar outflow. This manipulation impaired motor timing and coordination similarly to symptoms found in cerebellar patients. In parallel, the response patterns of cortical neurons and cell-to-cell synchronization were altered, yet spatial tuning was maintained. Motor timing and coordination are regulated by a dedicated cerebellar signal that organizes execution-related activity of a motor cortical subnetwork.",
    "published": "10.1016/j.celrep.2019.04.100",
    "server": "biorxiv"
  }
]