[
  {
    "doi": "10.1101/423251",
    "title": "The effects of age at menarche and first sexual intercourse on reproductive and behavioural outcomes: a Mendelian randomization study",
    "authors": "Lawn, R. B.; Sallis, H. M.; Wootton, R. E.; Taylor, A. E.; Demange, P.; Fraser, A.; Penton-Voak, I. S.; Munafo, M. R.",
    "author_corresponding": "Rebecca B Lawn",
    "author_corresponding_institution": "University of Bristol",
    "date": "2018-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/20/423251.source.xml",
    "abstract": "There is substantial variation in the timing of significant reproductive life events such as menarche and first sexual intercourse. Life history theory explains this variation as an adaptive response to the developmental environment. In environments characterized by harsh conditions, adopting a fast life history strategy may increase fitness. In line with this, there is evidence demonstrating that greater childhood adversity is associated with earlier age at menarche. Here we applied Mendelian randomization (MR) methods to investigate whether there is a causal effect of variation in age at menarche and age at first sexual intercourse on outcomes related to reproduction, education and risky behaviour in UK Biobank (N = 114883-181,255). Our results suggest that earlier age at menarche affects some traits that characterize life history strategies including earlier age at first and last birth, decreased educational attainment, and decreased age at leaving education (for example, we found evidence for a 0.26 year decrease in age at first birth per year decrease in age at menarche, 95% confidence interval: -0.34 to -0.17; p < 0.0001). We find no clear evidence of effects of age at menarche on other outcomes, such as risk taking behaviour. Age at first sexual intercourse was also related to many life history outcomes, although there was evidence of horizontal pleiotropy which violates an assumption of MR and results should be treated with caution. Taken together, these results highlight how MR can be applied to test predictions of life history theory and to better understand determinants of health and social behaviour.",
    "published": "10.1371/journal.pone.0234488",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/409664",
    "title": "Spatio-temporal structure and reproductive success in a rook (Corvus frugilegus) colony",
    "authors": "Fero, O.; Ban, M.; Barta, Z.",
    "author_corresponding": "Miklos  Ban",
    "author_corresponding_institution": "University of Debrecen",
    "date": "2018-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/20/409664.source.xml",
    "abstract": "We have studied how individual decisions about timing of breeding and nest location affected the reproductive success of rooks by tracing the formation of a rook breeding colony in Hortobagy NP (Hungary), during the breeding season in 1999.\\n\\nWe have found that birds who built nests earlier also laid eggs earlier and had larger clutch size but had no had more offspring than late nesters. Distance of the nest from the centre or edge of the colony did not affect the reproductive success though rooks generally settled closer to the centre and further from the edge than it can be expected by assuming random distribution. The colony showed high breeding synchrony since date of egg laying varied less than date of nesting but synchrony did not influence the breeding success. Hatchlings survival rate and number of offspring increased with local nest density and rooks clustered their nests more than it can be expected by random settlement. Nest sites of early and late nesters did not differ regarding the distance from the centre or the edge of the colony but late nesters chose nest sites in more densely populated regions.\\n\\nThe results indicate that individuals may follow different strategies to increase their reproductive success. It is prospectively advantageous to build the nest and lay eggs earlier, in turn, its worth nesting in already more densely nested areas for late beginners. We suggest that a game theoretical approach may be useful if we try to understand the adaptive significance of colonial breeding.",
    "published": "10.17109/azh.65.1.31.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/423350",
    "title": "RUNX proteins desensitize multiple myeloma to lenalidomide via protecting IKZFs from degradation",
    "authors": "Zhou, N.; Gutierrez Uzquiza, A.; Zheng, X. Y.; Vogl, D.; Garfall, A. L.; Bernabei, L.; Saraf, A.; Florens, L.; Washburn, M. P.; Illendula, A.; Bushweller, J. H.; Busino, L.",
    "author_corresponding": "Luca  Busino",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2018-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/20/423350.source.xml",
    "abstract": "Ikaros family zinc finger protein 1 and 3 (IKZF1 and IKZF3) are transcription factors that promote multiple myeloma (MM) proliferation. The immunomodulatory imide drug (IMiD) lenalidomide promotes myeloma cell death via Cereblon (CRBN)-dependent ubiquitylation and proteasome-dependent degradation of IKZF1 and IKZF3. Although IMiDs have been used as first-line drugs for MM, the overall survival of refractory MM patients remains poor and demands the identification of novel agents to potentiate the therapeutic effect of IMiDs. Using an unbiased screen based on mass spectrometry, we identified the Runt-related transcription factor 1 and 3 (RUNX1 and RUNX3) as interactors of IKZF1 and IKZF3. Interaction with RUNX1 and RUNX3 inhibits CRBN-dependent binding, ubiquitylation and degradation of IKZF1 and IKZF3 upon lenalidomide treatment. Inhibition of RUNXs, via genetic ablation or a small molecule (AI-10-104), results in sensitization of myeloma cell lines and primary tumors to lenalidomide. Thus, RUNX inhibition represents a valuable therapeutic opportunity to potentiate IMiDs therapy for the treatment of multiple myeloma.",
    "published": "10.1038/s41375-019-0403-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/421578",
    "title": "The geography of malaria elimination in Bangladesh: combining data layers to estimate the spatial spread of parasites",
    "authors": "Chang, H.-H.; Wesolowski, A.; Sinha, I.; Jacob, C. G.; Mahmud, A.; Uddin, D.; Zaman, S. I.; Hossain, M. A.; Faiz, M. A.; Ghose, A.; Sayeed, A. A.; Rahman, M. R.; Islam, A.; Karim, M. J.; Rezwan, M. K.; Shamsuzzaman, A. K. M.; Jhora, S. T.; Aktaruzzaman, M. M.; Miotto, O.; Engo-Monsen, K.; Kwiatkowski, D.; Maude, R. J.; Buckee, C. O.",
    "author_corresponding": "Caroline O Buckee",
    "author_corresponding_institution": "Harvard T.H. Chan School of Public Health",
    "date": "2018-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/20/421578.source.xml",
    "abstract": "Malaria control programs face difficult resource allocation decisions. Of particular concern for countries aiming for malaria elimination, the regular movement of individuals to and from endemic areas undermines local interventions by reintroducing infections and sustaining local transmission. Quantifying this movement of malaria parasites around a country has become a priority for national control programs, but remains methodologically challenging, particularly in areas with highly mobile populations. Here, we combined multiple data sources to measure the geographical spread of malaria parasites, including epidemiological surveillance data, travel surveys, parasite genetic data, and anonymized mobile phone data. We collected parasite genetic barcodes and travel surveys from 2,090 patients residing in 176 unions in southeast Bangladesh. We developed a genetic mixing index to quantify the likelihood of samples being local or imported. We then inferred the direction and intensity of parasite flow between locations using an epidemiological model, and estimated the proportion of imported cases assuming mobility patterns parameterized using the travel survey and mobile phone calling data. Our results show that each data source provided related but different information about the patterns of geographic spread of parasites. We identify a consistent north/south separation of the Chittagong Hill Tracts region in Bangladesh, and found that in addition to imported infections from forested regions, frequent mixing also occurs in low transmission but highly populated areas in the southwest. Thus, unlike risk maps generated from incidence alone, our maps provide evidence that elimination programs must address ongoing movement of parasites around the lower transmission areas in the southwest.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/422782",
    "title": "Cohort Profile: Extended Cohort for E-health, Environment and DNA (EXCEED)",
    "authors": "John, C.; Reeve, N. F.; Free, R. C.; Williams, A. T.; Farmaki, A.-E.; Bethea, J.; Shrine, N.; Batini, C.; Packer, R.; Terry, S.; Hargadon, B.; Wang, Q.; Melbourne, C.; Harrington, K.; Brunskill, N. J.; Brightling, C. E.; Barwell, J.; Wallace, S. E.; Hsu, R.; Shepherd, D. J.; Hollox, E. J.; Wain, L. V.; Tobin, M. D.",
    "author_corresponding": "Catherine  John",
    "author_corresponding_institution": "University of Leicester",
    "date": "2018-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/20/422782.source.xml",
    "abstract": "EXCEED is a longitudinal population-based cohort which facilitates investigation of genetic, environmental and lifestyle-related determinants of a broad range of diseases and of multiple morbidity through data collected at baseline and via electronic healthcare record linkage. Recruitment has taken place in Leicester, Leicestershire and Rutland since 2013 and is ongoing, with 10 156 participants aged 30-69 to date. The population of Leicester is diverse and additional recruitment from the local South Asian community is ongoing. Participants have consented to follow-up for up to 25 years through electronic health records (EHR). Data available includes baseline demographics, anthropometry, spirometry, lifestyle factors (smoking and alcohol use) and longitudinal health information from primary care records, with additional linkage to other EHR datasets planned. Patients have consented to be contacted for recall-by-genotype and recall-by-phenotype sub-studies, providing an important resource for precision medicine research. We welcome requests for collaboration and data access by contacting the study management team via exceed@le.ac.uk.",
    "published": "10.1093/ije/dyz073",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/420513",
    "title": "Predictive Modelling of The Dynamic Patterns of Thinkingin Attention-Deficit/Hyperactivity Disorder: DiagnosticAccuracy of Spatiotemporal Fractal Measures",
    "authors": "Labra-Sprohnle, F.; Smith, G.; Ahammer, H.; Postlethwaite, C.; Liu, I.; Teesdale-Spittle, P.; Frean, M.",
    "author_corresponding": "Fabian  Labra-Sprohnle",
    "author_corresponding_institution": "Victoria University of Wellington / Nelson Marlborough District Health Board, Paediatrics Department",
    "date": "2018-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "clinical trials",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/20/420513.source.xml",
    "abstract": "BackgroundAttention-Deficit/Hyperactivity Disorder (ADHD) is a neurodevelopmental condition characterized by executive function (EF) dynamics disturbances. Notwithstanding, current advances in translational neuroscience, no ADHD objective, clinically useful, diagnostic marker is available to date.\\n\\nObjectivesUsing a customized definition of EF and a new clinical paradigm, we performed a prospective diagnostic accuracy trial to assess the diagnostic value of several fractal measures from the thinking processes or inferences in a cohort of ADHD children and typically developing controls.\\n\\nMethodWe included children from age five to twelve diagnosed with a reference standard based on case history, physical and neurological examination, Conners 3rd Edition, and DSM-V. The index test consisted of a computer-based inference task with a set of eight different instances of the \\\"Battleships\\\" game to be solved. A consecutive series of 18 cases and 18 controls (n = 36) recruited at the primary paediatrics service from the Nelson Marlborough Health in New Zealand underwent the reference standard and the index test. Several fractal measures were obtained from the inference task to produce supervised classification models.\\n\\nResultsNotably, the summarized logistic regressions predicted probabilities from the eight games played by each children yielded a 100% classification accuracy, sensitivity and specificity in both a training and an independent testing/validating cohort.\\n\\nConclusionsFrom a translational vantage point the expeditious method and the robust results make this technique a promising candidate to develop a screening, diagnostic and monitoring system for ADHD, and may serve to assess other EF disturbances.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/411603",
    "title": "Determinants of accelerated metabolomic and epigenetic ageing in a UK cohort",
    "authors": "Robinson, O. J.; Chadeau Hyam, M.; Karaman, I.; Climaco Pinto, R.; Fiorito, G.; Gao, H.; Heard, A.; Jarvelin, M.-R.; Lewis, M.; Pazoki, R.; Polidoro, S.; Tzoulaki, I.; Wielscher, M.; Elliott, P.; Vineis, P.",
    "author_corresponding": "Oliver J Robinson",
    "author_corresponding_institution": "Imperial College London",
    "date": "2018-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/20/411603.source.xml",
    "abstract": "Markers of biological ageing have potential utility in primary care and public health. We developed an elastic net regression model of age based on untargeted metabolic profiling across multiple platforms, including nuclear magnetic resonance spectroscopy and liquid chromatography-mass spectrometry in urine and serum (almost 100,000 features assayed), within a large sample (N=2,239) from the UK occupational Airwave cohort. We investigated the determinants of accelerated ageing, including genetic, lifestyle and psychological risk factors for premature mortality. The metabolomic age model was well correlated with chronological age (r=0.85 in independent test set). Increased metabolomic age acceleration (mAA) was associated (p<0.0025) with overweight/obesity and depression and nominally associated (p<0.05) with high alcohol use and low income. DNA methylation age acceleration (N=1,102) was nominally associated (p<0.05) with high alcohol use, anxiety and post-traumatic stress disorder, but not correlated with mAA. Biological age acceleration may present an important mechanism linking psycho-social stress to age-related disease.",
    "published": "10.1111/acel.13149",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/416628",
    "title": "Evaluation of correlates of protection against influenza A(H3N2) and A(H1N1)pdm09 infection: Applications to the hospitalized patient population.",
    "authors": "Petrie, J. G.; Martin, E. T.; Truscon, R.; Johnson, E.; Cheng, C. K.; McSpadden, E.; Malosh, R. E.; Lauring, A. S.; Lamerato, L. E.; Eichelberger, M. C.; Ferdinands, J. M.; Monto, A. S.",
    "author_corresponding": "Joshua G. Petrie",
    "author_corresponding_institution": "University of Michigan School of Public Health",
    "date": "2018-09-20",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/20/416628.source.xml",
    "abstract": "BackgroundInfluenza vaccines are important for prevention of influenza-associated hospitalization. Assessments of serologic correlates of protection can support interpretation of influenza vaccine effectiveness evaluations in hospitalized populations.\\n\\nMethodsSerum specimens collected at admission from adults hospitalized for treatment of acute respiratory illnesses during two influenza seasons were tested in hemagglutination-inhibition (HAI) and neuraminidase-inhibition (NAI) assays. We evaluated the suitability of these specimens as proxies for pre-infection immune status, and measured associations between antibody titers and influenza vaccination and infection\\n\\nResultsSpecimens were collected within 3 days of illness onset from 65% of participants; geometric mean titers (GMTs) did not vary by day of collection. In both seasons, vaccinated participants had higher HAI and NAI GMTs than unvaccinated participants. HAI titers against the 2014-2015 A(H3N2) vaccine strain did not correlate with protection from infection with antigenically-drifted A(H3N2) viruses that circulated that season. In contrast, higher HAI titers against the A(H1N1)pdm09 vaccine strain were associated with reduced odds of A(H1N1)pdm09 infection in 2015-2016.\\n\\nConclusionsSerum collected after hospital admission can be used to assess correlates of protection against influenza infection. Broader implementation of similar studies would provide an opportunity to understand the successes and shortcomings of current influenza vaccines.",
    "published": "10.1016/j.vaccine.2019.01.055",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/421412",
    "title": "Serotype association with neonatal invasive potential, disease manifestation, and clinical outcome in group B Streptococcus: A Bayesian analysis",
    "authors": "Lewnard, J. A.; Cowley, L. A.",
    "author_corresponding": "Joseph A Lewnard",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2018-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/20/421412.source.xml",
    "abstract": "BackgroundCase-carrier ratios quantifying the relative pathogenicity of serotypes can inform vaccine formulations for antigenically-diverse pathogens. However, sparse serotype-specific counts in epidemiologic datasets may undermine such analyses, most notably for rare serotypes that pose emergence risks in vaccinated populations. This challenge is well-illustrated in Group B streptococcus (GBS), where serotype III dominates in both carriage and disease.\\n\\nMethodsWe develop an empirical Bayes random-effects model based on conjugate Dirichlet-multinomial distributions of serotype frequencies in carriage and disease states. We validate the model using simulated datasets, and apply it to data from 15 paired sets of GBS isolates from intrapartum rectovaginal colonization (n=3403) and neonatal invasive disease (NID; n=1088), 16 from blood (n=2352) and cerebrospinal fluid (n=780) neonatal specimens, and 3 from fatal (n=173) and non-fatal (n=1684) neonatal invasive infections.\\n\\nResultsOur method accurately recovers parameters in simulated datasets. Using this approach, we confirm that GBS serotype III exhibits the greatest invasiveness, followed by serotype Ia with a 75.3% (95%CrI: 43.7-93.8%) lower estimate. Enhanced invasiveness of serotypes III and Ia is most evident in late-onset disease. Non-hexavalent-vaccine serotypes, which are rare in carriage and disease, generally show lower invasiveness; serotype IX/non-typeable GBS, the most prevalent cause of non-vaccine-preventable disease, is 98.7% (81.7-99.9%) and 94.2% (13.9-99.6%) less invasive than serotypes III and Ia, respectively.\\n\\nConclusionsWe present a strategy for measuring associations of serotype with carrier and disease states in the presence of sparse counts, avoiding biases that exist in common ad-hoc approaches.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/418558",
    "title": "Spatio-temporal modelling of Leishmania infantum infection among domestic dogs: a simulation study and sensitivity analysis applied to rural Brazil",
    "authors": "Buckingham-Jeffery, E.; Hill, E. M.; Datta, S.; Dilger, E.; Courtenay, O.",
    "author_corresponding": "Elizabeth  Buckingham-Jeffery",
    "author_corresponding_institution": "The University of Manchester, United Kingdom",
    "date": "2018-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/20/418558.source.xml",
    "abstract": "BackgroundThe parasite Leishmania infantum causes zoonotic visceral leishmaniasis (VL), a potentially fatal vector-borne disease of canids and humans. Zoonotic VL poses a significant risk to public health, with regions of Latin America being particularly afflicted by the disease.\\n\\nLeishmania infantum parasites are transmitted between hosts during blood feeding by infected female phlebotomine sand flies. With a principal reservoir host of L. infantum being domestic dogs, limiting prevalence in this reservoir may result in a reduced risk of infection for the human population. To this end, a primary focus of research efforts has been to understand disease transmission dynamics among dogs. One way this can be achieved is through the use of mathematical models.\\n\\nMethodsWe have developed a stochastic, spatial, individual-based mechanistic model of L. infantum transmission in domestic dogs. The model framework was applied to a rural Brazilian village setting with parameter values informed by fieldwork and laboratory data. To ensure household and sand fly populations were realistic, we statistically fit distributions for these entities to existing survey data. To identify the model parameters of highest importance, we performed a stochastic parameter sensitivity analysis of the prevalence of infection among dogs to the model parameters.\\n\\nResultsWe computed parametric distributions for the number of humans and animals per household and a non-parametric temporal profile for sand fly abundance. The stochastic parameter sensitivity analysis determined prevalence of L. infantum infection in dogs to be most strongly affected by the sand fly associated parameters and the proportion of immigrant dogs already infected with L. infantum parasites.\\n\\nConclusionsEstablishing the model parameters with the highest sensitivity of average L. infantum infection prevalence in dogs to their variation helps motivate future data collection efforts focusing on these elements. Moreover, the proposed mechanistic modelling framework provides a foundation that can be expanded to explore spatial patterns of zoonotic VL in humans and to assess spatially targeted interventions.",
    "published": "10.1186/s13071-019-3430-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/416016",
    "title": "The Clinical and Molecular Epidemiology of CTX-M-9 Group Producing Enterobacteriaceae infections in children",
    "authors": "Logan, L. K.; Medernach, R. L.; Domitrovic, T. N.; Rispens, J. R.; Hujer, A. M.; Qureshi, N. K.; Marshall, S. H.; Nguyen, D. C.; Rudin, S. D.; Zheng, X.; Weinstein, R. A.; Bonomo, R. A.",
    "author_corresponding": "Latania K. Logan",
    "author_corresponding_institution": "Rush University Medical Center",
    "date": "2018-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/20/416016.source.xml",
    "abstract": "BackgroundThe pandemic of extended-spectrum-beta-lactamase (ESBL)-producing-Enterobacteriaceae (Ent) is strongly linked to the dissemination of CTX-M-type-ESBL-Ent. We sought to define the epidemiology of infections in children due to an emerging resistance type, CTX-M-9-group-producing-Ent (CTX-M-9-grp-Ent).\\n\\nMethodsA multi-centered case-control analysis of Chicago children with CTX-M-9-grp-Ent infections was performed. Cases were defined as children possessing extended-spectrum-cephalosporin-resistant (ESC-R) infections. PCR and DNA analysis assessed beta-lactamase (bla) genes, multi-locus sequence types (MLST) and phylogenetic grouping of E. coli. Controls were children with ESC-susceptible (ESC-S)-Ent infections matched 3:1 by age, source, and hospital. The clinical-epidemiologic predictors of CTX-M-9-grp-Ent infection were assessed.\\n\\nResultsOf 356 ESC-R-Ent isolates from children (median age 4.1 years), CTX-M-9-group was the solely detected bla gene in 44(12.4%). The predominant species was E. coli (91%) of virulent phylogroups D(60%) and B2(40%). MLST revealed multiple strain types. On multivariable analysis, CTX-M-9-grp-Ent occurred more often in E. coli (OR 7.0), children of non-black-white-Hispanic race (OR 6.5), and outpatients (OR 4.5) which was a very unexpected finding for infections due to antibiotic-resistant bacteria. Residents of South Chicago were 6.7 times more likely to have CTX-M-9-grp-Ent infections than those in the reference region (West), while residence in Northwestern Chicago was associated with an 81% decreased risk. Other demographic, comorbidity, invasive-device, and antibiotic use differences were not found.\\n\\nConclusionsCTX-M-9-grp-Ent infection is strikingly associated with patient residence and is occurring in children without traditional in-patient exposure risk factors. This suggests that among children, the community environment may be a key contributor in the spread of these resistant pathogens.",
    "published": "10.1007/s40121-019-0237-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/420943",
    "title": "Predictive model in the presence of missing data: the centroid criterion for variable selection",
    "authors": "gaudart, j.; ADALIAN, P.; leonetti, g.",
    "author_corresponding": "jean  gaudart",
    "author_corresponding_institution": "Aix Marseille University",
    "date": "2018-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/20/420943.source.xml",
    "abstract": "IntroductionIn many studies, covariates are not always fully observed because of missing data process. Usually, subjects with missing data are excluded from the analysis but the number of covariates can be greater than the size of the sample when the number of removed subjects is high. Subjective selection or imputation procedures are used but this leads to biased or powerless models.\\n\\nThe aim of our study was to develop a method based on the selection of the nearest covariate to the centroid of a homogeneous cluster of covariates. We applied this method to a forensic medicine data set to estimate the age of aborted fetuses.\\n\\nAnalysisO_ST_ABSMethodsC_ST_ABSWe measured 46 biometric covariates on 50 aborted fetuses. But the covariates were complete for only 18 fetuses.\\n\\nFirst, to obtain homogeneous clusters of covariates we used a hierarchical cluster analysis.\\n\\nSecond, for each obtained cluster we selected the nearest covariate to the centroid of the cluster, maximizing the sum of correlations [Formula] (the centroid criterion).\\n\\nThird, with the covariate selected this way, the sample size was sufficient to compute a classical linear regression model.\\n\\nWe have shown the almost sure convergence of the centroid criterion and simulations were performed to build its empirical distribution.\\n\\nWe compared our method to a subjective deletion method, two simple imputation methods and to the multiple imputation method.\\n\\nResultsThe hierarchical cluster analysis built 2 clusters of covariates and 6 remaining covariates. After the selection of the nearest covariate to the centroid of each cluster, we computed a stepwise linear regression model. The model was adequate (R2=90.02%) and the cross-validation showed low prediction errors (2.23 10-3).\\n\\nThe empirical distribution of the criterion provided empirical mean (31.91) and median (32.07) close to the theoretical value (32.03).\\n\\nThe comparisons showed that deletion and simple imputation methods provided models of inferior quality than the multiple imputation method and the centroid method.\\n\\nConclusionWhen the number of continuous covariates is greater than the sample size because of missing process, the usual procedures are biased. Our selection procedure based on the centroid criterion is a valid alternative to compose a set of predictors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/420539",
    "title": "Principal Component Analysis Applied to Alzheimers Disease: USA by State",
    "authors": "Parady, B.",
    "author_corresponding": "Bodo  Parady",
    "author_corresponding_institution": "Sphinx Pharma, Inc.",
    "date": "2018-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/20/420539.source.xml",
    "abstract": "Principal Component Analysis (PCA) of Alzheimers disease (AD) and twelve epidemiological and socio-economic components of the USA states inform etiology by extracting large scale patterns. The twelve components demonstrate simple pairwise Pearson correlations to AD, and then are analyzed by PCA for loadings associated with AD. Repetitive factor analysis and the culling of questionable data reduced the factors (all per capita) associated with AD to two, one factor with the components dentists and wine consumption and another factor with the components beer consumption and dentists. Dentists and wine are likely associated with reduced AD incidence because of the known inverse association with elevated education. Dental care is known to be inversely associated with AD incidence. The contribution of beer consumption to AD incidence is likely because of the negative effect on the innate immune system from either phytoestrogens in hops, or detritus from fermentation permitting the fungal colonization seen in AD brains.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/419465",
    "title": "The wildlife-livestock interface modulates anthrax suitability in India",
    "authors": "Walsh, M.; Mor, S.; Hossain, S.",
    "author_corresponding": "Michael  Walsh",
    "author_corresponding_institution": "Faculty of Medicine, University of Sydney",
    "date": "2018-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/20/419465.source.xml",
    "abstract": "Anthrax is a potentially life-threatening bacterial disease that can circulate in wild and domestic animals and subsequently spillover to human contacts with devastating consequences for human and animal health, as well as livestock economies and ecosystem conservation. India has a high annual occurrence of anthrax in some regions, but a country-wide delineation of risk has not yet been undertaken. The current study modeled the geographic suitability of anthrax across India and its associated environmental features using a biogeographical application of machine learning. Both biotic and abiotic features contributed to risk across multiple scales of influence and the wildlife-livestock interface, using elephants as a wildlife sentinel species, was the dominant feature in delineating anthrax suitability. In addition, water-soil balance, soil chemistry, and historical forest loss were also influential. These findings suggest that the wildlife-livestock interface plays an important role in the cycling of anthrax in India. Prevention efforts targeted toward this interface, particularly within anthropogenic ecotones, may yield successes in reducing ongoing transmission between animal hosts and subsequent zoonotic transmission to humans.",
    "published": "10.1098/rspb.2019.0179",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/422238",
    "title": "Thalamocortical dynamics underlying spontaneous transitions in beta power in Parkinsonism",
    "authors": "Reis, C.; Sharott, A.; Magill, P. J.; van Wijk, B.; Parr, T.; Zeidman, P.; Friston, K.; Cagnan, H.",
    "author_corresponding": "Hayriye  Cagnan",
    "author_corresponding_institution": "University of Oxford",
    "date": "2018-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/20/422238.source.xml",
    "abstract": "Parkinsons disease (PD) is a neurodegenerative condition in which aberrant oscillatory synchronization of neuronal activity at beta frequencies (15-35 Hz) across the cortico-basal ganglia-thalamocortical circuit is associated with debilitating motor symptoms, such as bradykinesia and rigidity. Mounting evidence suggests that the magnitude of beta synchrony in the parkinsonian state fluctuates over time, but the mechanisms by which thalamocortical circuitry regulates the dynamic properties of cortical beta in PD are poorly understood. Using the recently developed generic dynamic causal modelling framework, we recursively optimised a set of plausible models of the thalamocortical circuit (n=144) to infer the neural mechanisms that best explain the transitions between low and high beta power states observed in recordings of field potentials made in the motor cortex of anesthetized Parkinsonian rats. Bayesian model comparison suggests that upregulation of cortical rhythmic activity in the beta-frequency band results from changes in the coupling strength both between and within the thalamus and motor cortex. Specifically, our model indicates that high levels of cortical beta synchrony are mainly achieved by a delayed (extrinsic) input from thalamic relay cells to deep pyramidal cells and a fast (intrinsic) input from middle pyramidal cells to superficial pyramidal cells. We therefore hypothesize that beta synchronisation at the cortical level could selectively be modulated via interventions that are capable of finely regulating cortical excitability in a spatial (delivered to either the superficial or deep cortical laminae) and time specific manner.",
    "published": "10.1016/j.neuroimage.2019.03.009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/421834",
    "title": "MOSim: Multi-Omics Simulation in R",
    "authors": "Martinez-Mira, C.; Conesa, A.; Tarazona, S.",
    "author_corresponding": "Ana  Conesa",
    "author_corresponding_institution": "University of Florida",
    "date": "2018-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/20/421834.source.xml",
    "abstract": "MotivationAs new integrative methodologies are being developed to analyse multi-omic experiments, validation strategies are required for benchmarking. In silico approaches such as simulated data are popular as they are fast and cheap. However, few tools are available for creating synthetic multi-omic data sets.\\n\\nResultsMOSim is a new R package for easily simulating multi-omic experiments consisting of gene expression data, other regulatory omics and the regulatory relationships between them. MOSim supports different experimental designs including time series data.\\n\\nAvailabilityThe package is freely available under the GPL-3 license from the Bitbucket repository (https://bitbucket.org/ConesaLab/mosim/).\\n\\nContactcmartinez@cipf.es\\n\\nSupplementary informationSupplementary material is available at bioRxiv online.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/422196",
    "title": "Actomyosin controls planarity and folding of epithelia in response to compression",
    "authors": "Wyatt, T. P. J.; Fouchard, J.; Lisica, A.; Khalilgharibi, N.; Baum, B.; Recho, P.; Kabla, A. J.; Charras, G. T.",
    "author_corresponding": "Guillaume T. Charras",
    "author_corresponding_institution": "University College London",
    "date": "2018-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/20/422196.source.xml",
    "abstract": "Throughout embryonic development and adult life, epithelia are subjected to external forces. The resulting deformations can have a profound impact on tissue development and function. These include compressive deformations which, although hard to study in model systems due to the confounding effects of the substrate, are thought to play an important role in tissue morphogenesis by inducing tissue folding and by triggering mechanosensitive responses including cell extrusion and cell differentiation. Here, using suspended epithelia, we are able to uncover the immediate response of epithelial tissues to the application of large (5-80%) in-plane compressive strains. We show that fast compression induces tissue buckling followed by active tissue flattening which erases the buckle within tens of seconds. Strikingly, there is a well-defined limit to this second response, so that stable folds form in the tissue for compressive strains larger than [~]35%. Finally, a combination of experiment and modelling shows that the response to compression is orchestrated by the automatic adaptation of the actomyosin cytoskeleton as it re-establishes tension in compressed tissues. Thus, tissue pre-tension allows epithelia to both buffer against fast compression and regulate folding.",
    "published": "10.1038/s41563-019-0461-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/421933",
    "title": "Policy lessons from spatiotemporal enrollment patterns of Payment for Ecosystem Service Programs in Argentina",
    "authors": "Nunez-Regueiro, M.; Branch, L.; Hiller, J.; Nunez Godoy, C.; Siddiqui, S.; Volante, J.; Soto, J. R.",
    "author_corresponding": "Mauricio  Nunez-Regueiro",
    "author_corresponding_institution": "CONICET",
    "date": "2018-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/20/421933.source.xml",
    "abstract": "Over the last 50 years, payment for ecosystem services schemes (PES) have been lauded as a market-based solution to curtail deforestation and restore degraded ecosystems. However, PES programs often fail to conserve sites under strong long-term deforestation pressures and allocate financial resources without having a sizeable impact on long-term land use change. Underperformance, in part, is likely due to adverse selection as landowners with land at the lowest threat from conversion or loss may be most likely to enroll or enrollment may be for short time-periods. Improving program performance to overcome adverse selection requires understanding attributes of landowners and their land across large scales to identify spatial and temporal enrollment patterns that drive adverse selection. In this paper, we examine these patterns in Argentinas PES program in the endangered Chaco forest ecoregion, which was established in 2007 under the National Forest Law. Our study area covers 252,319 km2. Among our most important findings is that large parcels of enrolled land and land owned by absentee landowners show greater evidence of spatiotemporal adverse selection than smaller plots of land and land owned by local actors. Furthermore, lands managed for conservation and restoration are more likely to be associated with adverse selection than lands that provide financial returns such as harvest of non-timber forest products, silviculture, and silvopasture. However, prior to recommending that PES programs focus on land uses with higher potential earnings, a greater understanding is needed of the degree to which these land uses meet ecological and biodiversity goals of PES programs. Because of this, we posit that a PES incorporating a market-based compensation strategy that varies with commodity prices, along with approaches that provide incentives for conservation and restoration land uses and enrollment of local landowners, could promote long-term conservation of endangered lands.",
    "published": "10.1016/j.landusepol.2020.104596",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/422345",
    "title": "Twin Study of Early-Onset Major Depression Finds DNA Methylation Enrichment for Neurodevelopmental Genes",
    "authors": "Roberson-Nay, R.; Wolen, A. R.; Lapato, D. M.; Lancaster, E. E.; Webb, B. T.; Verhulst, B.; Hettema, J. M.; York, T. P.",
    "author_corresponding": "Roxann  Roberson-Nay",
    "author_corresponding_institution": "Virginia Commonwealth University, Virginia Institute for Psychiatric and Behavioral Genetics",
    "date": "2018-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/20/422345.source.xml",
    "abstract": "Major depression (MD) is a debilitating mental health condition with peak prevalence occurring early in life. Genome-wide examination of DNA methylation (DNAm) offers an attractive comple ment to studies of allelic risk given it can reflect the combined influence of genes and environment. The current study used a co-twin control design to identify differentially and variably methylated regions of the genome that distinguish monozygotic (MZ) twins with and without a lifetime history of early-onset MD. The sample included 150 Caucasian monozygotic twins (73% female; Mage=17.52 SD=1.28) assessed during a developmental stage characterized by relatively dis tinct neurophysiological changes. All twins were generally healthy and currently free of medica tions with psychotropic effects. DNAm was measured in peripheral blood cells using the Infinium Human BeadChip 450K Array. MD associations were detected at 760 differentially and variably methylated probes/regions that mapped to 428 genes. Results indicated an association between early-onset MD and many genes and genomic regions involved in neural circuitry formation, pro jection, functioning, and plasticity. Gene enrichment analyses implicated genes related to neuron structures and neurodevelopmental processes including cell-cell adhesion genes (e.g., CDHs, PCDHAs, PCDHA1C/2C). Genes previously implicated in mood and psychiatric disorders as well as chronic stress (e.g., HDAC4, NRG1) also were identified. DNAm regions associated with MD where found to overlap genetic loci observed in the latest Psychiatric Genomics Consortium meta- analysis of depression. Understanding the time course of epigenetic influences during emerging adulthood may clarify developmental phases where genes modulate individual differences in MD risk.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/412783",
    "title": "The ATP-dependent chromatin remodelling enzyme Uls1 prevents Topoisomerase II poisoning",
    "authors": "Swanston, A.; Zabrady, K.; Ferreira, H. C.",
    "author_corresponding": "Helder C Ferreira",
    "author_corresponding_institution": "University of St Andrews",
    "date": "2018-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/20/412783.source.xml",
    "abstract": "Topoisomerase II (Top2) is an essential enzyme that decatenates DNA via a transient Top2-DNA covalent intermediate. This intermediate can be stabilised by a class of drugs termed Top2 poisons, resulting in massive DNA damage. Thus, Top2 activity is a double-edged sword that needs to be carefully controlled to maintain genome stability. We show that Uls1, an ATP-dependent chromatin remodelling (Snf2) enzyme, can alter Top2 chromatin binding and prevent Top2 poisoning in yeast. Deletion mutants of ULS1 are hypersensitive to the Top2 poison acriflavine (ACF), activating the DNA damage checkpoint. We map Uls1s Top2 interaction domain and show that this, together with its ATPase activity, is essential for Uls1 function. By performing ChIP-seq, we show that ACF leads to a general increase in Top2 binding across the genome. We map Uls1 binding sites and identify tRNA genes as key regions where Uls1 associates after ACF treatment. Importantly, the presence of Uls1 at these sites prevents ACF-dependent Top2 accumulation. Our data reveal the effect of Top2 poisons on the global Top2 binding landscape and highlights the role of Uls1 in antagonising Top2 function. Remodelling Top2 binding is thus an important new means by which Snf2 enzymes promote genome stability.",
    "published": "10.1093/nar/gkz362",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/421321",
    "title": "Objective versus Self-Reported Energy Intake Changes During Low-Carbohydrate and Low-Fat Diets",
    "authors": "Guo, J.; Robinson, J. L.; Gardner, C.; Hall, K. D.",
    "author_corresponding": "Kevin D Hall",
    "author_corresponding_institution": "NIDDK/NIH",
    "date": "2018-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/20/421321.source.xml",
    "abstract": "ObjectiveTo examine objective versus self-reported energy intake changes ({Delta}EI) during a 12-month diet intervention.\\n\\nMethodsWe calculated {Delta}EI in subjects who participated in a 1-year randomized low-carbohydrate versus low-fat diet trial using repeated body weight measurements as inputs to an objective mathematical model ({Delta}EIModel) and compared these values with self-reported energy intake changes assessed by repeated 24-hr recalls ({Delta}EI24hrRecall).\\n\\nResults{Delta}EI24hrRecall indicated a relatively persistent state of calorie restriction [&ge;]500 kcal/d throughout the year with no significant differences between diets. {Delta}EIModel demonstrated large early decreases in calorie intake >800 kcal/d followed by an exponential return to approximately 100 kcal/d below baseline at the end of the year. The low-carbohydrate diet resulted in {Delta}EIModel that was 162{+/-}53 kcal/d lower than the low-fat diet over the first 3 months (p=0.002), but no significant diet differences were found at later times. Weight loss at 12 months was significantly related to {Delta}EIModel at all time intervals for both diets (p<0.0001).\\n\\nConclusionsSelf-reported measurements of {Delta}EI were inaccurate. Model-based calculations of {Delta}EI found that instructions to follow the low-carbohydrate diet resulted in greater calorie restriction than the low-fat diet in the early phases of the intervention, but these diet differences were not sustained.\\n\\nWhat is already known about this subject?O_LIDiet assessments that rely on self-report, such as 24hr dietary recall, are known to underestimate actual energy intake as measured by doubly labeled water. However, it is possible that repeated self-reported measurements could accurately detect changes in energy intake over time if the absolute bias of self-reported of measurements is approximately constant for each subject.\\nC_LI\\n\\nWhat this study addsO_LIWe compared energy intake changes measured using repeated 24hr dietary recall measurements collected over the course of the 1-year Diet Intervention Examining The Factors Interacting with Treatment Success (DIETFITS) trial versus energy intake changes calculated using repeated body weight measurements as inputs to a validated mathematical model.\\nC_LIO_LIWhereas self-reported measurements indicated a relatively persistent state of calorie restriction, objective model-based measurements demonstrated a large early calorie restriction followed by an exponential rise in energy intake towards the pre-intervention baseline.\\nC_LIO_LIModel-based calculations, but not self-reported measurements, found that low-carbohydrate diets led to significantly greater early decreases in energy intake compared to low-fat diets, but long-term energy intake changes were not significantly different.\\nC_LI",
    "published": "10.1002/oby.22389",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/421917",
    "title": "Consensus outlier detection in survival analysis using the rank product test",
    "authors": "Carrasquinha, E.; Verissimo, A.; Vinga, S.",
    "author_corresponding": "Eunice  Carrasquinha",
    "author_corresponding_institution": "IDMEC, Instituto Superior Técnico, Universidade de Lisboa",
    "date": "2018-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/20/421917.source.xml",
    "abstract": "Survival analysis is a well known technique in the medical field. The identification of individuals whose survival time is too short or to long given their profile, assumes great importance for the detection of new prognostic factors. The study of these outlying observations have gained increasing relevancy with the availability of high-throughput molecular and clinical data for large cohorts of patients. Several methods for outlier detection in survival data have been proposed, which include the analysis of the residuals, the measurement of the concordance c-index, and methods based on quantile regression for censored data. However, different results are obtained depending on the type of method used. In order to solve the disparity of results we proposed to apply the Rank Product test. A simulated dataset, and two clinical datasets were used to illustrate our proposed consensus outlier detection method, one from myeloma disease and the other from The Cancer Genome Atlas (TCGA) ovarian cancer. Finally, the Rank Product with multiple testing corrections was performed in order to identify which observations have the highest rank amongst the methods considered. Our results illustrate the potential of this consensus approach for the automated retrieval of outliers and also the identification of biomarkers associated with survival in large datasets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/421719",
    "title": "GenEpi: Gene-based Epistasis Discovery Using Machine Learning",
    "authors": "Chang, Y.-C.; Wu, J.-T.; Hong, M.-Y.; Tung, Y.-A.; Hsieh, P.-H.; Yee, S. W.; Giacomini, K. M.; Oyang, Y.-J.; Chen, C.-Y.; Alzheimer's Disease Neuroimaging Initiative,  ",
    "author_corresponding": "Chien-Yu  Chen",
    "author_corresponding_institution": "Department of Bio-Industrial Mechatronics Engineering, National Taiwan University",
    "date": "2018-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/20/421719.source.xml",
    "abstract": "Genome-wide association studies (GWAS) provide a powerful means to identify associations between genetic variants and phenotypes. However, GWAS techniques for detecting epistasis, the interactions between genetic variants associated with phenotypes, are still limited. We believe that developing an efficient and effective GWAS method to detect epistasis will be a key for discovering sophisticated pathogenesis, which is especially important for complex diseases such as Alzheimers disease (AD). In this regard, this study presents GenEpi, a computational package to uncover epistasis associated with phenotypes by the proposed machine learning approach. GenEpi identifies both within-gene and cross-gene epistasis through a two-stage modeling workflow. In both stages, GenEpi adopts two-element combinatorial encoding when producing features and constructs the prediction models by L1-regularized regression with stability selection. The simulated data showed that GenEpi outperforms other widely-used methods on detecting ground-truth epistasis. As real data is concerned, this study uses AD as an example to reveal the capability of GenEpi in finding disease-related variants and variant interactions that show both biological meanings and predictive power. Availability: GenEpi is an open-source python package and available free of charge only for non-commercial users. The package can be downloaded from https://github.com/Chester75321/GenEpi, and has also been published on The Python Package Index.",
    "published": "10.1186/s12859-020-3368-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/422311",
    "title": "Non-neutral evolution of H3.3-encoding genes occurs without alterations in protein sequence",
    "authors": "Muhire, B. M.; Booker, M. A.; Tolstorukov, M. Y.",
    "author_corresponding": "Michael Y. Tolstorukov",
    "author_corresponding_institution": "Department of Molecular Biology, Massachusetts General Hospital and Dana-Farber Cancer Institute",
    "date": "2018-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/20/422311.source.xml",
    "abstract": "Histone H3.3 is a developmentally essential variant encoded by two independent genes in human (H3F3A and H3F3B). While this two-gene arrangement is evolutionarily conserved, its origins and function remain unknown. Phylogenetics, synteny and gene structure analyses of the H3.3 genes from 32 metazoan genomes indicate independent evolutionary paths for H3F3A and H3F3B. While H3F3B bears similarities with H3.3 genes in distant organisms and with canonical H3 genes, H3F3A is sarcopterygian-specific and evolves under strong purifying selection. Additionally, H3F3B codon-usage preferences resemble those of broadly expressed genes and  cell differentiation-induced genes, while codon-usage of H3F3A resembles that of  cell proliferation-induced genes. We infer that H3F3B is more similar to the ancestral H3.3 gene and likely evolutionarily adapted for broad expression pattern in diverse cellular programs, while H3F3A adapted for a subset of gene expression programs. Thus, the arrangement of two independent H3.3 genes facilitates fine-tuning of H3.3 expression across cellular programs.",
    "published": "10.1038/s41598-019-44800-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/422287",
    "title": "Individual selection leads to collective efficiency through coordination",
    "authors": "Bernard, A.; Bredeche, N.; Andre, J.-B.",
    "author_corresponding": "Jean-Baptiste  Andre",
    "author_corresponding_institution": "Institut Jean Nicod, DEC, ENS, EHESS, PSL Research University, CNRS, Paris, France",
    "date": "2018-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/20/422287.source.xml",
    "abstract": "Evolutionary game theory shows that social interactions involving coordination between individuals are subject to an \\\"evolutionary trap.\\\" Once a suboptimal strategy has evolved, mutants playing an alternative strategy are counterselected because they fail to coordinate with the majority. This creates a detrimental situation from which evolution cannot escape. To determine how this problem materializes in a model with a greater degree of realism than conventional game-theoretical models, we simulate the life and the long-term evolution of a population of individuals playing a two-player coordination game, using the framework of evolutionary robotics. We first confirm the existence of an evolutionary trap in a simple setting. We then, however, reveal that this problem disappears in a more realistic setting where individuals need to coordinate with one another. In this setting, robots evolve an ability to adapt plastically their behavior to one another, as this improves the efficiency of their interaction. This ability has an unintended evolutionary consequence: a genetic mutation affecting one individuals behavior also indirectly alters their partners behavior because the two individuals influence one another, which is called an \\\"indirect genetic effect\\\". Consequently, pairs of partners can virtually change strategy together with a single mutation, and the evolutionary barrier between alternative strategies disappears. This finding reveals a general principle that could play a role in nature to smoothen the transition to efficient collective behaviors in all games with multiple equilibriums.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/422295",
    "title": "Late Pleistocene human genome suggests a local origin for the first farmers of central Anatolia",
    "authors": "Feldman, M.; Fernandez-Dominguez, E.; Reynolds, L.; Baird, D.; Pearson, J.; Hershkovitz, I.; May, H.; Goring-Morris, N.; Benz, M.; Gresky, J.; Bianco, R. A.; Fairbairn, A.; Mustafaoglu, G.; Stockhammer, P. W.; Posth, C.; Haak, W.; Jeong, C.; Krause, J.",
    "author_corresponding": "Michal  Feldman",
    "author_corresponding_institution": "Max Planck Institute for the Science of Human History, Jena, Germany",
    "date": "2018-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/20/422295.source.xml",
    "abstract": "Anatolia was home to some of the earliest farming communities. It has been long debated whether a migration of farming groups introduced agriculture to central Anatolia. Here, we report the first genome-wide data from a 15,000-year-old Anatolian hunter-gatherer and from seven Anatolian and Levantine early farmers. We find high genetic continuity ([~]80-90%) between the hunter-gatherer and early farmers of Anatolia and detect two distinct incoming ancestries: an early Iranian/Caucasus related one and a later one linked to the ancient Levant. Finally, we observe a genetic link between southern Europe and the Near East predating 15,000 years ago that extends to central Europe during the post-last-glacial maximum period. Our results suggest a limited role of human migration in the emergence of agriculture in central Anatolia.",
    "published": "10.1038/s41467-019-09209-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/423384",
    "title": "The dormancy specific regulator, SutA, is an intrinsically-disordered protein that modulates transcription initiation in Pseudomonas aeruginosa",
    "authors": "Bergkessel, M.; Babin, B. M.; VanderVelde, D.; Sweredoski, M.; Moradian, A.; Eggleston-Rangel, R.; Hess, S.; Tirrell, D.; Artsimovitch, I.; Newman, D. K.",
    "author_corresponding": "Dianne K Newman",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2018-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/20/423384.source.xml",
    "abstract": "Though bacteria in nature are often nutritionally limited and growing slowly, most of our understanding of core cellular processes such as transcription comes from studies in a handful of model organisms doubling rapidly under nutrient-replete conditions. We previously identified a small protein of unknown function, called SutA, in a global screen of proteins synthesized in Pseudomonas aeruginosa under growth arrest (Babin BM, et al. (2016) SutA is a bacterial transcription factor expressed during slow growth in Pseudomonas aeruginosa. PNAS 113(5):E597-605). SutA binds RNA polymerase (RNAP), causing widespread changes in gene expression, including upregulation of the ribosomal RNA (rRNA) genes. Here, using biochemical and structural methods, we examine how SutA interacts with RNAP and the functional consequences of these interactions. We show that SutA consists of a central -helix with unstructured N- and C-terminal tails, and binds to the {beta}1 domain of RNAP. It activates transcription from the P. aeruginosa rrn promoter by both the housekeeping sigma factor holoenzyme (E{sigma}70) and the general stress response sigma factor holoenzyme (E{sigma}S) in vitro, and its N-terminal tail is required for activation in both holoenzyme contexts. However, we find that the interaction between SutA and each holoenzyme is distinct, with the SutA C-terminal tail and an acidic loop unique to {sigma}70 playing the determining roles in these differences. Our results add SutA to a growing list of transcription regulators that use their intrinsically disordered regions to remodel transcription complexes.\\n\\nSIGNIFICANCELittle is known about how bacteria regulate their activities during periods of dormancy, yet growth arrest dominates bacterial existence in most environments and is directly relevant to the problem of physiological antibiotic tolerance. Though much is known about transcription in the model organism, Escherichia coli, even there, our understanding of gene expression during dormancy is incomplete. Here we explore how transcription under growth arrest is modulated in Pseudomonas aeruginosa by the small acidic protein, SutA. We show that SutA binds to RNA polymerase and controls transcription by a mechanism that is distinct from other known regulators. Our work underscores the potential for fundamental, mechanistic discovery in this important and understudied realm of bacterial physiology.",
    "published": "10.1111/mmi.14337",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/422923",
    "title": "Organoid culture media containing growth factors of defined cellular activity",
    "authors": "Urbischek, M.; Rannickmae, H.; Foets, T.; Ravn, K.; Hyvonen, M.; de la Roche, M. A.",
    "author_corresponding": "Marc Andrew de la Roche",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2018-09-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/09/20/422923.source.xml",
    "abstract": "The media components necessary for deriving and sustaining organoids from a number of epithelial tissues such as prostate, colon, gastric, liver, pancreas, and others have been established (1). Critical components of organoid media formulations are a set of growth factors that include EGF, R-spondins and BMP signalling antagonists such as Noggin or Gremlin. The practical limitation to organoid culture and the development of new applications for the technology is the use of defined cellular activities of growth factors in media formulations, in particular Noggin/Gremlin 1 and R-spondin 1. Here we report the production of highly pure recombinant Gremlin 1 and R-spondin 1 from bacterial expression and their use for culturing organoids. We detail the workflow for their purification, determination of cellular activity, quality control and their formulation in organoid media. The protocols we provide for generation of precisely formulated, cost-effective, organoid media of defined cellular activity will enable broader access to organoid technology and engender the development of novel applications.",
    "published": "NA",
    "server": "biorxiv"
  }
]