[
  {
    "doi": "10.1101/608471",
    "title": "A shared core microbiome in soda lakes separated by large distances",
    "authors": "Zorz, J. K.; Sharp, C. E.; Kleiner, M.; Gordon, P. M.; Pon, R. T.; Dong, X.; Strous, M.",
    "author_corresponding": "Marc  Strous",
    "author_corresponding_institution": "University of Calgary",
    "date": "2019-04-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/13/608471.source.xml",
    "abstract": "In alkaline soda lakes, high concentrations of dissolved carbonates establish an environment favouring productive phototrophic microbial mat communities. Here we show how different species of microbial phototrophs and autotrophs contribute to this exceptional productivity. Four years of amplicon and shotgun DNA sequencing data from microbial mats from four different lakes indicated the presence of over 2,000 different species of Bacteria and Eukaryotes. Metagenome-assembled-genomes were obtained for a core microbiome of <100 abundant bacteria, which was shared among lakes and accounted for half of the extracted DNA throughout the four year sampling period. Most of the associated species were related to similar microbes previously detected in sediments of Central Asian alkaline soda lakes, showing that common selection principles drive community assembly from a globally distributed reservoir of alkaliphile biodiversity. Dispersal events between the two distant lake systems were shown to be extremely rare, with dispersal rates a function of abundance in microbial mats, but not sediments. Detection of more than 7,000 expressed proteins showed how phototrophic populations allocated resources to specific processes and occupied complementary niches. Carbon fixation only proceeded by the Calvin-Benson-Bassham cycle, detected in Cyanobacteria, Alphaproteobacteria, and, suprisingly, Gemmatomonadetes. Our study not only provides new fundamental insight into soda lake ecology, but also provides a template, guiding future efforts to engineer robust and productive biotechnology for carbon dioxide conversion.\\n\\nImportanceAlkaline soda lakes are among the most productive ecosystems worldwide, despite their high pH. This high productivity leads to growth of thick \\\"mats\\\" of filamentous cyanobacteria. Here, we show that such mats have very high biodiversity, but at the same time contain a core, shared set of only approximately 100 different bacteria that perform key functions, such as photosynthesis. This \\\"core microbiome\\\" occurs both in Canadian and Central Asian soda lakes, >8,000 km apart. We present evidence for (very rare) dispersion of some core microbiome members from Canadian mats to Central Asian soda lake sediments. The close similarity between distant microbial communities indicates that these communities share common design principles, that reproducibly lead to a high and robust productivity. We unravel a few examples of such principles and speculate that these might be applied to create robust biotechnology for carbon dioxide conversion, to mitigate of global climate change.",
    "published": "10.1038/s41467-019-12195-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608190",
    "title": "A rapid and automated sample-to-result Candida auris real-time PCR assay for high throughput testing of surveillance samples with BD MAX™ open system",
    "authors": "Leach, L.; Russell, A.; Chaturvedi, S.; Chaturvedi, V.",
    "author_corresponding": "Vishnu  Chaturvedi",
    "author_corresponding_institution": "New York State Department of Health Wadsworth Center",
    "date": "2019-04-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/13/608190.source.xml",
    "abstract": "The multidrug-resistant yeast pathogen Candida auris continues to cause outbreaks and clusters of clinical cases worldwide. Previously, we developed a real-time PCR assay for the detection of C. auris from surveillance samples (Leach et al. JCM. 2018: 56, e01223-17). The assay played a crucial role in the ongoing investigations of C. auris outbreak in New York City. To ease the implementation of the assay in other laboratories, we developed an automated sample-to-result real-time C. auris PCR assay using BD MAX open system. We optimized sample extraction at three different temperatures and four incubation periods. Sensitivity was determined using eight pools of patient samples, and specificity was calculated using four clades of C. auris, and closely and distantly related yeasts. Three independent extractions and testing of two patient sample pools in the quadruplicate yielded assay precision. BD MAX optimum assay conditions were: DNA extraction at 75{degrees}C for 20 min, and the use of PerfeCTa Multiplex qPCR ToughMix. The limit of detection (LOD) of the assay was one C. auris CFU/PCR reaction. We detected all four clades of C. auris without cross-reactivity to other yeasts. Of the 110 patient surveillance samples tested, 50 were positive for C. auris using the BD MAX System with 96% clinical sensitivity and 94% accuracy compared to the manual assay. BD MAX assay allows high-throughput C. auris screening of 180 surveillance samples in a 12-hour workday.",
    "published": "10.1128/JCM.00630-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608299",
    "title": "Resting-state directed brain connectivity patterns in adolescents from source-reconstructed EEG signals based on information flow rate",
    "authors": "Hristopulos, D.; Babul, A.; Babul, S.; Brucar, L. R.; Virji-Babul, N.",
    "author_corresponding": "Dionissios  Hristopulos",
    "author_corresponding_institution": "Technical University of Crete",
    "date": "2019-04-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/13/608299.source.xml",
    "abstract": "Quantifying the brains effective connectivity offers a unique window onto the causal architecture coupling the different regions of the brain. Here, we advocate a new, data-driven measure of directed (or effective) brain connectivity based on the recently developed information flow rate coefficient. The concept of the information flow rate is founded in the theory of stochastic dynamical systems and its derivation is based on first principles; unlike various commonly used linear and nonlinear correlations and empirical directional coefficients, the information flow rate can measure causal relations between time series with minimal assumptions. We apply the information flow rate to electroencephalography (EEG) signals in adolescent males to map out the directed, causal, spatial interactions between brain regions during resting-state conditions. To our knowledge, this is the first study of effective connectivity in the adolescent brain. Our analysis reveals that adolescents show a pattern of information flow that is strongly left lateralized, and consists of short and medium ranged bidirectional interactions across the frontal-central-temporal regions. These results suggest an intermediate state of brain maturation in adolescence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608125",
    "title": "Spatial clustering of inhibition in mouse primary visual cortex",
    "authors": "Bista, P.; D'Souza, R.; Meier, A.; Ji, W.; Burkhalter, A.",
    "author_corresponding": "Rinaldo  D'Souza",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2019-04-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/13/608125.source.xml",
    "abstract": "Whether mouse visual cortex contains orderly feature maps is debated. The overlapping pattern of geniculocortical (dLGN) inputs with M2 muscarinic acetylcholine receptor-rich patches in layer 1 (L1) suggests a non-random architecture. Here, we found that L1 inputs from the lateral posterior thalamus (LP) avoid patches and target interpatches. Channelrhodopsin-assisted mapping of EPSCs in L2/3 shows that the relative excitation of parvalbumin-expressing interneurons (PVs) and pyramidal neurons (PNs) by dLGN, LP and cortical feedback are distinct and depend on whether the neurons reside in clusters aligned with patches or interpatches. Paired recordings from PVs and PNs shows that unitary IPSCs are larger in interpatches than patches. The spatial clustering of inhibition is matched by dense clustering of PV-terminals in interpatches. The results show that the excitation/inhibition balance across V1 is organized into patch and interpatch subnetworks which receive distinct long-range inputs and are specialized for the processing of distinct spatiotemporal features.",
    "published": "10.1016/j.neuron.2019.09.020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608729",
    "title": "A suite of rare microbes interacts with a dominant, heritable, fungal endophyte to influence plant trait expression",
    "authors": "Harrison, J.; Beltran, L. P.; Buerkle, C. A.; Cook, D.; Gardner, D.; Parchman, T. L.; Forister, M. L.",
    "author_corresponding": "Joshua  Harrison",
    "author_corresponding_institution": "University of Wyoming",
    "date": "2019-04-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/13/608729.source.xml",
    "abstract": "Endophytes are microbes that live, for at least a portion of their life history, within plant tissues. Endophyte assemblages are often composed of a few abundant taxa and many infrequently-observed, rare taxa. The ways in which most endophytes affect host phenotype are unknown; however, certain dominant endophytes can influence plants in ecologically meaningful ways-including by affecting growth and contributing to immune responses. In contrast, the effects of rare endophytes have been unexplored, and how rare and common endophytes might interact is also unknown. Here, we manipulate both the suite of rare foliar endophytes (including both fungi and bacteria) and Alternaria fulva-a dominant, vertically- transmitted fungus-within the fabaceous forb Astragalus lentiginosus. We report that rare, low-biomass endophytes affected host size and foliar %N, but only when the dominant fungal endophyte (A. fulva) was not present. A. fulva also reduced plant size and %N, but these deleterious effects on the host could be offset by a striking antagonism we observed between this heritable fungus and a foliar pathogen. These results are unusual in that they are derived from experimental manipulation in a non-crop or non-grass system and demonstrate that interactions among taxa determine the net effect of endophytic assemblages on their hosts. We suggest that the myriad infrequently-observed endophytes within plant leaves may be more than a collection of uninfluential, commensal organisms, but instead have meaningful ecological roles.",
    "published": "10.1038/s41396-021-00964-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608331",
    "title": "Partial FMRP expression is sufficient to normalize neuronal hyperactivity in Fragile X neurons",
    "authors": "Graef, J. D.; Wu, H.; Ng, C.; Sun, C.; Villegas, V.; Qadir, D.; Jesseman, K.; Warren, S.; Jaenisch, R.; Cacace, A.; Wallace, O.",
    "author_corresponding": "John D Graef",
    "author_corresponding_institution": "Fulcrum Therapeutics",
    "date": "2019-04-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/13/608331.source.xml",
    "abstract": "Fragile X Syndrome (FXS) is the most common genetic form of intellectual disability caused by a CGG repeat expansion in the 5-UTR of the Fragile X mental retardation gene FMR1, triggering epigenetic silencing and the subsequent absence of the protein, FMRP. Reactivation of FMR1 represents an attractive therapeutic strategy targeting the genetic root cause of FXS. However, largely missing in the FXS field is an understanding of how much FMR1 reactivation is required to rescue FMRP-dependent mutant phenotypes. Here, we utilize FXS patient derived excitatory neurons to model FXS in vitro and confirm that the absence of FMRP leads to neuronal hyperactivity. We further determined the levels of FMRP and the percentage of FMRP positive cells necessary to correct this phenotype utilizing a mixed and mosaic neuronal culture system and a combination of CRISPR, antisense and expression technologies to titrate FMRP in FXS and WT neurons. Our data demonstrate that restoration of greater than 5% of overall FMRP expression levels or greater than 20% FMRP expressing neurons in a mosaic pattern is sufficient to normalize a FMRP-dependent, hyperactive phenotype in FXS iPSC-derived neurons.\\n\\nHighlightsO_LICRISPR gene editing to generate FMRP KO and CGG-deleted isogenic iPSCs\\nC_LIO_LIMEA as an approach to identify FMR1 dependent phenotype in NGN2 neurons derived from FXS and FMRP KO iPSCs\\nC_LIO_LICell mixing paradigm as mosaicism in a dish to rescue phenotype\\nC_LIO_LIMinimal level of FMRP determined by FMR1 mRNA and targeted demethylation of CGG repeats to correct the hyperactive phenotype in FXS neurons\\nC_LIO_LIASO titration-validated partial expression of FMRP is sufficient to normalize increased neuronal activity\\nC_LI",
    "published": "10.1111/ejn.14660",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608687",
    "title": "Production and use of triploid zebrafish for surrogate reproduction",
    "authors": "Franek, R.; Tichopad, T.; Fucikova, M.; Steinbach, C.; Psenicka, M.",
    "author_corresponding": "Roman  Franek",
    "author_corresponding_institution": "Jihoceska Univerzita v Ceskych Budejovicich Fakulta Rybarstvi a ochrany vod",
    "date": "2019-04-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/13/608687.source.xml",
    "abstract": "We report for first time comparison of two approaches for zebrafish triploid production using cold shock and heat shock treatment. Subsequently, produced triploid zebrafish were used as a recipients for intraperitoneal transplantation of ovarian and testicular cells originating from vas:EGFP strain in order to verify their suitability for surrogate reproduction. Heat shock treatment was far more effective evaluated as success rate of triploid production and viability in comparison to cold shock. Triploids were produced with up to 100% efficiency in particular females. As expected, all triploids were males. Subsequently, germ cells transplantation revealed that triploids are suitable surrogate hosts. Production of donor-derived sperm was achieved in 23% and 16% of triploids transplanted by testicular and ovarian cells, respectively. Success of the transplantation was confirmed by positive GFP signal detected in gonads of dissected fish and stripped sperm. Germline transmission was confirmed by fertilization tests followed by PCR analysis of embryos. Reproductive success of germline chimera triploids evaluated as fertilization rate and progeny development was comparable to control groups.",
    "published": "10.1016/j.theriogenology.2019.08.016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608422",
    "title": "CAncer bioMarker Prediction Pipeline (CAMPP) - A standardised and user-friendly framework for the analysis of quantitative biological data.",
    "authors": "Terkelsen, T.; Krogh, A.; Papaleo, E.",
    "author_corresponding": "Elena  Papaleo",
    "author_corresponding_institution": "Danish Cancer Society Research Center",
    "date": "2019-04-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/13/608422.source.xml",
    "abstract": "MotivationRecent improvements in -omics and next-generation sequencing (NGS) technologies, and the lowered costs associated with generating these types of data, have made the analysis of high-throughput datasets standard, both for forming and testing biomedical hypotheses. Alongside new wet-lab methodologies, our knowledge of how to normalise bio-data has grown extensively. By removing latent undesirable variances, we obtain standardised datasets, which can be more easily compared between studies. These advancements mean that non-experts in bioinformatics are now faced with the challenge of performing computational data analysis, pre-processing and visualisation. One example could be the analysis of biological data to pinpoint disease-related biomarkers for experimental validation. In this case, bio-researchers will desire an easy and standardised way of analysing high-throughput datasets.\\n\\nResultsHere we present the CAncer bioMarker Prediction Pipeline (CAMPP), an open-source R-based wrapper intended to aid non-experts in bioinformatics with data analyses. CAMPP is called from a terminal command line and is supported by a user-friendly manual. The pipeline may be run on a local computer and requires little or no knowledge of programming. CAMPP performs missing value imputation and normalisation followed by (I) k-means clustering, (II) differential expression/abundance analysis, (III) elastic-net regression, (IV) correlation and co-expression network analyses, (V) survival analysis and (IV) protein-protein/miRNA-gene interaction networks. The pipeline returns tabular files and graphical representations of the results. We hope that CAMPP will assist biomedical researchers in the analysis of quantitative biological data, whilst ensuring an appropriate biostatistical framework.\\n\\nAvailability and ImplementationCAMPP is available at https://github.com/ELELAB/CAMPP",
    "published": "10.1371/journal.pcbi.1007665",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/607390",
    "title": "Mapping-based genome size estimation",
    "authors": "Pucker, B.",
    "author_corresponding": "Boas  Pucker",
    "author_corresponding_institution": "Bielefeld University",
    "date": "2019-04-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/13/607390.source.xml",
    "abstract": "While the size of chromosomes can be measured under a microscope, the size of genomes cannot be measured precisely. Biochemical methods and k-mer distribution-based approaches allow only estimations. An alternative approach to predict the genome size based on high contiguity assemblies and short read mappings is presented here and optimized on Arabidopsis thaliana and Beta vulgaris. Brachypodium distachyon, Solanum lycopersicum, Vitis vinifera, and Zea mays were also analyzed to demonstrate the broad applicability of this approach. Mapping-based Genome Size Estimation (MGSE) and additional scripts are available on github: https://github.com/bpucker/MGSE.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608778",
    "title": "Directional and frequency characteristics of auditory neurons in Culex male mosquitoes",
    "authors": "Lapshin, D.; Vorontsov, D.",
    "author_corresponding": "Dmitry  Vorontsov",
    "author_corresponding_institution": "Koltzov Institute of Developmental Biology of Russian Academy of Sciences",
    "date": "2019-04-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/13/608778.source.xml",
    "abstract": "The paired auditory organ of mosquito, the Johnstons organ (JO), being the receiver of particle velocity component of sound, is directional by its structure. However, to date almost no direct physiological measurements of its directionality was done. In addition, the recent finding on the grouping of the JO auditory neurons into the antiphase pairs demanded confirmation by different methods. Using the vector superposition of the signals produced by two orthogonally oriented speakers, we measured the directional characteristics of individual units as well as their relations in physiologically distinguishable groups - pairs or triplets. The feedback stimulation method allowed to discriminate responses of the two simultaneously recorded units, and to show that they indeed responded in antiphase. We also show that ratios between the individual tuning frequencies in pairs and triplets are non-random and follow the principle of harmonic synchronization, remarkably similar to the one known from the observations of mosquito behavior. Units of different tuning and sensitivity are evenly distributed around the axis of the JO, providing the mosquito with the ability to produce complex auditory behaviors.\\n\\nSummary statementAuditory neurons of mosquito are grouped into pairs or triplets, each unit tuned to a specific frequency. Within the pair units respond to opposite directions of the sound. Units of different tuning and sensitivity are evenly distributed around the axis of the Johnstons organ.",
    "published": "10.1242/jeb.208785",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608786",
    "title": "Toward a unified connectomic target for deep brain stimulation in obsessive-compulsive disorder",
    "authors": "Li, N.; Baldermann, J. C.; Kibleur, A.; Treu, S.; Elias, G. J. B.; Boutet, A.; Lozano, A. M.; Chabardes, S.; Visser-Vandewalle, V.; Polosan, M.; Kuhn, J.; Kühn, A. A.; Horn, A.",
    "author_corresponding": "Ningfei  Li",
    "author_corresponding_institution": "Movement Disorders & Neuromodulation Unit, Charité University Medicine Berlin, Germany",
    "date": "2019-04-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/13/608786.source.xml",
    "abstract": "Multiple surgical targets have been proposed for treating obsessive-compulsive disorder (OCD) with deep brain stimulation (DBS). However, different targets may modulate the same neural network responsible for clinical improvement. Here we analyzed data from four cohorts of OCD patients (N = 50) that underwent DBS to the anterior limb of the internal capsule (ALIC), the nucleus accumbens (NAcc) or the subthalamic nucleus (STN). Fiber tracts that were predominantly connected to electrodes in good or poor DBS responders were isolated from a normative structural connectome and assigned a predictive value. Strikingly, the same fiber bundle was related to treatment response when independently analyzing two large training cohorts that targeted either ALIC or STN. This discriminative tract is a subsection of the ALIC and connects frontal regions (such as the dorsal anterior cingulate, dACC, and ventral prefrontal, vlPFC, cortices to the STN). When informing the tract solely based on one cohort (e.g. ALIC), clinical improvements in the other (e.g. STN) could be significantly predicted, and vice versa. Finally, clinical improvements of eight patients from a third center with electrodes in the NAcc and six patients from a fourth center in which electrodes had been implanted in both STN and ALIC were significantly predicted based on this novel tract-based DBS target. Results suggest a functional role of a limbic hyperdirect pathway that projects from dACC and vlPFC to anteriomedial STN. Obsessive-compulsive symptoms seem to be tractable by modulating the specific bundle isolated here. Our results show that connectivity-derived improvement models can inform clinical improvement across DBS targets, surgeons and centers. The identified tract is now three-dimensionally defined in stereotactic standard space and will be made openly available.",
    "published": "10.1038/s41467-020-16734-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608182",
    "title": "Effect of Electromagnetic Field (EMF) and Electric Field (EF) on Some Behavior of Honeybees (Apis mellifera L.)",
    "authors": "Erdogan, Y.; Cengiz, M. M.",
    "author_corresponding": "Yasar  Erdogan",
    "author_corresponding_institution": "Bayburt University",
    "date": "2019-04-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/13/608182.source.xml",
    "abstract": "Geomagnetic field can be used by different magnetoreception mechanisms, for navigation and orientation by honeybees. The present study analyzed the effects of magnetic field on honeybees. This study was carried out in 2017 at the Bayburt University Beekeeping Application Station. In this study, the effect of Electro Magnetic field (EMF) and electric field (EF) on the time of finding the source of food of honeybees and the time of staying there were determined. The honeybees behaviors were analyzed in the presence of external magnetic fields generated by Helmholtz coils equipment. The Electro Magnetic field values of the coils were fixed to 0 T (90mV/m), 50 T (118 mV/m), 100 T (151 mV/m), 150 T (211 mV/m), 200 T (264 mV/m). Petri dishes filled with sugar syrup were placed in the center of the coils. According to the study, honeybees visited at most U1 (mean =21.0{+/-}17.89 bees) and at least U5 (mean =10.82{+/-}11.77 bees). Honeybees waited for the longest time in U1 (mean =35.27{+/-}6.97 seconds) and at least in U5 (mean =12.28{+/-}5.58 seconds). According to the results obtained from this first study showed that honeybees are highly affected by electromagnetic radiation and electric field.\\n\\nSummaryHoneybees uses the magnetic field of the earth to to determine their direction. Nowadays, the rapid spread of electrical devices and mobile towers leads to an increase in man-made EMF. This causes honeybees to lose their orientation and thus lose their hives.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608497",
    "title": "Lytic transglycosylases RlpA and MltC assist in Vibrio cholerae daughter cell separation",
    "authors": "Weaver, A. I.; Jimenez-Ruiz, V.; Tallavajhala, S. R.; Ransegnola, B. P.; Wong, K. Q.; Dörr, T.",
    "author_corresponding": "Tobias  Dörr",
    "author_corresponding_institution": "Cornell University",
    "date": "2019-04-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/13/608497.source.xml",
    "abstract": "The cell wall is a crucial structural feature in the vast majority of bacteria and comprises a rigid, covalently closed, mesh-like network of peptidoglycan (PG) strands. While PG synthesis is important for bacterial survival under many conditions, the cell wall is also a dynamic structure, undergoing degradation and remodeling by so-called \\\"autolysins\\\", enzymes that break bonds in the PG network. Cell division, for example, requires extensive PG remodeling and separation of daughter cells, which depends primarily upon the activity of amidases. However, in V. cholerae, we have found that amidase activity alone is insufficient for daughter cell separation and that the lytic transglycosylases RlpA and MltC both contribute to this process. MltC and RlpA both localize to the septum and are functionally redundant under normal laboratory conditions; however, only RlpA can support normal cell separation in low salt media. The division-specific activity of lytic transglycosylases has implications for the local structure of septal PG, suggesting that there may be glycan bridges between daughter cells that cannot be resolved by amidases. We propose that lytic transglycosylases at the septum serve as a back-up mechanism to cleave rare, stochastically produced PG strands that are crosslinked beyond the reach of the highly spatio-temporally limited activity of the amidase and to clear PG debris that may block the completion of outer-membrane invagination.",
    "published": "10.1111/mmi.14349",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608273",
    "title": "A Pandas complex adapted for piRNA-guided transposon silencing",
    "authors": "Zhao, K.; Cheng, S.; Miao, N.; Xu, P.; Lu, X.; Wang, M.; Zhang, Y.; Yuan, X.; Liu, W.; Lu, X.; Ouyang, X.; Zhou, P.; Gu, J.; Zhang, Y.; Qiu, D.; Wang, S.; Jin, Z.; Wan, Y.; Ma, J.; Huang, Y.; Yu, Y.",
    "author_corresponding": "Yang  Yu",
    "author_corresponding_institution": "Institute of Biophysics, Key Laboratory of RNA Biology, Chinese Academy of Sciences",
    "date": "2019-04-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/13/608273.source.xml",
    "abstract": "The repression of transposons by the Piwi-interacting RNA (piRNA) pathway is essential to protect animal germ cells. In Drosophila ovaries, Panoramix (Panx) enforces transcriptional silencing by binding to the target-engaged Piwi-piRNA complex, although the precise mechanisms by which this occurs remain elusive. Here, we show that Panx functions together with a germline specific paralogue of a nuclear export factor, dNxf2, and its cofactor dNxt1 (p15), as a ternary complex to suppress transposon expression. Structural and functional analyses demonstrate that dNxf2 binds Panx via its UBA domain, which plays an important role in transposon silencing. Unexpectedly, dNxf2 interacts directly with dNxf1 (TAP), a general nuclear export factor. As a result, dNxf2 prevents dNxf1 from binding to the FG repeats of the nuclear pore complex, a process required for proper RNA export. Transient tethering of dNxf2 to nascent transcripts leads to their nuclear retention. Therefore, we propose that dNxf2 may function as a Pandas (Panoramix-dNxf2 dependent TAP/p15 silencing) complex, which counteracts the canonical RNA exporting machinery and restricts transposons to the nuclear peripheries. Our findings may have broader implications for understanding how RNA metabolism modulates epigenetic gene silencing and heterochromatin formation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608232",
    "title": "The Michaelis-Menten paradox: Km is not an equilibrium constant but a steady-state constant.",
    "authors": "Canela, E. I.; Navarro, G.; Beltran, J. L.; Franco, R.",
    "author_corresponding": "Rafael  Franco",
    "author_corresponding_institution": "Universitat de Barcelona and CiberNed",
    "date": "2019-04-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/13/608232.source.xml",
    "abstract": "Often, in vitro or in vivo enzyme-mediated catalytic events occur far from equilibrium and, therefore, substrate affinity measured as the inverse of ES {rightleftarrows} E+S dissociation equilibrium constant (Kd) has a doubtful physiological meaning; in practice it is almost impossible to determine Kd (except using stopped-flow or other sophisticated methodologies). The Michaelis-Menten constant (Km), the concentration of substrate ([S]) providing half of enzyme maximal activity, is not the (Kd). In the simple E+S {rightleftarrows} ES [-&gt;] E+P or in more complex models describing S conversion into P, Km must be considered the constant defining the steady state at any substrate concentration. Enzyme kinetics is based on initial rate determination, i.e. in the linear part of the S to P conversion when the concentration of [ES] remains constant while steady state occurs. We also show that Systems Biology issues such as the time required to respond to a system perturbation, is more dependent on k1, the kinetic constant defining substrateenzyme association, than on Km. Whereas Km is instrumental for biochemical basic and applied approaches, in any physiological condition, an important parameter to be considered is the substrate association rate (k1).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608380",
    "title": "Designer DNA architecture offers precise and multivalent spatial pattern-recognition for viral sensing and inhibition",
    "authors": "Kwon, P. S.; Ren, S.; Kwon, S.-J.; Kizer, M. E.; Kuo, L.; Zhou, F.; Zhang, F.; Kim, D.; Fraser, K.; Kramer, L. D.; Seeman, N. C.; Dordick, J. S.; Linhardt, R. J.; Chao, J.; Wang, X.",
    "author_corresponding": "Xing  Wang",
    "author_corresponding_institution": "Rensselaer Polytechnic Institute",
    "date": "2019-04-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/13/608380.source.xml",
    "abstract": "DNA, when folded into nanostructures of customizable shapes, is capable of spacing and arranging external ligands in a desired geometric pattern with nanometer-precision. This allows DNA to serve as an excellent, biocompatible scaffold for complex spatial pattern-recognizing displays. In this report, we demonstrate that a templated designer DNA nanostructure achieves multi-ligand display with precise spatial pattern-recognition, representing a unique strategy in synthesizing potent viral sensors and inhibitors. Specifically, a star-shaped DNA architecture, carrying five molecular beacon-like motifs, was constructed to display ten dengue virus envelope protein domain-III (ED3)-binding aptamers into a 2D pattern precisely matching the pentagonal arrangement of ED3 clusters on the dengue viral surface. The resulting spatial pattern recognition and multivalent interactions achieve high dengue-binding avidity, conferring direct, highly-sensitive, facile, low-cost, and rapid sensing as well as potent viral inhibition capability. Our molecular-platform design strategy could be adapted to detect and combat other disease-causing pathogens, including bacteria and microbial-toxins, by generating the requisite ligand patterns on customized DNA nanoarchitectures.",
    "published": "10.1038/s41557-019-0369-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608620",
    "title": "Functional Territories of Human Dentate Nucleus",
    "authors": "Guell, X.; D'Mello, A. M.; Hubbard, N. A.; Romeo, R. R.; Gabrieli, J. D.; Whitfield-Gabrieli, S.; Schmahmann, J. D.; Arnold Anteraper, S.",
    "author_corresponding": "Xavier  Guell",
    "author_corresponding_institution": "Massachusetts Institute of Technology and Massachusetts General Hospital",
    "date": "2019-04-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/13/608620.source.xml",
    "abstract": "Anatomical connections link the cerebellar cortex with multiple distinct sensory, motor, association, and paralimbic areas of the cerebrum. These projections allow a topographically precise cerebellar modulation of multiple domains of neurological function, and underscore the relevance of the cerebellum for the pathophysiology of numerous disorders in neurology and psychiatry. The majority of fibers that exit the cerebellar cortex synapse in the dentate nuclei (DN) before reaching extracerebellar structures such as cerebral cortex. Although the DN have a central position in the anatomy of the cerebello-cerebral circuits, the functional neuroanatomy of human DN remains largely unmapped. Neuroimaging research has redefined broad categories of functional division in the human brain showing that primary processing, attentional (task positive) processing, and default-mode (task negative) processing are three central poles of neural macro-scale functional organization. This new macro-scale understanding of the range and poles of brain function has revealed that a broad spectrum of human neural processing categories (primary, task positive, task negative) is represented not only in the cerebral cortex, but also in the thalamus, striatum, and cerebellar cortex. Whether functional organization in DN obeys a similar set of macroscale divisions, and whether DN are yet another compartment of representation of a broad spectrum of human neural processing categories, remains unknown. Here we show for the first time that human DN is optimally divided into three functional territories as indexed by high spatio-temporal resolution resting-state MRI in 60 healthy adolescents, and that these three distinct territories contribute uniquely to default-mode, salience-motor, and visual brain networks. These conclusions are supported by novel analytical strategies in human studies of DN organization, including 64-channel MRI imaging, data-driven methods, and replication in an independent sample. Our findings provide a systems neuroscience substrate for cerebellar output to influence multiple broad categories of neural control - namely default- mode, attentional, and multiple unimodal streams of information processing including motor and visual. They also provide a validated data-driven mapping of functions in human DN, crucial for the design of methodology and interpretation of results in future neuroimaging studies of brain function and dysfunction.",
    "published": "10.1093/cercor/bhz247",
    "server": "biorxiv"
  }
]