[
  {
    "doi": "10.1101/617241",
    "title": "Maize Kernel Development Stage the Primary Factor in Differential Gene Expression in Response to Two Methods of Field Inoculation with Aspergillus flavus",
    "authors": "Wahl, N. J.; Murray, S. C.; Zhang, H.-B.; Zhang, M.; Dickens, C. M.; Isakeit, T. S.",
    "author_corresponding": "Seth C Murray",
    "author_corresponding_institution": "Texas A&M University",
    "date": "2019-04-26",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/617241.source.xml",
    "abstract": "BackgroundAflatoxins, produced by the fungus Aspergillus flavus, often contaminate preharvest maize (Zea mays L.) grain under heat and drought stresses, posing serious health hazards to humans and livestock, and resulting in significant costs to identify and dispose of contaminated grain. This study was designed to investigate the changes in differential gene expression during seed morphogenesis and maturation in the \\\"aflatoxin resistant\\\" Argentinian inbred line Tx772 when challenged by the introduction of A. flavus through two different methods of ear inoculation; non-wounding (silk channel, used to select Tx772), wounding (side needle) and a non-inoculated control.\\n\\nMethod and FindingsGrain maturity had the largest effect on overall RNA-Seq differential gene expression (DGE) as measured by edgeR of the Bioconductor platform. However, within each stage of development, ranging from blister to dent, similar up-regulation in expression of many maize genes following inoculation with either method was observed; a total of 16 genes previously associated with resistance to pathogens were identified among the transcripts differentially expressed (DE) at p [&le;] .05, FDR [&le;] .10, and fold change [&ge;] 2.0 over all stages. The side needle technique produced a larger effect of infection as evidenced by 6,324 fungal reads versus 518 in silk channel and a higher level of aflatoxin. Correlations between approximately 7,000 fungal reads and the number of maize DE genes for each of the eight treatment groups was 0.56 (p = .152) and was 0.65 (p < .001) with levels of aflatoxin ranging from 0 to 137 ng g-1.\\n\\nConclusionThese correlations provided an internal measure of effectiveness of inoculation methods that were associated with the mostly up-regulation of defense-related genes in response to the presence of Aspergillus flavus in a unique maize genetic background.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/619767",
    "title": "Are the Matrix Metalloproteinases 2 and 9 beeing expressed in the mucosa of the rat small intestine during its intrauterine and postnatal life development?",
    "authors": "dos Reis, C. A.; Gomes, J. R. R.",
    "author_corresponding": "Jose Rosa Rosa Gomes",
    "author_corresponding_institution": "UEPG",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/619767.source.xml",
    "abstract": "MMP-2 and MMP-9 are proteins with well stablished roles on the remodeling of tissue during morphogenesis. This study aimed to evaluate the activity and expression of the MMP-2 and MMP-9 in the rat small intestine mucosa layer on 15th and 18th days of intratuterine life (i.u.) and at 3rd, 10th, 17th, 25th, and 32th days after birth (a.b.). Samples were submitted to zimography, immunohistochemistry methods and Masson trichrome staining. Results showed that MMP-2 and MMP-9 were not expressed in the small intestine epithelium during intrauterine life. MMP-9 was immunolocalized in the villi goblet cells and in the lamina propria in cells identified as being the mast cells (a.b.). We concluded that in the i.u. and a.b. life the MMP-2 and MMP-9 were not expressed in the small intestine epithelium. However, after birth, because MMP-9 was expressed in the mast cels present in the lamina propria it may be involved in the remodeling process of the innate immunity that occurs during the small intestine development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/617290",
    "title": "Epidemic growth rates and host movement patterns shape management performance for pathogen spillover at the wildlife-livestock interface",
    "authors": "Manlove, K. R.; Sampson, L. M.; Borremans, B.; Cassirer, E. F.; Miller, R. S.; Pepin, K.; Besser, T. E.; Cross, P.",
    "author_corresponding": "Kezia R Manlove",
    "author_corresponding_institution": "Utah State University",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/617290.source.xml",
    "abstract": "AO_SCPCAPBSTRACTC_SCPCAPManaging pathogen spillover at the wildlife-livestock interface is a key step toward improving global animal health, food security, and wildlife conservation. However, predicting the effectiveness of management actions across host-pathogen systems with different life histories is an on-going challenge since data on intervention effectiveness are expensive to collect and results are system-specific. We developed a simulation model to explore how the efficacies of different management strategies vary according to host movement patterns and epidemic growth rates. The model suggested that fast-growing, fast-moving epidemics like avian influenza were best-managed with actions like biosecurity or containment, which limited and localized overall spillover risk. For fast-growing, slower-moving diseases like foot-and-mouth disease, depopulation or prophylactic vaccination were competitive management options. Many actions performed competitively when epidemics grew slowly and host movements were limited, and how management efficacy related to epidemic growth rate or host movement propensity depended on what objective was used to evaluate management performance. This framework may be a useful step in advancing how we classify and prioritise responses to novel pathogen spillover threats, and evaluate current management actions for pathogens emerging at the wildlife-livestock interface.",
    "published": "10.1098/rstb.2018.0343",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/620302",
    "title": "Impaired EAT-4 Vesicular Glutamate Transporter Leads to Defective Nocifensive Response of Caenorhabditis elegans to Noxious Heat",
    "authors": "Leonelli, S.; Nkambeu, B.; Beaudry, F.",
    "author_corresponding": "Francis  Beaudry",
    "author_corresponding_institution": "Universite de Montreal",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/620302.source.xml",
    "abstract": "In mammals, glutamate is an important excitatory neurotransmitter. Glutamate and glutamate receptors are found in areas specifically involved in pain sensation, transmission and transduction such as peripheral nervous system, spinal cord and brain. In C. elegans, several studies have suggested glutamate pathways are associated with withdrawal responses to mechanical stimuli and to chemical repellents. However, few evidences demonstrate that glutamate pathways are important to mediate nocifensive response to noxious heat. The thermal avoidance behavior of C. elegans was studied and results illustrated that mutants of glutamate receptors (glr-1, glr-2, nmr-1, nmr-2) behaviors was not affected. However, results revealed that all strains of eat-4 mutants, C. elegans vesicular glutamate transporters, displayed defective thermal avoidance behaviors. Due to the interplay between the glutamate and the FLP-18/FLP-21/NPR-1 pathways, we analyzed the effectors FLP-18 and FLP-21 at the protein level, we did not observebiologically significant differences compared to N2 (WT) strain (fold-change < 2) except for the IK602 strain. The data presented in this manuscript reveals that glutamate signaling pathways are essential to elicit a nocifensive response to noxious heat in C. elegans.",
    "published": "10.1007/s11064-020-02963-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/620674",
    "title": "Hindbrain V2a neurons impose rhythmic activity on motor neurons in an in vitro reticulospinal circuit",
    "authors": "Bubnys, A.; Kandel, H.; Kow, L.-M.; Pfaff, D. W.; Tabansky, I.",
    "author_corresponding": "Inna  Tabansky",
    "author_corresponding_institution": "Rockefeller University",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/620674.source.xml",
    "abstract": "The reticulospinal system is an evolutionarily conserved pathway among vertebrates that relays locomotor control signals from the hindbrain to the spinal cord. Recent studies have identified specific hindbrain cell types that participate in this circuit, including Chx10+ neurons of the medullary reticular formation, which project to the spinal cord and are active during periods of locomotion. To create a system in which reticulospinal neurons communicate with spinal motor effectors, we have constructed an in vitro model using two purified excitatory neuronal subtypes: HB9+ spinal motor neurons and Chx10+ hindbrain neurons. Cultured separately, these neurons exhibit cell type-specific patterns of activity; the Chx10+ cultures developed regular, synchronized bursts of activity that recruited neurons across the entire culture, whereas motor neuron activity consisted of an irregular pattern. A combination of the two subtypes produced cultures in which Chx10+ neurons recruited the motor neurons into synchronized network bursts, which were dependent on AMPA receptors. In addition to demonstrating that the activity of in vitro networks can depend on the developmental identity of their constituent neurons, we provide a new model with genetically specified nerve cell types to study the activity of a reticulospinal circuit.\\n\\nSignificance statementModels of the brain that use cultured neurons are usually comprised of a complex mixture of different kinds of cells, making it hard to determine how each cell type contributes to the overall pattern of activity. We made a simplified culture containing two cell types known to form a reticulospinal circuit in vivo. While in isolated cultures, each cell type had a distinct pattern of activity, in coculture the activity of one cell type came to dominate, indicating that the patterns observed in complex neuronal cultures arise in part from the distinctive properties of the constituent neurons.",
    "published": "10.3389/fnins.2019.01077",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/619536",
    "title": "Efficient treatment of a preclinical inflammatory bowel disease model with engineered bacteria",
    "authors": "Ferenczi, S.; Horvath, I.; Szeocs, N.; Grozer, Z.; Kuti, D.; Juhasz, B.; Winkler, Z.; Pankotai, T.; Sukosd, F.; Kovacs, K.; Szallasi, Z.",
    "author_corresponding": "Zoltan  Szallasi",
    "author_corresponding_institution": "Children's Hospital Boston",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/619536.source.xml",
    "abstract": "We developed an engineered bacterium based, RNA interference mediated therapeutic method to significantly reduce the symptoms in the most frequently used animal model of inflammatory bowel disease. This transkingdom RNA interference strategy was based on the non-pathogenic E. coli MDS42 strain, which was engineered to constitutively produce invasin and histeriolysin cytolysin. These proteins enabled the bacteria first to invade the colon epithelium and then degrade in the phagosome. This allowed the delivery of a plasmid encoding shRNA targeting TNF alpha into the cytoplasm of the target cells. The expression levels of TNF alpha and other cytokines significantly decreased and the inflammatory symptoms were significantly reduced. With further safety modifications this method could serve as a safe and side-effect free alternative to biologicals targeting TNF-alpha.",
    "published": "10.1016/j.omtm.2020.11.010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/614941",
    "title": "Machine learning predicts early-onset acute organ failure in critically ill patients with sickle cell disease",
    "authors": "Mohammed, A.; Podila, P. S.; Davis, R. L.; Ataga, K. I.; Hankins, J. S.; Kamaleswaran, R.",
    "author_corresponding": "Akram  Mohammed",
    "author_corresponding_institution": "University of Tennessee Health Science Center",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/614941.source.xml",
    "abstract": "BackgroundSickle cell disease (SCD) is a genetic disorder of the red blood cells, resulting in multiple acute and chronic complications including pain episodes, stroke, and kidney disease. Patients with SCD develop chronic organ dysfunction, which may progress to organ failure during disease exacerbations. Early detection of acute physiological deterioration leading to organ failure is not always attainable. Machine learning techniques that allow for prediction of organ failure may enable earlier identification and treatment, and potentially reduce mortality. We tested the hypothesis that machine learning physiomarkers could predict the development of organ dysfunction in an adult sample of patients with SCD admitted to intensive care units.\\n\\nMethods and FindingsWe studied 63 sequential SCD patients with 163 patient encounters, mean age 33.0{+/-}11.0 years, admitted to intensive care units, some of whom (6.7%) had pre-existing cardiovascular or kidney disease. A subset of these patient encounters (37; 23%) met sequential organ failure assessment (SOFA) criteria. The site of organ failure included: central nervous system (32), cardiovascular (11), renal (10), liver (7), respiratory (5) and coagulation (2) systems. Most (81.5%) of the patient encounters who experienced organ failure had single organ failure. The other 126 SCD patient encounters served as controls. A set of signal processing features (such as fast fourier transform, energy, continuous wavelet transform, etc.) derived from heart rate, blood pressure, and respiratory rate were identified to distinguish patients with SCD who developed acute physiological deterioration leading to organ failure, from SCD patients who did not meet the criteria. A random forest model accurately predicted organ failure up to six hours prior to onset, with a five-fold cross-validation accuracy of 94.57% (average sensitivity and specificity of 90.24% and 98.9% respectively).\\n\\nConclusionsThis study demonstrates the viability of using machine learning to predict acute physiological deterioration heralded organ failure among hospitalized adults with SCD. The discovery of salient physiomarkers through machine learning techniques has the potential to further accelerate the development and implementation of innovative care delivery protocols and strategies for medically vulnerable patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/620468",
    "title": "Identifying neoantigens for cancer vaccines by personalized deep learning of individual immunopeptidomes",
    "authors": "Tran, N. H.; Qiao, R.; Xin, L.; Chen, X.; Shan, B.; Li, M.",
    "author_corresponding": "Ming  Li",
    "author_corresponding_institution": "University of Waterloo",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/620468.source.xml",
    "abstract": "Tumor-specific neoantigens play the main role for developing personal vaccines in cancer immunotherapy. We propose, for the first time, a personalized de novo sequencing workflow to identify HLA-I and HLA-II neoantigens directly and solely from mass spectrometry data. Our workflow trains a personal deep learning model on the immunopeptidome of an individual patient and then uses it to predict mutated neoantigens of that patient. This personalized learning and mass spectrometry-based approach enables comprehensive and accurate identification of neoantigens. We applied the workflow to datasets of five melanoma patients and substantially improved the accuracy and identification rate of de novo HLA peptides by 14.3% and 38.9%, respectively. This subsequently led to the identification of 10,440 HLA-I and 1,585 HLA-II new peptides that were not presented in existing databases. Most importantly, our workflow successfully discovered 17 neoantigens of both HLA-I and HLA-II, including those with validated T cell responses and those novel neoantigens that had not been reported in previous studies.",
    "published": "10.1038/s42256-020-00260-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/619627",
    "title": "N-WASP regulates the mobility of the B cell receptor and co-receptors during signaling activation",
    "authors": "Rey-Suarez, I.; Wheatley, B.; Koo, P.; Shu, Z.; Mochrie, S.; Song, W.; Shroff, H.; Upadhyaya, A.",
    "author_corresponding": "Arpita  Upadhyaya",
    "author_corresponding_institution": "University of Maryland College Park",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/619627.source.xml",
    "abstract": "Regulation of membrane receptor mobility is important in tuning the cells response to external signals. This is particularly relevant in the context of immune receptor signaling. The binding of B cell receptors (BCR) to antigen induces B cell receptor activation. While actin dynamics and BCR signaling are known to be linked, the role of actin dynamics in modulating receptor mobility is not well understood. Here, we use single molecule imaging to examine BCR movement during signaling activation and examine the role of actin dynamics on BCR mobility. We use a novel machine learning based method to classify BCR trajectories into distinct diffusive states and show that the actin regulatory protein N-WASP regulates receptor mobility. Constitutive loss or acute inhibition of N-WASP, which is associated with enhanced signaling, leads to a predominance of BCR trajectories with lower diffusivity and is correlated with a decrease in actin dynamics. Furthermore, loss of N-WASP reduces diffusivity of CD19, a stimulatory co-receptor of the BCR but not that of unstimulated Fc{gamma}RIIB, an inhibitory co-receptor. The effect of N-WASP is mirrored by inhibition of the Arp2/3 complex and formins. Our results implicate the dynamic actin network in fine-tuning receptor mobility and receptor-ligand interactions, thereby modulating B cell signaling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/618306",
    "title": "Complexity and ultrastructure of infectious extracellular vesicles from cells infected by nonenveloped virus",
    "authors": "Yang, J. E.; Rossignol, E. D.; Chang, D.; Zaia, J.; Forrester, I.; Saulsbery, H.; Nicastro, D.; Jackson, W. T.; Bullitt, E.",
    "author_corresponding": "Esther  Bullitt",
    "author_corresponding_institution": "Boston University School of Medicine",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/618306.source.xml",
    "abstract": "Enteroviruses support cell-to-cell viral transmission prior to their canonical lytic spread of virus. Poliovirus (PV), a prototype for human pathogenic positive-sense RNA enteroviruses, and picornaviruses in general, transport multiple virions en bloc via infectious extracellular vesicles secreted from host cells. Using biochemical and biophysical methods we identify multiple components in these secreted vesicles, including PV virions; positive and negative-sense viral RNA; essential viral replication proteins; ribosomal and regulatory cellular RNAs; and numerous host cell proteins, such as regulators of cellular metabolism and structural remodeling. Using cryo-electron tomography, we visualize the near-native three-dimensional architecture of secreted infectious extracellular vesicles containing both virions and a unique mat-like structure. Based on our biochemical data (western blot, RNA-Seq, and mass spectrometry), these mat-like structures are expected to be comprised of unencapsidated RNA and proteins. Our data show that, prior to cell lysis, non-enveloped viruses are secreted within infectious vesicles that also transport viral and host RNAs and proteins.\\n\\nImportanceThe family of picornaviridae is comprised of small positive-sense RNA viruses, many of which are significant human pathogens. Picornaviruses exploit secreted extracellular vesicles for cell-to-cell viral transmission without cell lysis, and poliovirus serves as a model system for picornaviruses that are not protected by a surrounding membrane (non-enveloped viruses). The structure and contents of these vesicles secreted by virus-infected cells are described here. In addition to mature virions, these vesicles carry negative-sense,  template viral RNA and essential replication proteins, as well as cellular resources from the host. Their complex contents may comprise an enhanced virulence factor for propagation of infection, and understanding their structure and function is helping elucidate the mechanism by which extracellular vesicles contribute to the spread of non-enveloped virus infection.",
    "published": "10.1038/s41598-020-64531-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/617944",
    "title": "A Large-scale Study Reveals 24 hour Operational Rhythms in Hospital Treatment",
    "authors": "Ruben, M. D.; Francey, L. J.; Guo, Y.; Wu, G.; Cooper, E. B.; Shah, A. S.; Hogenesch, J. B.; Smith, D. F.",
    "author_corresponding": "David F Smith",
    "author_corresponding_institution": "Cincinnati Children's Hospital",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/617944.source.xml",
    "abstract": "Hospitals operate 24 hours a day, and it is assumed that critical decisions occur continuously around the clock. However, many aspects of hospital operation occur at particular times of day, including medical team rounding and shift changes. It is unclear if this impacts patient care, as an empirical account of 24 h treatment patterns is lacking. We analyzed the daily distribution of ~120K doses of 12 separate drugs in 1,486 inpatients at a major childrens hospital in the U.S. Treatment orders and administration were strongly time-of-day-dependent, marked by distinct morning time surges and overnight lulls. These 24 h rhythms in treatment were remarkably consistent across drugs, diagnoses, and hospital units. In sum, nearly one-third of all 116,975 orders for treatment were placed between 8 AM and 12 PM. This rhythm in hospital medicine coincided with medical team rounding time, not necessarily immediate medical need. Lastly, we show that the clinical response to hydralazine, an acute antihypertensive, is dosing time-dependent and greatest at night, when the fewest doses were administered. The prevailing dogma is that hospital treatment is administered as needed regardless of time of day. Our findings challenge this notion and reveal a potential operational barrier to best clinical care.\\n\\nSIGNIFICANCE STATEMENTThe order and administration of hospital treatment was characterized by morning time surges and overnight lulls, regardless of drug type, diagnosis or care unit. As the first large-scale account of 24 h rhythms in hospital medicine, this study identifies a potential operational barrier to best clinical care. Critical clinical decisions should be made around the clock; pain, infection, hypertensive crisis, and other conditions do not occur selectively in the morning. Systemic bias in the timing of medicine is also at odds with circadian biology, which can influence when certain treatments are most effective or safe. Prevailing dogma is that hospital treatment is administered as needed regardless of time of day. Our findings challenge this notion and suggest that time of day in hospital operations deserves further consideration.",
    "published": "10.1073/pnas.1909557116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/619775",
    "title": "Integrating patterns of thermal tolerance and phenotypic plasticity with population genetics to improve understanding of vulnerability to warming in a widespread copepod",
    "authors": "Sasaki, M. C.; Dam, H.",
    "author_corresponding": "Matthew C Sasaki",
    "author_corresponding_institution": "University of Connecticut",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/619775.source.xml",
    "abstract": "Differences in population vulnerability to warming are defined by spatial patterns in thermal adaptation. These patterns may be driven by natural selection over spatial environmental gradients, but can also be shaped by gene flow, especially in marine taxa with high dispersal potential. Understanding and predicting organismal responses to warming requires disentangling the opposing effects of selection and gene flow. We begin by documenting genetic divergence of thermal tolerance and developmental phenotypic plasticity. Ten populations of the widespread copepod Acartia tonsa were collected from sites across a large thermal gradient, ranging from the Florida Keys to Northern New Brunswick, Canada (spanning over 20 degrees latitude). Thermal performance curves from common garden experiments revealed local adaptation at the sampling range extremes, with thermal tolerance increasing at low latitudes and decreasing at high latitudes. The opposite pattern was observed in phenotypic plasticity, which was strongest at high latitudes. Over a large portion of the sampled range, however, we observed a remarkable lack of differentiation of thermal performance curves. To examine whether this lack of divergence is the result of selection for a generalist performance curve or constraint by gene flow, we analyzed cytochrome oxidase I mtDNA sequences, which revealed abundant genetic diversity and widely-distributed haplotypes. Strong divergence in thermal performance within genetic clades, however, suggests that the pace of thermal adaptation can be relatively rapid. The combined insight from the laboratory physiological experiments and genetic data indicate that gene flow constrains differentiation of thermal performance curves. This balance between gene flow and selection has implications for patterns of vulnerability to warming. Taking both genetic differentiation and phenotypic plasticity into account, our results suggest that local adaptation does not increase vulnerability to warming, and that low latitude populations in general may be more vulnerable to predicted temperature change over the next century.",
    "published": "10.1111/gcb.14811",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/619700",
    "title": "Immunodietica: A data-driven approach to investigate interactions between diet and autoimmune disorders",
    "authors": "Gershteyn, I. M.; Ferreira, L. M. R.",
    "author_corresponding": "Leonardo M.R. Ferreira",
    "author_corresponding_institution": "Ajax Biomedical Foundation, Newton, MA",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/619700.source.xml",
    "abstract": "Autoimmunity is on the rise around the globe. Diet has been proposed as a risk factor for autoimmunity and shown to modulate the severity of several autoimmune disorders. Yet, the interaction between diet and autoimmunity in humans remains largely unstudied. Here, we systematically interrogated commonly consumed animals and plants for peptide epitopes previously implicated in human autoimmune disease. A total of fourteen species investigated could be divided into three broad categories regarding their content in human autoimmune epitopes, which we represented using a new metric, the Gershteyn-Ferreira index (GF index). Strikingly, pig contains a disproportionately high number of unique autoimmune epitopes compared to all other species analyzed. This work uncovers a potential new link between pork consumption and autoimmunity in humans and lays the foundation for future studies on the impact of diet on the pathogenesis and progression of autoimmune disorders.",
    "published": "10.1016/j.jtauto.2019.100003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/619916",
    "title": "Simultaneous ribosome profiling of human host cells infected with Toxoplasma gondii",
    "authors": "Holmes, M. J.; Shah, P.; Wek, R. C.; Sullivan, W. J.",
    "author_corresponding": "William J  Sullivan",
    "author_corresponding_institution": "Indiana University School of Medicine",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/619916.source.xml",
    "abstract": "Toxoplasma gondii is a ubiquitous obligate intracellular parasite that infects the nucleated cells of warm-blooded animals. From within the parasitophorous vacuole in which they reside, Toxoplasma tachyzoites secrete an arsenal of effector proteins that can reprogram host gene expression to facilitate parasite survival and replication. Gaining a better understanding of how host gene expression is altered upon infection is central for understanding parasite strategies for host invasion and for developing new parasite therapies. Here, we applied ribosome profiling coupled with mRNA measurements to concurrently study gene expression in the parasite and in host human foreskin fibroblasts. By examining the parasite transcriptome and translatome, we identified potential upstream open reading frames that may permit the stress-induced preferential translation of parasite mRNAs. We also determined that tachyzoites reduce host death-associated pathways and increase survival, proliferation, and motility in both quiescent and proliferative host cell models of infection. Additionally, proliferative cells alter their gene expression in ways consistent with massive transcriptional rewiring while quiescent cells were best characterized by re-entry into the cell cycle. We also identified a translational control regimen consistent with mTOR activation in quiescent cells, and to a lesser degree in proliferative cells. This study illustrates the utility of the method for dissection of gene expression programs simultaneously in parasite and host.\\n\\nImportanceToxoplasma gondii is a single-celled parasite that has infected up to one-third of the worlds population. Significant overhauls in gene expression in both the parasite and the host cell accompany parasite invasion, and a better understanding of these changes may lead to the development of new therapeutic agents. In this study, we employed ribosome profiling to determine the changes that occur at the levels of transcription and translation in both the parasite and the infected host cell at the same time. We discovered features of Toxoplasma mRNAs that suggest a means for controlling parasite gene expression under stressful conditions. We also show that differences in host gene expression occur depending on whether they are confluent or not. Our findings demonstrate the feasibility of using ribosomal profiling to interrogate the host-parasite dynamic under a variety of conditions.",
    "published": "10.1128/mSphere.00292-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/620328",
    "title": "An anticipated optimization approach to macromolecular crystallization",
    "authors": "Gorrec, F.",
    "author_corresponding": "Fabrice  Gorrec",
    "author_corresponding_institution": "MRC Laboratory of Molecular Biology",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/620328.source.xml",
    "abstract": "Crystallization is an essential step for determining macromolecular structures at atomic resolution with X-ray crystallography. Crystals of diffraction quality obtained from purified samples of proteins, RNAs, DNAs and their complexes enable our understanding of biological processes and structure-based design of drugs. Targets of interest for researchers are however increasingly challenging to produce and crystallise. Progress in crystallization methods applicable to limiting amount of sample while increasing the yield of useful crystals are hence urgently needed. In this context, an Anticipated Optimization Approach was investigated. For this approach, it is assumed that samples are highly unstable and will most probably not produce useful crystals ( hits). By selecting leads very early, what remains from the initial sample can be used for follow-up optimization experiments. Subsequently, the reproducibility issues caused by sample variability are bypassed. An initial crystallization screen that failed to produce hits becomes a well-suited solubility assay that is a starting point for optimization. The approach was tested with a straightforward and cost-effective protocol developed elsewhere. The yield of useful crystals was increased and accelerated for three targets of pharmacologic studies.\\n\\nSynopsisThis study suggests that the yield of useful crystals obtained from challenging protein samples can be increased by using an initial crystallization screen as solubility assay.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/620096",
    "title": "Rapid sensory integration in orexin neurons governs probability of future movements",
    "authors": "Karnani, M. M.; Schöne, C.; Bracey, E. F.; Gonzalez, J. A.; Viskaitis, P.; Adamantidis, A.; Burdakov, D.",
    "author_corresponding": "Mahesh Miikael Karnani",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/620096.source.xml",
    "abstract": "Internally and externally triggered movement is crucial for survival and is controlled by multiple interconnected neuronal populations spanning many brain areas. Lateral hypothalamic orexin/hypocretin neurons are thought to play a slow, modulatory part in this scheme through their key role in promoting metabolism and wakefulness. However, it is unknown whether orexin/hypocretin neurons participate in rapid neural processing, leading to immediate movement. Furthermore, their role in sensorimotor transformations remains unknown. Here we use cellular-resolution Ca2+ imaging and optogenetics to show that orexin/hypocretin cells are instantaneous regulators of self-generated and sensory-evoked movement. They are activated before and during movement, preventing this activation reduces self-generated locomotion, and optogenetic mimicry of this transient activation rapidly initiates locomotion. We find that the same orexin neurons whose activity predicts movement initiation are rapidly controllable by external sensory stimuli, and silencing orexin cells during sensation prevents normal motor performance. These findings place orexin neurons in a physiological position of unexpectedly rapid and strong sensorimotor control.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/619858",
    "title": "Liquid-liquid phase separation and liquid-to-solid transition mediate α-synuclein amyloid fibril containing hydrogel formation",
    "authors": "Ray, S.; Singh, N.; Pandey, S.; Kumar, R.; Gadhe, L.; Datta, D.; Patel, K.; Mahato, J.; Navalkar, A.; Panigrahi, R.; Chatterjee, D.; Maiti, S.; Bhatia, S.; Mehra, S.; Singh, A.; Gerez, J.; Chowdhury, A.; Kumar, A.; Padinhateeri, R.; Riek, R.; Krishnamoorthy, G.; Maji, S.",
    "author_corresponding": "Samir  Maji",
    "author_corresponding_institution": "Department of Biosciences and Bioengineering, IIT Bombay, Powai, Mumbai-400076, India",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/619858.source.xml",
    "abstract": "-Synuclein (-Syn) aggregation and amyloid formation is directly linked with Parkinsons disease (PD) pathogenesis. However, the early events involved in this process remain unclear. Here, using in vitro reconstitution and cellular model, we show that liquid-liquid phase separation (LLPS) of -Syn precedes its aggregation. In particular, in vitro generated -Syn liquid-like droplets eventually undergo a liquid-to-solid transition and form amyloid-hydrogel containing oligomers and fibrillar species. Factors known to aggravate -Syn aggregation such as low pH, phosphomimic substitution, and familial PD mutation also promote -Syn LLPS and its subsequent maturation. We further demonstrate -Syn liquid droplet formation in cells, under oxidative stress. These cellular -Syn droplets eventually transform into perinuclear aggresomes, the process regulated by microtubules. The present work provides detailed insights into the phase separation behavior of natively unstructured -Syn and its conversion to a disease-associated aggregated state, which is highly relevant in PD pathogenesis.",
    "published": "10.1038/s41557-020-0465-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/617803",
    "title": "Coordinated circadian timing through the integration of local inputs in Arabidopsis thaliana",
    "authors": "Greenwood, M.; Domijan, M.; Gould, P. D.; Hall, A. J. W.; Locke, J. C. W.",
    "author_corresponding": "James C.W. Locke",
    "author_corresponding_institution": "Sainsbury Laboratory, University of Cambridge",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/617803.source.xml",
    "abstract": "Every plant cell has a genetic circuit, the circadian clock, that times key processes to the day-night cycle. These clocks are aligned to the day-night cycle by multiple environmental signals that vary across the plant. How does the plant integrate clock rhythms, both within and between organs, to ensure coordinated timing? To address this question, we examined the clock at the sub-tissue level across Arabidopsis thaliana seedlings under multiple environmental conditions and genetic backgrounds. Our results show that the clock runs at different speeds (periods) in each organ, which causes the clock to peak at different times across the plant in both constant environmental conditions and light-dark cycles. Closer examination reveals that spatial waves of clock gene expression propagate both within and between organs. Using a combination of modeling and experiment, we reveal that these spatial waves are the result of the period differences between organs and local coupling, rather than long distance signaling. With further experiments we show that the endogenous period differences, and thus the spatial waves, are caused by the organ specificity of inputs into the clock. We demonstrate this by modulating periods using light and metabolic signals, as well as with genetic perturbations. Our results reveal that plant clocks are set locally by organ specific inputs, but coordinated globally via spatial waves of clock gene expression.",
    "published": "10.1371/journal.pbio.3000407",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/615971",
    "title": "Modeling the competing effects of the immune system and EMT on tumor development",
    "authors": "Bergman, D. R.; Karikomi, M. K.; Nie, Q.; MacLean, A. L.",
    "author_corresponding": "Adam L MacLean",
    "author_corresponding_institution": "University of Southern California",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/615971.source.xml",
    "abstract": "During progression from carcinoma in situ to an invasive tumor, the immune system is engaged in complex sets of interactions with various tumor cells. Tumor cell plasticity also alters disease trajectories via epithelial-to-mesenchymal transition (EMT). Several of the same pathways that regulate EMT are involved in tumor-immune interactions, yet little is known about the mechanisms and consequences of crosstalk between these regulatory processes. Here we introduce a multiscale evolutionary model to describe tumor-immune-EMT interactions and their impact on epithelial cancer progression from in situ to invasive disease. Through in silico analyses of large patient cohorts, we find controllable regions that maximize invasion-free survival. We identify that delaying tumor progression depends crucially on properties of the mesenchymal tumor cell phenotype: its growth rate and its immune-evasiveness. Through analysis of EMT-inflammation-associated data from The Cancer Genome Atlas, we find that association with EMT significantly worsens invasion-free survival probabilities in support of our model, and we predict new genes influencing outcomes in bladder and uterine cancer, including FGF pathway members. These results offer novel means to delay disease progression by regulating properties of EMT through specific gene interactions, and demonstrate the importance of studying cancer-immune interactions in light of EMT.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/619965",
    "title": "DNA methylation-based immune cell deconvolution in solid tumors",
    "authors": "Liang, C.; Yu, X.; Li, B.; Chen, Y. A.; Conejo-Garcia, J.; Wang, X.",
    "author_corresponding": "Cong  Liang",
    "author_corresponding_institution": "Tianjin University",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/619965.source.xml",
    "abstract": "Understanding of the tumor microenvironment (TME) structure is likely to have a profound and immediate impact on therapeutic interventions as well as the development of signatures for diagnostic and prognostic evaluations. DNA methylation arrays represent one of the most reproducible molecular assays across replicates and studies, but its value of profiling tumor-infiltrating immune lymphocytes (TILs) hasnt been intensively investigated. Here we report a model-based evaluation of tumor TIL levels using DNA methylation profiles. By employing a hybrid method of stability selection and elastic net, we show that methylation array data in ten TCGA cancer types provide a strikingly accurate prediction of immune cell abundance, in particular the levels of T cells, B cells and cytotoxic cells in skin cutaneous melanoma (SKCM). The immune-informative CpG sites showed significant prognostic values, representing important candidates for further functional validation. Further, we present regression models each using only ten CpG sites to estimate the levels of infiltrated immune cell types in melanoma. To validate these models, we performed matched methylation EPIC array and RNA-seq on 30 new melanoma samples. We observed high concordance on methylation and gene expression predicted tumor immune infiltration levels in our new dataset. Our study demonstrated that DNA methylation data is a valuable resource in reliably evaluating tumor immune responses. The selected methylation panels provide candidate targets for future clinical researches. Our prediction models are easy to implement and will provide reference for future clinical practices.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/620773",
    "title": "Prognostic Analysis of Histopathological Images Using Pre-Trained Convolutional Neural Networks",
    "authors": "Lu, L.; Daigle, B.",
    "author_corresponding": "Bernie  Daigle",
    "author_corresponding_institution": "University of Memphis",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/620773.source.xml",
    "abstract": "BackgroundHistopathological images contain rich phenotypic descriptions of the molecular processes underlying disease progression. Convolutional neural networks (CNNs), a state-of-the-art image analysis technique in computer vision, automatically learns representative features from such images which can be useful for disease diagnosis, prognosis, and subtyping. Despite hepatocellular carcinoma (HCC) being the sixth most common type of primary liver malignancy with a high mortality rate, little previous work has made use of CNN models to delineate the importance of histopathological images in diagnosis and clinical survival of HCC.\\n\\nResultsWe applied three pre-trained CNN models - VGG 16, Inception V3, and ResNet 50 - to extract features from HCC histopathological images. The visualization and classification showed clear separation between cancer and normal samples using image features. In a univariate Cox regression analysis, 21.4% and 16% of image features on average were significantly associated with overall survival and disease-free survival, respectively. We also observed significant correlations between these features and integrated biological pathways derived from gene expression and copy number variation. Using an elastic net regularized CoxPH model of overall survival, we obtained a concordance index (C-index) of 0.789 and a significant log-rank test (p = 7.6E-18) after applying Inception image features. We also performed unsupervised classification to identify HCC subgroups from image features. The optimal two subgroups discovered using Inception image features were significantly associated with both overall (C-index = 0.628 and p = 7.39E-07) and disease-free survival (C-index =0.558 and p = 0.012). Our results suggest the feasibility of feature extraction using pre-trained models, as well as the utility of the resulting features to build an accurate prognosis model of HCC and highlight significant correlations with clinical survival and biological pathways.\\n\\nConclusionsThe image features extracted from HCC histopathological images using the pre-trained CNN models VGG 16, Inception V3 and ResNet 50 can accurately distinguish normal and cancer samples. Furthermore, these image features are significantly correlated with relevant biological outcomes.",
    "published": "10.7717/peerj.8668",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/620476",
    "title": "Microtubule glycylation promotes basal body attachment to the cell cortex",
    "authors": "Junker, A. D.; Soh, A. W. J.; O'Toole, E. T.; Meehl, J. B.; Guha, M.; Winey, M.; Honts, J. E.; Gaertig, J.; Pearson, C. G.",
    "author_corresponding": "Chad G Pearson",
    "author_corresponding_institution": "Univ of Colorado - School of Medicine",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/620476.source.xml",
    "abstract": "Motile cilia generate directed hydrodynamic flow that is important for the motility of cells and extracellular fluids. To optimize directed hydrodynamic flow, motile cilia are organized and oriented into a polarized array. Basal bodies (BB) nucleate and position motile cilia at the cell cortex. Cytoplasmic BB-associated microtubules are conserved structures that extend from BBs. Using the ciliate, Tetrahymena thermophila, combined with EM-tomography and light microscopy, we show that BB-appendage microtubules assemble coincident with new BB assembly and are attached to the cell cortex. These BB-appendage microtubules are specifically marked with post translational modifications of tubulin, including glycylation. Mutations that prevent glycylation shorten BB-appendage microtubules and disrupt BB positioning and cortical attachment. Consistent with the attachment of BB-appendage microtubules to the cell cortex for BB positioning, mutations that disrupt the cellular cortical cytoskeleton similarly disrupt the cortical attachment and positioning of BBs. In summary, BB-appendage microtubules promote the organization of ciliary arrays through attachment to the cell cortex.\\n\\nSUMMARY STATEMENTBasal bodies position motile cilia at the cell cortex. This study finds tubulin glycylation to promote BB-associated microtubule elongation and structural attachment of basal bodies to the cells cortical cytoskeleton.",
    "published": "10.1242/jcs.233726",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/615799",
    "title": "Coherent whole food web responses to outbreaking spruce budworm",
    "authors": "Greyson-Gaito, C. J.; McCann, K. S.; Fründ, J.; Lucarotti, C. J.; Smith, M. A.; Eveleigh, E. S.",
    "author_corresponding": "Christopher Jochen Greyson-Gaito",
    "author_corresponding_institution": "University of Guelph",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/615799.source.xml",
    "abstract": "The world is astoundingly variable, and individuals to whole communities must respond to variability to survive. One example of natures variability is the massive fluctuations in spruce budworm (Choristoneura fumiferana Clemens, Lepidoptera: Tortricidae) populations that occur over 35 years. We examined how the parasitoid community altered its parasitism of budworm and other caterpillar species in response to these fluctuations. Budworm and other caterpillar species were sampled from balsam fir in three plots for 14 years in Atlantic Canada, and then reared to identify any emerging parasitoids. We found that the parasitoid community showed a simple linear, indiscriminate response (i.e., no preference, where densities purely dictated parasitism rates) to changes in budworm densities relative to other caterpillar species on balsam fir. We also observed strong changes in topology and distributions of interaction strengths between the parasitoids, budworm and other caterpillar species as budworm densities fluctuated. Our study contributes to the suggestion that hardwood trees are a critical part of the budworm-parasitoid food web, where parasitoids attack other caterpillar species on hardwood trees when budworm populations are low. Taken together, our study shows that a parasitoid community collectively alters species interactions in response to variable budworm densities, fundamentally shifting food web pathways.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/619544",
    "title": "Adapterama II: Universal amplicon sequencing on Illumina platforms (TaggiMatrix)",
    "authors": "Glenn, T. C.; Pierson, T. W.; Bayona-Vasquez, N. J.; Kieran, T. J.; Hoffberg, S. L.; Thomas, J. C.; Lefever, D. E.; Finger, J. W.; Gao, B.; Bian, X.; Louha, S.; Kolli, R. T.; Bentley, K.; Rushmore, J.; Wong, K.; Shaw, T. I.; Rothrock, M. J.; McKee, A. M.; Guo, T. L.; Mauricio, R.; Molina, M.; Cummings, B. S.; Lash, L. H.; Lu, K.; Gilbert, G. S.; Hubbell, S. P.; Faircloth, B. C.",
    "author_corresponding": "Travis C Glenn",
    "author_corresponding_institution": "Department of Environmental Health Science, University of Georgia",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/619544.source.xml",
    "abstract": "Next-generation sequencing (NGS) of amplicons is used in a wide variety of contexts. Most NGS amplicon sequencing remains overly expensive and inflexible, with library preparation strategies relying upon the fusion of locus-specific primers to full-length adapter sequences with a single identifying sequence or ligating adapters onto PCR products. In Adapterama I, we presented universal stubs and primers to produce thousands of unique index combinations and a modifiable system for incorporating them into Illumina libraries. Here, we describe multiple ways to use the Adapterama system and other approaches for amplicon sequencing on Illumina instruments. In the variant we use most frequently for large-scale projects, we fuse partial adapter sequences (TruSeq or Nextera) onto the 5 end of locus-specific PCR primers with variable-length tag sequences between the adapter and locus-specific sequences. These fusion primers can be used combinatorially to amplify samples within a 96-well plate (eight forward primers + 12 reverse primers yield 8 x 12 = 96 combinations), and the resulting amplicons can be pooled. The initial PCR products then serve as template for a second round of PCR with dual-indexed iTru or iNext primers (also used combinatorially) to make full-length libraries. The resulting quadruple-indexed amplicons have diversity at most base positions and can be pooled with any standard Illumina library for sequencing. The number of sequencing reads from the amplicon pools can be adjusted, facilitating deep sequencing when required or reducing sequencing costs per sample to an economically trivial amount when deep coverage is not needed. We demonstrate the utility and versatility of our approaches with results from six projects using different implementations of our protocols. Thus, we show that these methods facilitate amplicon library construction for Illumina instruments at reduced cost with increased flexibility. A simple web page to design fusion primers compatible with iTru primers is available at: http://baddna.uga.edu/tools-taggi.html. A fast and easy to use program to demultiplex amplicon pools with internal indexes is available at: https://github.com/lefeverde/Mr_Demuxy.",
    "published": "10.7717/peerj.7786",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/620682",
    "title": "Population structure and pangenome analysis of Enterobacter bugandensis uncover the presence of blaCTX-M-55, blaNDM-5 and blaIMI-1, along with sophisticated iron acquisition strategies",
    "authors": "Matteoli, F. P.; Passarelli-Araujo, H.; Pedrosa-Silva, F.; Olivares, F. L.; Venancio, T. M.",
    "author_corresponding": "Thiago M. Venancio",
    "author_corresponding_institution": "UENF",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/620682.source.xml",
    "abstract": "Enterobacter bugandensis is a recently described species that has been largely associated with nosocomial infections. Here, we report the genome of a non-clinical E. bugandensis strain. We used this and other several publicly available E. bugandensis genomes to obtain the species pangenome, investigate the conservation of important genes, and elucidate general population structure features of the species. Core- and whole-genome multilocus sequence typing (cgMLST and wgMLST, respectively) allowed the detection of five E. bugandensis phylogroups (PG-A to E). We found important antimicrobial resistance and virulence determinants associated with specific PGs, notably PG-A and PG-E. IncFII was the most prevalent plasmid replicon type in this species. We uncovered several extended-spectrum {beta}-lactamases, including blaCTX-M-55 and blaNDM-5, present in an IncX replicon type plasmid, described here for the first time in E. bugandensis. Genetic context analysis of blaNDM-5 revealed the resemblance of this plasmid with other IncX plasmids isolated from other bacteria from the same country. Further, three distinctive siderophore producing operons were found in the E. bugandensis pangenome: enterobactin (ent), aerobactin (iuc/iut), and salmochelin (iro). The latter operon is conserved in all PG-E isolates. Collectively, our findings provide novel insights on the lifestyle, physiology, antimicrobial, and virulence profiles of E. bugandensis.",
    "published": "10.1016/j.ygeno.2019.07.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/616573",
    "title": "Unraveling the relation between EEG-correlates of attentional orienting and sound localization performance: a diffusion model approach",
    "authors": "Klatt, L.-I.; Schneider, D.; Schubert, A.-L.; Hanenberg, C.; Lewald, J.; Wascher, E.; Getzmann, S.",
    "author_corresponding": "Laura-Isabelle  Klatt",
    "author_corresponding_institution": "Leibniz Research Centre for Working Environment and Human Factors",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/616573.source.xml",
    "abstract": "Understanding the contribution of cognitive processes and their underlying neurophysiological signals to behavioral phenomena has been a key objective in recent neuroscience research. Using a diffusion-model framework, we investigated to what extent well-established correlates of spatial attention in the electro-encephalogram contribute to behavioral performance in an auditory free-field sound-localization task. Younger and older participants were instructed to indicate the horizontal position of a pre-defined target among three simultaneously presented distractors. The central question of interest was whether posterior alpha lateralization and amplitudes of the anterior contralateral N2 subcomponent (N2ac) predict sound localization performance (accuracy, mean reaction time) and/or diffusion model parameters (drift rate, boundary separation, non-decision time). Two age groups were compared to explore whether in older adults, who struggle with multi-speaker environments, the brain-behavior relationship would differ from younger adults. Regression analyses revealed that N2ac amplitudes predicted drift rate and accuracy, whereas alpha lateralization was not related to behavioral or diffusion modeling parameters. This was true irrespective of age. The results indicate that a more efficient attentional filtering and selection of information within an auditory scene, reflected by increased N2ac amplitudes, was associated with a higher speed of information uptake (drift rate) and better localization performance (accuracy), while the underlying response criteria (threshold separation), mean reaction times, and non-decisional processes remained unaffected. The lack of a behavioral correlate of post-stimulus alpha power lateralization constrast the well-established notion that pre-stimulus alpha power reflects a functionally relevant attentional mechanism. This highlights the importance of distinguishing anticipatory from post-stimulus alpha power modulations.",
    "published": "10.1162/jocn_a_01525",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/617902",
    "title": "A neural system for encoding odor-reward associations which influences approach behaviors",
    "authors": "Gadziola, M. A.; Stetzik, L. A.; Milton, A. J.; Arakawa, K.; Wesson, D. W.",
    "author_corresponding": "Daniel W Wesson",
    "author_corresponding_institution": "University of Florida",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/617902.source.xml",
    "abstract": "Learning strengthens the strong emotional and behavioral responses odors are well known for eliciting. Presumably subserving this, several brain regions display experience-dependent plasticity during odor learning, yet the specific cellular systems involved and the actual influence of these systems on odor-directed behavior are less understood. Here we investigated the transformation of odor information throughout the association of odors with rewards and also sought to link those neural systems with displays of reinforcement-based task engagement. First, we investigated the representation of odor-reward associations within two areas recipient of dense olfactory bulb input, the posterior piriform cortex (pPCX) and olfactory tubercle (OT), using simultaneous multi-site electrophysiological recordings from mice engaged in a reward-based olfactory learning task. As expected, neurons in both regions represented conditioned odors and did so with similar information content, yet both the proportion of neurons recruited by conditioned rewarded odors and the magnitudes and durations of their responses were greater in the OT. Using fiber photometry, we found that OT D1-type dopamine receptor expressing neurons flexibly represent odors based upon reward associations. In both the recordings and imaging, statistically meaningful changes in activity occurred soon after odor onset. Finally, using optogenetics we show that OT D1-receptor expressing neurons strongly influence behavior to promote task engagement. Together our results contribute to a model whereby OT D1 neurons support odor-guided motivated behaviors.",
    "published": "10.1016/j.celrep.2020.107919",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/612085",
    "title": "The de novo reference genome and transcriptome assemblies of the wild tomato species Solanum chilense",
    "authors": "Stam, R.; Nosenko, T.; Hörger, A. C.; Stephan, W.; Seidel, M.; Kuhn, J. M. M.; Haberer, G.; Tellier, A.",
    "author_corresponding": "Remco  Stam",
    "author_corresponding_institution": "Phytopathology, Technical University Munich, Germany",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/612085.source.xml",
    "abstract": "BackgroundWild tomato species, like Solanum chilense, are important germplasm resources for enhanced biotic and abiotic stress resistance in tomato breeding. In addition, S. chilense serves as a model system to study adaptation of plants to drought and to investigate the evolution of seed banks. However to date, the absence of a well annotated reference genome in this compulsory outcrossing, very diverse species limits in-depth studies on the genes involved.\\n\\nFindingsWe generated [~]134 Gb of DNA and 157 Gb of RNA sequence data of S chilense, which yielded a draft genome with an estimated length of 914 Mb in total encoding 25,885 high-confidence (hc) predicted gene models, which show homology to known protein-coding genes of other tomato species. Approximately 71% (18,290) of the hc gene models are additionally supported by RNA-seq data derived from leaf tissue samples. A benchmarking with Universal Single-Copy Orthologs (BUSCO) analysis of predicted gene models retrieved 93.3% BUSCO genes, which is in the current range of high-quality genomes for non-inbred plants. To further verify the genome annotation completeness and accuracy, we manually inspected the NLR resistance gene family and assessed its assembly quality. We revealed the existence of unique gene families of NLRs to S. chilense. Comparative genomics analyses of S. chilense, cultivated tomato S. lycopersicum and its wild relative S. pennellii revealed similar levels of highly syntenic gene clusters between the three species.\\n\\nConclusionsWe generated the first genome and transcriptome sequence assembly for the wild tomato species Solanum chilense and demonstrated its value in comparative genomics analyses. We make these genomes available for the scientific community as an important resource for studies on adaptation to biotic and abiotic stress in Solanaceae, on evolution of self-incompatibility, and for tomato breeding.",
    "published": "10.1534/g3.119.400529",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/618819",
    "title": "CRK2-mediated control of ROS production by phosphorylation of the RBOHD C-terminus in Arabidopsis",
    "authors": "Kimura, S.; Hunter, K.; Vaahtera, L.; Tran, C.; Vaattovaara, A.; Rokka, A.; Stolze, S. C.; Harzen, A.; Meissner, L.; Wilkens, M.; Hamann, T.; Toyota, M.; Nakagami, H.; Wrzaczek, M.",
    "author_corresponding": "Michael  Wrzaczek",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/618819.source.xml",
    "abstract": "Reactive oxygen species (ROS) are important messengers in eukaryotic organisms and their production is tightly controlled. Active extracellular ROS production by NADPH oxidases in plants is triggered by receptor-like protein kinase (RLK)-dependent signaling networks. Here we show that the cysteine-rich RLK CRK2 kinase activity is required for plant growth and CRK2 exists in a preformed complex with the NADPH oxidase RBOHD in Arabidopsis. Functional CRK2 is required for the full elicitor-induced ROS burst and consequently the crk2 mutant is impaired in defense against the bacterial pathogen Pseudomonas syringae pv. tomato DC3000. Our work demonstrates that CRK2 regulates plant innate immunity. We identified in vitro CRK2-dependent phosphorylation sites in the C-terminal region of RBOHD. Phosphorylation of S703 RBOHD is enhanced upon flg22 treatment and substitution of S703 with alanine reduced ROS production in Arabidopsis. Phylogenetic analysis suggests that phospho-sites in C-terminal region of RBOHD are conserved throughout the plant lineage and between animals and plants. We propose that regulation of NADPH oxidase activity by phosphorylation of the C-terminal region might be an ancient mechanism and that CRK2 is an important element in regulating MAMP-triggered ROS production.\n\nOne-sentence summaryCRK2 associates with and activates RBOHD to trigger MAMP-induced ROS production and reveals a novel regulatory mechanism for plant NADPH oxidases through phosphorylation of the C-terminus.",
    "published": "10.1105/tpc.19.00525",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/617910",
    "title": "Subunit joining exposes nascent pre-40S rRNA for processing and quality control",
    "authors": "Rai, J.; Parker, M. D.; Ghalei, H.; Johnson, M. C.; Karbstein, K.; Stroupe, M. E.",
    "author_corresponding": "M. Elizabeth  Stroupe",
    "author_corresponding_institution": "Department of Biological Science and the Institute of Molecular Biophysics, Florida State University",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/617910.source.xml",
    "abstract": "During their maturation, nascent 40S subunits enter a translation-like quality control cycle, where they are joined by mature 60S subunits to form 80S-like ribosomes. While these assembly intermediates are essential for maturation and quality control, how they form, and how their structure promotes quality control remains unknown. To address these questions, we determined the structure of an 80S-like ribosome assembly intermediate to an overall resolution of 3.4 [A]. The structure, validated by biochemical data, resolves a large body of previously paradoxical data and illustrates how assembly and translation factors cooperate to promote the formation of an interface that lacks many mature subunit contacts but is stabilized by the universally conserved Dim1. We also show how Tsr1 enables this interface by blocking the canonical binding of eIF5B to 40S subunits, while maintaining its binding to 60S. The structure also shows how this interface leads to unfolding of the platform, which allows for temporal regulation of the ATPase Fap7, thus linking 40S maturation to quality-control during ribosome assembly.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/620500",
    "title": "Environmental DNA for indigenous-led monitoring of a culturally important fish",
    "authors": "Pochardt, M.; Allen, J. M.; Hart, T.; Miller, S. D. L.; Yu, D. W.; Levi, T.",
    "author_corresponding": "Taal  Levi",
    "author_corresponding_institution": "Oregon State University",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/620500.source.xml",
    "abstract": "Although environmental DNA shed from an organism is now widely used for species detection in a wide variety of contexts, mobilizing environmental DNA for management requires estimation of population size and trends rather than simply assessing presence or absence. However, the efficacy of environmental-DNA-based indices of abundance for long-term population monitoring have not yet been assessed. Here we report on the relationship between six years of mark-recapture population estimates for eulachon (Thaleichthys pacificus) and  eDNA rates, which are calculated from the product of stream flow and DNA concentration. Eulachon are a culturally and biologically important anadromous fish that have significantly declined in the southern part of their range but were historically rendered into oil and traded. Both the peak eDNA rate and the area under the curve of the daily eDNA rate were highly predictive of the mark-recapture population estimate, explaining 84.96% and 92.53% of the deviance respectively. Even in the absence of flow correction, the peak of the daily eDNA concentration explained an astonishing 89.53% while the area under the curve explained 90.74% of the deviance. These results support the use of eDNA to monitor eulachon population trends and represent a >80% cost savings over mark-recapture, which could be further increased with automated water sampling, reduced replication, and focused temporal sampling. Due to its logistical ease and affordability, eDNA sampling can facilitate monitoring a larger number of rivers and in remote locations where mark-recapture is infeasible.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/619411",
    "title": "Animal personality shapes evolutionary trajectories via conserved genetic architecture",
    "authors": "Royaute, R.; Hedrick, A.; Dochtermann, N.",
    "author_corresponding": "Ned  Dochtermann",
    "author_corresponding_institution": "North Dakota State University",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/619411.source.xml",
    "abstract": "Behaviors are often correlated within broader syndromes, creating the potential for evolution in one behavior to drive evolutionary changes in other behaviors. Despite demonstrations that behavioral syndromes are common across taxa, whether this potential for evolutionary effects is realized has not yet been demonstrated. Here we show that populations of field crickets (Gryllus integer) exhibit a genetically conserved behavioral syndrome structure despite differences in average behaviors. We found that the distribution of genetic variation and genetic covariance among behavioral traits was consistent with genes and cellular mechanisms underpinning behavioral syndromes rather than correlated selection. Moreover, divergence among populations average behaviors was constrained by the genetically conserved behavioral syndrome. Our results demonstrate that a conserved genetic architecture linking behaviors has shaped the evolutionary trajectories of populations in disparate environments--illustrating an important way by which behavioral syndromes result in shared evolutionary fates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/620559",
    "title": "A putative enoyl-CoA hydratase contributes to biofilm formation and the antibiotic tolerance of Achromobacter xylosoxidans",
    "authors": "Cameron, L. C.; Bonis, B.; Phan, C.; Kent, L.; Lee, A.; Hunter, R. C.",
    "author_corresponding": "Ryan C Hunter",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/620559.source.xml",
    "abstract": "Achromobacter xylosoxidans has attracted increasing attention as an emerging pathogen in patients with cystic fibrosis. Intrinsic resistance to several classes of antimicrobials and the ability to form robust biofilms in vivo contribute to the clinical manifestations of persistent A. xylosoxidans infection. Still, much of A. xylosoxidans biofilm formation remains uncharacterized due to the scarcity of existing genetic tools. Here we demonstrate a promising genetic system for use in A. xylosoxidans; generating a transposon mutant library which was then used to identify genes involved in biofilm development in vitro. We further described the effects of one of the genes found in the mutagenesis screen, encoding a putative enoyl-CoA hydratase, on biofilm structure and tolerance to antimicrobials. Through additional analysis, we find that a cis-2 fatty acid signaling compound is essential to A. xylosoxidans biofilm ultrastructure and maintenance. This work describes methods for the genetic manipulation of A. xylosoxidans and demonstrated their use to improve our understanding of A. xylosoxidans pathophysiology.",
    "published": "10.1038/s41522-019-0093-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/619528",
    "title": "Mutual Information Analysis of Neural Representations of Speech in Noise in the Aging Midbrain",
    "authors": "Zan, P.; Presacco, A.; Anderson, S.; Simon, J. Z.",
    "author_corresponding": "Jonathan Z Simon",
    "author_corresponding_institution": "University of Maryland, College Park",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/619528.source.xml",
    "abstract": "Younger adults with normal hearing can typically understand speech in the presence of a competing speaker without much effort, but this ability to understand speech in challenging conditions deteriorates with age. Older adults, even with clinically normal hearing, often have problems understanding speech in noise. Earlier auditory studies using the frequency-following response (FFR), primarily believed generated by the midbrain, have demonstrated age-related neural deficits when analyzed using traditional measures. Here we use a mutual information paradigm to analyze the FFR to speech (masked by a competing speech signal) by estimating the amount of stimulus information contained in the FFR. Our results show, first, a broad-band informational loss associated with aging for both FFR amplitude and phase. Second, this age-related loss of information is more severe in higher frequency FFR bands (several hundred Hz). Third, the mutual information between the FFR and the stimulus decreases as noise level increases for both age groups. Fourth, older adults benefit neurally, i.e., show a reduction in loss of information, when the speech masker is changed from meaningful (talker speaking a language that they can comprehend, such as English) to meaningless (talker speaking a language that they cannot comprehend, such as Dutch). This benefit is not seen in younger listeners, which suggests age-related informational loss may be more severe when the speech masker is meaningful than when it is meaningless. In summary, as a method, mutual information analysis can unveil new results that traditional measures may not have enough statistical power to assess.\\n\\nNew & NoteworthyOlder adults, even with clinically normal hearing, often have problems understanding speech in noise. Auditory studies using the frequency-following response (FFR) have demonstrated age-related neural deficits using traditional methods. Here we use a mutual information paradigm to analyze the FFR to speech masked by competing speech. Results confirm those using traditional analysis, but additionally show that older adults benefit neurally when the masker changes from a language that they comprehend to a language they cannot.",
    "published": "10.1152/jn.00270.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/620252",
    "title": "Altered directed functional connectivity of the right amygdala in depression: high-density EEG study",
    "authors": "Damborska, A.; Rubega, M.; Honzirkova, E.; Bartecek, R.; Horinkova, J.; Fedorova, S.; Ondrus, S.; Michel, C.",
    "author_corresponding": "Alena  Damborska",
    "author_corresponding_institution": "University of Geneva",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/620252.source.xml",
    "abstract": "The cortico-striatal-pallidal-thalamic and limbic circuits are suggested to play a crucial role in the pathophysiology of depression. Stimulation of deep brain targets might improve symptoms in treatment-resistant depression. However, a better understanding of connectivity properties of deep brain structures potentially implicated in deep brain stimulation (DBS) treatment is needed. Using high-density EEG, we explored the directed functional connectivity at rest in 25 healthy subjects and 26 patients with moderate to severe depression within the bipolar affective disorder, depressive episode, and recurrent depressive disorder. We computed the Partial Directed Coherence on the source EEG signals focusing on the amygdala, anterior cingulate, putamen, pallidum, caudate, and thalamus. The global efficiency for the whole brain and the local efficiency, clustering coefficient, outflow, and strength for the selected structures were calculated. In the right amygdala, all the network metrics were significantly higher (p<0.001) in patients than in controls. The global efficiency was significantly higher (p<0.05) in patients than in controls, showed no correlation with status of depression, but decreased with increasing medication intake (R2 = 0.59 and p = 1.52e - 05). The amygdala seems to play an important role in neurobiology of depression. Practical treatment studies would be necessary to assess the amygdala as a potential future DBS target for treating depression.",
    "published": "10.1038/s41598-020-61264-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/618223",
    "title": "Loss of function in the autism and learning disabilities associated gene Nf1 disrupts corticocortical and corticostriatal functional connectivity in human and mouse",
    "authors": "Shofty, B.; Bergmann, E.; Zur, G.; Asleh, J.; Bosak, N.; Kavushansky, A.; Castellanos, F. X.; Ben-Sira, L.; Packer, R. J.; Vezina, G.; Constantini, S.; Acosta, M. T.; Kahn, I.",
    "author_corresponding": "Itamar  Kahn",
    "author_corresponding_institution": "Technion",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/618223.source.xml",
    "abstract": "Children with the autosomal dominant single gene disorder, neurofibromatosis type 1 (NF1), display multiple structural and functional changes in the central nervous system, resulting in neuropsychological cognitive abnormalities. Here we assessed the pathological functional organization that may underlie the behavioral impairments in NF1 using resting-state functional connectivity MRI. Coherent spontaneous fluctuations in the fMRI signal across the entire brain were used to interrogate the pattern of functional organization of corticocortical and corticostriatal networks in both NF1 pediatric patients and mice with a heterozygous mutation in the Nf1 gene (Nf1+/-). Children with NF1 demonstrated abnormal organization of cortical association networks and altered posterior-anterior functional connectivity in the default network. Examining the contribution of the striatum revealed that corticostriatal functional connectivity was altered. NF1 children demonstrated reduced functional connectivity between striatum and the frontoparietal network and increased striatal functional connectivity with the limbic network. Awake passive mouse functional connectivity MRI in Nf1+/- mice similarly revealed reduced posterior-anterior connectivity along the cingulate cortex as well as disrupted corticostriatal connectivity. The striatum of Nf1+/- mice showed increased functional connectivity to somatomotor and frontal cortices and decreased functional connectivity to the auditory cortex. Collectively, these results demonstrate similar alterations across species, suggesting that NF1 pathogenesis is linked to striatal dysfunction and disrupted corticocortical connectivity in the default network.",
    "published": "10.1016/j.nbd.2019.104479",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/620005",
    "title": "Supercoiling DNA optically",
    "authors": "King, G. A.; Burla, F.; Peterman, E. J. G.; Wuite, G. J. L.",
    "author_corresponding": "Gijs J.L Wuite",
    "author_corresponding_institution": "Department of Physics, Vrije Universiteit Amsterdam",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/620005.source.xml",
    "abstract": "Cellular DNA is regularly subject to torsional stress during genomic processes, such as transcription and replication, resulting in a range of supercoiled DNA structures.1,2,3 For this reason, methods to prepare and study supercoiled DNA at the single-molecule level are widely used, including magnetic,4,5,6 angular-optical,7,8,9 micro-pipette,10 and magneto-optical tweezers.11 However, in order to address many open questions, there is a growing need for new techniques that can combine rapid torque control with both spatial manipulation and fluorescence microscopy. Here we present a single-molecule assay that can rapidly and controllably generate negatively supercoiled DNA using a standard dual-trap optical tweezers instrument. Supercoiled DNA formed in this way is amenable to fast buffer exchange, and can be interrogated with both force spectroscopy and fluorescence imaging of the whole DNA. We establish this method as a powerful platform to study both the biophysical properties and biological interactions of negatively supercoiled DNA.",
    "published": "10.1073/pnas.1908826116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/620393",
    "title": "Association and impact of hypertension defined using the 2017 AHA/ACC guidelines on the risk of atrial fibrillation in the Atherosclerosis Risk in Communities Study",
    "authors": "Rattani, A.; Claxton, J. S.; Ali, M. K.; Chen, L. Y.; Soliman, E. Z.; Alonso, A.",
    "author_corresponding": "Alvaro  Alonso",
    "author_corresponding_institution": "Emory University",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/620393.source.xml",
    "abstract": "Hypertension is an established risk factor for the development of atrial fibrillation (AF). We evaluated the association and population impact of hypertension, defined using the new 2017 guidelines, on risk of AF. In this analysis, we included 9,207 participants in the Atherosclerosis Risk in Communities study without history of cardiovascular disease or diabetes. Participants underwent blood pressure measurements at baseline and their antihypertensive medication use was assessed. AF was ascertained from study electrocardiograms, hospital records and death certificates. Cox proportional models were used to estimate hazard ratios (HR) and 95% confidence intervals (CI) of AF among individuals with hypertension based on the JNC7 and 2017 ACC/AHA guidelines. Poisson models were used to obtain risk ratios and calculate population-attributable fractions (PAFs). We identified 1,573 cases of incident AF during 22.1 years of mean follow-up. Prevalence of hypertension was 29% and 43% under the JNC7 and 2017 ACC/AHA definitions, respectively. HRs (95%CI) of AF in hypertensives versus non-hypertensives were 1.54 (1.39, 1.72) and 1.45 (1.31, 1.61) after multivariable adjustment under the old and new guidelines, respectively. The corresponding PAF (95%CI) using the old and new guidelines were 12% (9%, 14%) and 14% (10%, 18%), respectively. Overall, our analysis shows that even though the prevalence of hypertension using the new criteria is 50% higher than with the old criteria, this does not translate into meaningful increases in AF attributable to hypertension. These results suggest that prevention or treatment of hypertension based on the new (versus old) guidelines may have limited impact on AF incidence.",
    "published": "10.1186/s12872-019-1259-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/620294",
    "title": "Human neutrophils produce antifungal extracellular vesicles against Aspergillus fumigatus",
    "authors": "Shopova, I. A.; Belyaev, I.; Dasari, P.; Jahreis, S.; Stroe, M. C.; Cseresnyes, Z.; Medyukhina, A.; Svensson, C.-M.; Krueger, T.; Szeifert, V.; Nietzsche, S.; Conrad, T.; Kniemeyer, O.; von Lilienfeld-Toal, M.; Zipfel, P.; Ligeti, E.; Figge, M. T.; Brakhage, A. A.",
    "author_corresponding": "Axel A. Brakhage",
    "author_corresponding_institution": "Friedrich Schiller University Jena and Hans-Knoell-Institut",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/620294.source.xml",
    "abstract": "Polymorphonuclear granulocytes (PMNs) are indispensable for controlling life-threatening fungal infections. In addition to various effector mechanisms, PMNs also produce extracellular vesicles (EVs). Their contribution to antifungal defense has remained unexplored. We reveal that the clinically important human pathogenic fungus Aspergillus fumigatus triggers PMNs to release a distinct set of antifungal EVs (afEVs). Proteome analyses indicated that afEVs are enriched in antimicrobial proteins. The cargo and release kinetics of EVs are modulated by the fungal strain confronted. Tracking of afEVs indicated that they associated with fungal cells and even entered fungal hyphae, resulting in alterations in the morphology of the fungal cell wall and dose-dependent antifungal effects. Two human proteins enriched in afEVs, cathepsin G and azurocidin, were heterologously expressed in fungal hyphae, which led to reduced fungal growth relative to a control retinol binding protein 7 producing strain. In conclusion, the production of afEVs by PMNs offers an intriguing, previously overlooked mechanism of antifungal defense against A. fumigatus.\n\nImportanceInvasive fungal infections caused by the mold Aspergillus fumigatus are a growing concern in the clinic due to the increasing use of immunosuppressive therapies and increasing antifungal drug resistance. These infections result in high mortality as treatment and diagnostic options remain limited. In healthy individuals, neutrophilic granulocytes are critical for elimination of A. fumigatus from the host; however, the exact extracellular mechanism of neutrophil-mediated antifungal activity remains unresolved. Here, we present a mode of antifungal defense employed by human neutrophils against A. fumigatus not previously described. We find that extracellular vesicles produced by neutrophils in response to A. fumigatus infection are able to associate with the fungus, limit growth, and elicit cell damage by delivering antifungal cargo. In the end, antifungal extracellular vesicle biology provides a significant step forward in our understanding of A. fumigatus host pathogenesis and opens up novel diagnostic and therapeutic possibilities.",
    "published": "10.1128/mBio.00596-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/619759",
    "title": "Serotonergic Modulation of a Visual Microcircuit in Drosophila melanogaster",
    "authors": "Myers Gschweng, K. M.; Sampson, M. M.; Hardcastle, B. J.; Sizemore, T. R.; Dacks, A. M.; Frye, M. A.; Krantz, D. E.",
    "author_corresponding": "David E. Krantz",
    "author_corresponding_institution": "UCLA",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/619759.source.xml",
    "abstract": "Sensory systems rely on neuromodulators, such as serotonin, to provide flexibility for information processing in the face of a highly variable stimulus space. Serotonergic neurons broadly innervate the optic ganglia of Drosophila melanogaster, a widely used model for studying vision. The role for serotonergic signaling in the Drosophila optic lobe and the mechanisms by which serotonin regulates visual neurons remain unclear. Here we map the expression patterns of serotonin receptors in the visual system, focusing on a subset of cells with processes in the first optic ganglion, the lamina, and show that serotonin can modulate visual responses. Serotonin receptors are expressed in several types of columnar cells in the lamina including 5-HT2B in lamina monopolar cell L2, required for the initial steps of visual processing, and both 5-HT1A and 5-HT1B in T1 cells, whose function is unknown. Subcellular mapping with GFP-tagged 5-HT2B and 5-HT1A constructs indicates that these receptors localize to layer M2 of the medulla, proximal to serotonergic boutons, suggesting that the medulla is the primary site of serotonergic regulation for these neurons. Serotonin increases intracellular calcium in L2 terminals in layer M2 and alters the kinetics of visually induced calcium transients in L2 neurons following dark flashes. These effects were not observed in flies without a functional 5-HT2B, which displayed severe differences in the amplitude and kinetics of their calcium response to both dark and light flashes. While we did not detect serotonin receptor expression in L1 neurons, they also undergo serotonin-induced calcium changes, presumably via cell non-autonomous signaling pathways. We provide the first functional data showing a role for serotonergic neuromodulation of neurons required for initiating visual processing in Drosophila and establish a new platform for investigating the serotonergic neuromodulation of sensory networks.\n\nAuthor SummarySerotonergic neurons innervate the Drosophila melanogaster eye, but the function of serotonergic signaling is not known. We found that serotonin receptors are expressed in all neuropils of the optic lobe and identify specific neurons involved in visual information processing that express serotonin receptors. We then demonstrate that activation of these receptors can alter how visual information is processed. These are the first data suggesting a functional role for serotonergic signaling in Drosophila vision. This study contributes to the understanding of serotonin biology and modulation of sensory circuits.",
    "published": "10.1371/journal.pgen.1009003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/614685",
    "title": "A microfabricated, 3D-sharpened silicon shuttle for insertion of flexible electrode arrays through dura mater into brain",
    "authors": "Joo, H. R.; Fan, J. L.; Chen, S.; Pebbles, J. A.; Liang, H.; Chung, J. E.; Yorita, A. M.; Tooker, A. C.; Tolosa, V. M.; Geaghan-Breiner, C.; Roumis, D. K.; Liu, D. F.; Haque, R.; Frank, L. M.",
    "author_corresponding": "Hannah R. Joo",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/614685.source.xml",
    "abstract": "Electrode arrays for chronic implantation in the brain are a critical technology in both neuroscience and medicine. Recently, flexible, thin-film polymer electrode arrays have shown promise in facilitating stable, single-unit recordings spanning months in rats. While array flexibility enhances integration with neural tissue, it also requires removal of the dura mater, the tough membrane surrounding the brain, and temporary bracing to penetrate the brain parenchyma. Durotomy increases brain swelling, vascular damage, and surgical time. Insertion using a bracing shuttle results in additional vascular damage and brain compression, which increase with device diameter; while a higher-diameter shuttle will have a higher critical load and more likely penetrate dura, it will damage more brain parenchyma and vasculature. One way to penetrate the intact dura and limit tissue compression without increasing shuttle diameter is to reduce the force required for insertion by sharpening the shuttle tip. We describe a novel design and fabrication process to create silicon insertion shuttles that are sharp in three dimensions and can penetrate rat dura, for faster, easier, and less damaging implantation of polymer arrays. Sharpened profiles are obtained by reflowing patterned photoresist, then transferring its sloped profile to silicon with dry etches. We demonstrate that sharpened shuttles can reliably implant polymer probes through dura to yield high quality single unit and local field potential recordings for at least 95 days. On insertion directly through dura, tissue compression is minimal. This is the first demonstration of a rat dural-penetrating array for chronic recording. This device obviates the need for a durotomy, reducing surgical time and risk of damage to the blood-brain barrier. This is an improvement to state-of-the-art flexible polymer electrode arrays that facilitates their implantation, particularly in multi-site recording experiments. This sharpening process can also be integrated into silicon electrode array fabrication.",
    "published": "10.1088/1741-2552/ab2b2e",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/620591",
    "title": "Modeling clinical phenotypes with protein function to explain the disease spectrum in patients with CHIP mutations",
    "authors": "Madrigal, S. C.; McNeil, Z.; Shi, C.-h.; Patterson, C.; Scaglione, K. M.; Schisler, J. C.",
    "author_corresponding": "Jonathan C Schisler",
    "author_corresponding_institution": "UNC Chapel Hill",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/620591.source.xml",
    "abstract": "Monogenetic disorders that cause cerebellar ataxia are characterized by defects in gait and atrophy of the cerebellum; however, patients often suffer from a spectrum of disease, complicating treatment options. Spinocerebellar ataxia autosomal recessive 16 (SCAR16) is caused by coding mutations in STUB1, a gene that encodes the multi-functional enzyme CHIP (C-terminus of HSC70-interacting protein). The spectrum of disease found in SCAR16 patients includes a wide range in the age of disease onset, cognitive dysfunction, increased tendon reflex, and hypogonadism. Although SCAR16 mutations span the multiple functional domains of CHIP, it is unclear if the location of the mutation contributes to the clinical spectrum of SCAR16 or with changes in the biochemical properties of CHIP. In this study, we examined the associations and relationships between the clinical phenotypes of SCAR16 patients and how they relate to changes in the biophysical, biochemical, and functional properties of the corresponding mutated protein. We found that the severity of ataxia did not correlate with age of onset; however, cognitive dysfunction, increased tendon reflex, and ancestry were able to predict 54% of the variation in ataxia severity. We further identified domain-specific relationships between biochemical changes in CHIP and clinical phenotypes, and specific biochemical activities that associate selectively to either increased tendon reflex or cognitive dysfunction, suggesting that specific changes to CHIP-HSC70 dynamics contributes to the clinical spectrum of SCAR16. Finally, linear models of SCAR16 as a function of the biochemical properties of CHIP support the concept that further inhibiting mutant CHIP activity lessens disease severity and may be useful in the design of patient-speciflc targeted approaches to treat SCAR16.",
    "published": "10.1074/jbc.RA119.011173",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/618298",
    "title": "Multifactorial pathways facilitate resilience among kindergarteners at risk for dyslexia: A longitudinal behavioral and neuroimaging study",
    "authors": "Zuk, J.; Dunstan, J.; Norton, E.; Yu, X.; Ozernov-Palchik, O.; Wang, Y.; Hogan, T. P.; Gabrieli, J.; Gaab, N.",
    "author_corresponding": "Nadine  Gaab",
    "author_corresponding_institution": "Boston Children's Hospital/Harvard Medical School",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/618298.source.xml",
    "abstract": "Recent efforts have focused on screening methods to identify children at risk for dyslexia as early as preschool/kindergarten. Unfortunately, while low sensitivity leads to under-identification of at-risk children, low specificity can lead to over-identification, resulting in inaccurate allocation of limited educational resources. The present study focused on children identified as at-risk in kindergarten who do not subsequently develop dyslexia to specify factors associated with better reading outcomes among at-risk children. Early screening was conducted in kindergarten and a subset of children was tracked longitudinally until second grade. Potential protective factors were evaluated at cognitive-linguistic, environmental, and neural levels. Relative to at-risk kindergarteners who subsequently developed dyslexia, those who did not were characterized by significantly higher socioeconomic status (SES), speech production accuracy, and microstructure of the posterior right-hemispheric superior longitudinal fasciculus (SLF). A positive association between microstructure of the right SLF and subsequent decoding skills was found to be specific to at-risk children and not observed among typical controls. Among at-risk children, several kindergarten-age factors were found to significantly contribute to the prediction of subsequent decoding skills: microstructure of the posterior right SLF, age, gender, SES, and phonological awareness. These findings suggest that putative compensatory mechanisms are already present by the start of kindergarten. The right SLF, in conjunction with the cognitive-linguistic and socioeconomic factors identified, may play an important role in facilitating reading development among at-risk children. This study has important implications for approaches to early screening, and assessment strategies for at-risk children.",
    "published": "10.1111/desc.12983",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610501",
    "title": "Connectal Coding: Discovering the Structures Linking Cognitive Phenotypes to Individual Histories",
    "authors": "Vogelstein, J. T.; Bridgeford, E. W.; Pedigo, B. D.; Chung, J.; Levin, K.; Mensh, B.; Priebe, C. E.",
    "author_corresponding": "Joshua T Vogelstein",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/610501.source.xml",
    "abstract": "Cognitive phenotypes characterize our memories, beliefs, skills, and preferences, and arise from our ancestral, developmental, and experiential histories. These histories are written into our brain structure through the building and modification of various brain circuits. Connectal coding, by way of analogy with neural coding, is the art, study, and practice of identifying the network structures that link cognitive phenomena to individual histories. We propose a formal statistical framework for connectal coding and demonstrate its utility in several applications spanning experimental modalities and phylogeny.",
    "published": "10.1016/j.conb.2019.04.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/620740",
    "title": "Multi-view Co-training for MicroRNA Prediction",
    "authors": "Sheikh Hassani, M.; Green, J.",
    "author_corresponding": "James  Green",
    "author_corresponding_institution": "Carleton University",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/620740.source.xml",
    "abstract": "MicroRNA (miRNA) are short, non-coding RNAs involved in cell regulation at post-transcriptional and translational levels. Numerous computational predictors of miRNA been developed that generally classify miRNA based on either sequence- or expression-based features. While these methods are highly effective, they require large labelled training data sets, which are often not available for many species. Simultaneously, emerging high-throughput wet-lab experimental procedures are producing large unlabelled data sets of genomic sequence and RNA expression profiles. Existing methods use supervised machine learning and are therefore unable to leverage these unlabelled data. In this paper, we design and develop a multi-view co-training approach for the classification of miRNA to maximize the utility of unlabelled training data by taking advantage of multiple views of the problem. Starting with only 10 labelled training data, co-training is shown to significantly increase classification accuracy of both sequence- and expression-based classifiers, without requiring any new labelled training data. After 11 iterations of co-training, the expression-based view of miRNA classification experiences an average increase in AUPRC of 15.81% over six species, compared to 11.90% for self-training and 4.84% for passive learning. Similar results are observed for sequence-based classifiers with increases of 46.47%, 39.53% and 29.43%, for co-training, self-training, and passive learning, respectively. The final co-trained sequence and expression-based classifiers are integrated into a final confidence-based classifier which shows improved performance compared to each individual view. This study represents the first application of multi-view co-training to miRNA prediction and shows great promise, particularly for understudied species with few available training data.\\n\\nAvailabilityCode is available at https://github.com/GreenCUBIC/miRNA_MVCT. All datasets are publicly available with accession numbers listed in the manuscript.\\n\\nContactjrgreen@sce.carleton.ca",
    "published": "10.1038/s41598-019-47399-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/619981",
    "title": "Factors affecting the survival of tree seedlings following shifting cultivation in the Eastern Himalaya",
    "authors": "Teegalapalli, K.; Arthur, R.; Quader, S.; Datta, A.",
    "author_corresponding": "Karthik  Teegalapalli",
    "author_corresponding_institution": "National Centre for Biological Sciences",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/619981.source.xml",
    "abstract": "O_LIThe seedling stage is considered an important bottleneck determining forest community composition during succession. Seedling growth and survival are known to be affected by factors such as light availability, herbivory and competition with existing vegetation. A shifting cultivation landscape with a cycle of clearing and regeneration provides an experimental setup to understand secondary succession.\\nC_LIO_LIWe introduced tree seedlings of three species with differing life history strategies in an uncut forest and in sites formed 2, 6, 12, 25, 50 and 100 years following shifting cultivation in a subtropical landscape in the Eastern Himalaya. Seedlings of a pioneer species Saurauia nepalensis, a mid-successional species Terminalia myriocarpa and a mature forest species Castanopsis indica were introduced in plots with a control and three treatments: shading (light manipulated), clearing of vegetation (reduced competition), and exclosures (mammal herbivory excluded) and monitored for 18, 22 and 23 months, respectively.\\nC_LIO_LISaurauia survived relatively well in all sites, Terminalia seedlings survived relatively well in the 12 and 25 year sites, and Castanopsis seedlings survived well in the 100 year site and the uncut forest. In the early successional site, survival of Saurauia was higher within exclosures indicating negative effects of herbivory. In the same site, clearing vegetation improved the survival of Terminalia, implying competition with existing vegetation. Castanopsis had the highest survival in uncut forest and survival was almost nil in the early successional site.\\nC_LIO_LISynthesis: Seedling survival in a successional landscape depended on species-as well as site-specific factors. The existing vegetation in an early successional site had a negative effect on the survival of the mid-successional species, while herbivory had a negative effect on the pioneer species. Survival of the mature forest species in the early successional site was negligible but was high in old successional and uncut forest sites, indicating that mature forest species can colonize sites and survive only after certain physical and biotic aspects of the environment have been met. Our experiments were useful to examine factors that affect survival of tree species with differing life history strategies in a shifting cultivation landscape.\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/619452",
    "title": "A Framework for Integrating Directed and Undirected Annotations to Build Explanatory Models of cis-eQTL Data.",
    "authors": "Lamparter, D. F.; Bhatnagar, R.; Hebestreit, K.; Belgard, T. G.; Hanson-Smith, V.",
    "author_corresponding": "Victor  Hanson-Smith",
    "author_corresponding_institution": "Verge Genomics",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/619452.source.xml",
    "abstract": "1A longstanding goal of regulatory genetics is to understand how variants in genome sequences lead to changes in gene expression. Here we present a method named Bayesian Annotation Guided eQTL Analysis (BAGEA), a variational Bayes framework to model cis-eQTLs using directed and undirected genomic annotations. In a use case, we integrated directed genomic annotations with eQTL summary statistics from tissues of various origins. This analysis revealed epigenetic marks that are relevant for gene expression in different tissues and cell types. We estimated the predictive power of the models that were fitted based on directed genomic annotations. This analysis showed that, depending on the underlying eQTL data used, the directed genomic annotations could predict up to 1.5% of the variance observed in the expression of genes with top nominal eQTL association p-values < 10-7. For genes with estimated effect sizes in the top 25% quantile, up to 5% of the expression variance could be predicted. Based on our results, we recommend the use of BAGEA for the analysis of cis-eQTL data to reveal annotations relevant to expression biology.",
    "published": "10.1371/journal.pcbi.1007770",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/620443",
    "title": "Contributions of white matter connectivity and BOLD modulation to cognitive aging: A lifespan structure-function association study",
    "authors": "Webb, C. E.; Rodrigue, K. M.; Hoagey, D. A.; Foster, C. M.; Kennedy, K. M.",
    "author_corresponding": "Kristen M Kennedy",
    "author_corresponding_institution": "The University of Texas at Dallas",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/620443.source.xml",
    "abstract": "The ability to flexibly modulate brain activation to increasing cognitive challenge decreases with aging. This age-related decrease in dynamic range of function of regional gray matter may be, in part, due to age-related degradation of regional white matter tracts. Here, a lifespan sample of 171 healthy adults (aged 20-94) underwent MRI scanning including diffusion-weighted imaging (for tractography) and functional imaging (a digit n-back task). We utilized structural equation modeling to test the hypothesis that age-related decrements in white matter microstructure are associated with altered BOLD modulation, and both in turn, are associated with scanner-task accuracy and executive function performance. Specified structural equation model evidenced good fit, demonstrating that increased age negatively affects n-back task accuracy and executive function performance in part due to both degraded white matter tract microstructure and reduced task-difficulty related BOLD modulation. We further demonstrated that poorer white matter microstructure integrity was associated with weakened BOLD modulation, particularly in regions showing positive modulation effects, as opposed to negative modulation effects. This structure-function association study provides further evidence that structural connectivity influences functional activation, and the two mechanisms in tandem are predictive of cognitive performance, both during the task, and for cognition measured outside the scanner environment.",
    "published": "10.1093/cercor/bhz193",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/620732",
    "title": "Possible origin of the scrapie genome in small endogenous RNAs; studies on eight candidate species in 263K scrapie infected hamster brain",
    "authors": "Lathe, R.",
    "author_corresponding": "Richard  Lathe",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/620732.source.xml",
    "abstract": "The identity of the etiologic agent of the transmissible spongiform encephalopathies (TSEs), including bovine spongiform encephalopathy (BSE), scrapie and Creutzfeldt-Jakob disease (CJD), remains unknown. While much attention has been given to the hypothesis that the TSEs may be caused by a proteinaceous infectious agent or  prion, there is considerable evidence to suggest that this hypothesis is incomplete. We have pursued an alternative contention: that the etiologic agent comprises in part a modified and replicating form of an endogenous nucleic acid, probably RNA. The  endovirus hypothesis contends that the parental molecule is most likely to be a small and highly-structured cellular RNA that can convert to a replicating molecule by a finite number of nucleotide sequence changes. We have begun a systematic analysis of candidate molecular species present in hamster brain infected with scrapie strain 263K. Initial work focussed on the 7S group of small RNAs. Examination of 7-2, 7SK and 7SL failed to reveal differences in abundance and/or sequence between normal and scrapie (263K)-infected hamster brain. Inspection of other possible candidates, including U3, H1/8-2 and novel molecules KR1, nu1 and nu2, similarly failed to provide evidence for scrapie-specific molecular variants; alterations to the KR1 sequence failed to correlate with disease. We present sequences of hamster RNAs 7-2, 7SK, 7SL, H1/8-2, U3, nu1, nu2 and KR1. Together our data so far fail to contradict or confirm the hypothesis, while arguing that the major species of these 8 RNA molecules are unlikely to correspond to the etiologic agent of the TSEs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/620245",
    "title": "Fast and robust animal pose estimation",
    "authors": "Graving, J. M.; Chae, D.; Naik, H.; Li, L.; Koger, B.; Costelloe, B. R.; Couzin, I. D.",
    "author_corresponding": "Jacob M Graving",
    "author_corresponding_institution": "Max Planck Institute for Ornithology",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/620245.source.xml",
    "abstract": "Quantitative behavioral measurements are important for answering questions across scientific disciplines--from neuroscience to ecology. State-of-the-art deep-learning methods offer major advances in data quality and detail by allowing researchers to automatically estimate locations of an animals body parts directly from images or videos. However, currently-available animal pose estimation methods have limitations in speed and robustness. Here we introduce a new easy-to-use software toolkit, DeepPoseKit, that addresses these problems using an eZcient multi-scale deep-learning model, called Stacked DenseNet, and a fast GPU-based peak-detection algorithm for estimating keypoint locations with subpixel precision. These advances improve processing speed >2x with no loss in accuracy compared to currently-available methods. We demonstrate the versatility of our methods with multiple challenging animal pose estimation tasks in laboratory and field settings--including groups of interacting individuals. Our work reduces barriers to using advanced tools for measuring behavior and has broad applicability across the behavioral sciences.",
    "published": "10.7554/eLife.47994",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/618249",
    "title": "Fitness barriers limit reversion of a proofreading-deficient coronavirus",
    "authors": "Graepel, K. W.; Agostini, M. L.; Lu, X.; Sexton, N. R.; Denison, M. R.",
    "author_corresponding": "Mark R Denison",
    "author_corresponding_institution": "Vanderbilt University Medical Center",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/618249.source.xml",
    "abstract": "The 3'-to-5' exoribonuclease in coronavirus (CoV) nonstructural protein 14 (nsp14-ExoN) mediates RNA proofreading during genome replication. ExoN catalytic residues are arranged in three motifs: I (DE), II (E), III (D). Alanine substitution of the motif I residues (AA-E-D, four nucleotide substitutions) in murine hepatitis virus (MHV) and SARS-CoV yields viable mutants with impaired replication and fitness, increased mutation rates, and attenuated virulence in vivo. Despite these impairments, MHV- and SARS-CoV ExoN motif I AA mutants (ExoN-AA) have not reverted at motif I in diverse in vitro and in vivo environments, suggesting that profound fitness barriers prevent motif I reversion. To test this hypothesis, we engineered MHV-ExoN-AA with 1, 2 or 3 nucleotide mutations along genetic pathways to AA-to-DE reversion. We show that engineered intermediate revertants were viable but had no increased replication or competitive fitness compared to MHV-ExoN-AA. In contrast, a low passage (P10) MHV-ExoN-AA showed increased replication and competitive fitness without reversion of ExoN-AA. Finally, engineered reversion of ExoN-AA to ExoN-DE in the presence of ExoN-AA passage-adaptive mutations resulted in significant fitness loss. These results demonstrate that while reversion is possible, at least one alternative adaptive pathway is more rapidly advantageous than intermediate revertants and may alter the genetic background to render reversion detrimental to fitness. Our results provide an evolutionary rationale for lack of ExoN-AA reversion, illuminate potential multi-protein replicase interactions and coevolution, and support future studies aimed at stabilizing attenuated CoV ExoN-AA mutants.\\n\\nIMPORTANCECoronaviruses encode an exoribonuclease (ExoN) that is important for viral replication, fitness, and virulence, yet coronaviruses with a defective ExoN (ExoN-AA) have not reverted under diverse experimental conditions. In this study, we identify multiple impediments to MHV-ExoN-AA reversion. We show that ExoN-AA reversion is possible but evolutionarily unfavorable. Instead, compensatory mutations outside of ExoN-AA motif I are more accessible and beneficial than partial reversion. We also show that coevolution between replicase proteins over long-term passage partially compensates for ExoN-AA motif I but renders the virus inhospitable to a reverted ExoN. Our results reveal the evolutionary basis for the genetic stability of ExoN-inactivating mutations, illuminate complex functional and evolutionary relationships between coronavirus replicase proteins, and identify potential mechanisms for stabilization of ExoN-AA coronavirus mutants.",
    "published": "10.1128/JVI.00711-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/620716",
    "title": "Insect herbivory reshapes a native leaf microbiome",
    "authors": "Humphrey, P. T.; Whiteman, N. K.",
    "author_corresponding": "Parris T Humphrey",
    "author_corresponding_institution": "Harvard University",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/620716.source.xml",
    "abstract": "Insect herbivory is pervasive in plant communities, but its impact on microbial plant colonizers is not well-studied in natural systems. By calibrating sequencing-based bacterial detection to absolute bacterial load, we find that the within-host abundance of most leaf microbiome (phyllosphere) taxa colonizing a native forb is amplified within leaves impacted by insect herbivory. Herbivore-associated bacterial amplification reflects community-wide compositional shifts towards lower ecological diversity, but the extent and direction of such compositional shifts can be interpreted only by quantifying absolute abundance. Experimentally eliciting anti-herbivore defenses reshaped within-host fitness ranks among Pseudomonas spp. field isolates and amplified a subset of putative P. syringae phytopathogens in a manner causally consistent with observed field-scale patterns. Herbivore damage was inversely correlated with plant reproductive success and was highly clustered across plants, which predicts tight co-clustering with putative phytopathogens across hosts. Insect herbivory may thus drive the epidemiology of plant-infecting bacteria as well as the structure of a native plant microbiome by generating variation in within-host bacterial fitness at multiple phylogenetic and spatial scales. This study emphasizes that \\\"non-focal\\\" biotic interactions between hosts and other organisms in their ecological settings can be crucial drivers of the population and community dynamics of host-associated microbiomes.",
    "published": "10.1038/s41559-019-1085-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/620724",
    "title": "Conservation genomic analysis reveals ancient introgression and declining levels of genetic diversity in Madagascar’s hibernating dwarf lemurs",
    "authors": "Williams, R.; Blanco, M. B.; Poelstra, J. W.; Hunnicutt, K. E.; Comeault, A. A.; Yoder, A. D.",
    "author_corresponding": "Rachel  Williams",
    "author_corresponding_institution": "Duke University",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/620724.source.xml",
    "abstract": "Madagascars biodiversity is notoriously threatened by deforestation and climate change. Many of these organisms are rare, cryptic, and severely threatened, making population-level sampling unrealistic. Such is the case with Madagascars dwarf lemurs (genus Cheirogaleus), the only obligate hibernating primate. We here apply comparative genomic approaches to generate the first genome-wide estimates of genetic diversity within dwarf lemurs. We generate a reference genome for the fat-tailed dwarf lemur, Cheirogaleus medius, and use this resource to facilitate analyses of high-coverage (~30x) genome sequences for wild-caught individuals representing species: C. sp. cf. medius, C. major, C. crossleyi and C. sibreei. This study represents the largest contribution to date of novel genomic resources for Madagascars lemurs. We find concordant phylogenetic relationships among the four lineages of Cheirogaleus across most of the genome, and yet detect a number of discordant genomic regions consistent with ancient admixture. We hypothesized that these regions could have resulted from adaptive introgression related to hibernation, indeed finding that genes associated with hibernation are present, though most significantly, that gene ontology categories relating to transcription are over-represented. We estimate levels of heterozygosity and find particularly low levels in an individual sampled from an isolated population of C. medius that we refer to as C. sp. cf. medius. Results are consistent with a recent decline in effective population size, which is evident across species. Our study highlights the power of comparative genomic analysis for identifying species and populations of conservation concern, as well as for illuminating possible mechanisms of adaptive phenotypic evolution.",
    "published": "10.1038/s41437-019-0260-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/619932",
    "title": "Rotavirus NSP1 localizes in the nucleus to disrupt PML nuclear bodies during infection",
    "authors": "Murphy, S. K.; Arnold, M. M.",
    "author_corresponding": "Michelle M  Arnold",
    "author_corresponding_institution": "LSU Health Sciences Center - Shreveport",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/619932.source.xml",
    "abstract": "The rotavirus nonstructural protein 1 (NSP1) antagonizes interferon (IFN) induction in infected host cells. The primary function of NSP1 is thought to be degradation of interferon regulatory factors (IRFs) and beta-transducin repeat-containing protein ({beta}-TrCP) in the cytoplasm to inhibit IFN induction. Here, we report that NSP1 localizes to the cytoplasm and nucleus and disrupts promyelocytic (PML) nuclear bodies (NB) in the nucleus during infection. Nuclear localization of NSP1 did not require an intact C terminus, suggesting NSP1 has a novel function in the nucleus independent of degradation of IRFs or {beta}-TrCP. NSP1 expression either led to a reduction in PML NB number or a change in PML NB morphology from sphere-shaped foci to oblong-shaped structures, depending on the virus strain. Additionally, infection was not affected when cells lack PML NB, suggesting that rotavirus does not require PML for replication in highly permissive cell types. PML was not essential for nuclear localization of NSP1, but PML was required for NSP1 nuclear focus formation. PML NBs play an important role in many cellular functions that include IFN induction and host stress responses. This is the first report that rotavirus, a cytoplasmically replicating virus, encodes a viral protein that localizes to the nucleus during infection, and may suggest a new function of NSP1 in the nucleus.\\n\\nIMPORTANCERotavirus causes severe gastroenteritis in young children and leads to over 200,000 deaths per year. Rotavirus is a cytoplasmically replicating virus, and must find ways to avoid or actively inhibit host antiviral responses to efficiently replicate. The nonstructural protein NSP1 is known to inhibit IFN induction by promoting degradation of host proteins in the cytoplasm of infected cells. Here, we demonstrate that NSP1 also localizes to the nucleus of infected cells, specifically to PML NB. NSP1 causes a disruption of PML NB, which may serve as an additional mechanism of IFN inhibition or interfere with other nuclear processes to promote viral replication. A detailed exploration of the manipulation of nuclear processes in cells infected with cytoplasmically replicating viruses will lead to new insights into viral evasion of host responses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/620534",
    "title": "Tendon response to matrix unloading is determined by the patho-physiological niche",
    "authors": "Wunderli, S. L.; Blache, U.; Beretta Piccoli, A.; Niederoest, B.; Holenstein, C. N.; Passini, F.; Silvan, U.; Bundgaard, L.; auf dem Keller, U.; Snedeker, J. G.",
    "author_corresponding": "Jess Gerrit Snedeker",
    "author_corresponding_institution": "University Hospital Balgrist, University of Zurich, Switzerland; Institute for Biomechanics, ETH",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/620534.source.xml",
    "abstract": "Aberrant matrix turnover with elevated matrix proteolysis is a hallmark of tendon pathology. While tendon disease mechanisms remain obscure, mechanical cues are central regulators. Unloading of tendon explants in standard culture conditions provokes rapid cell-mediated tissue breakdown. Here we show that biological response to tissue unloading depends on the mimicked physiological context. Our experiments reveal that explanted tendon tissues remain functionally stable in a simulated avascular niche of low temperature and oxygen, regardless of the presence of serum. This hyperthermic and hyperoxic niche-dependent catabolic switch was shown by whole transcriptome analysis (RNA-seq) to be a strong pathological driver of an immune-modulatory phenotype, with a stress response to reactive oxygen species (ROS) and associated activation of catabolic extracellular matrix proteolysis that involved lysosomal activation and transcription of a range of proteolytic enzymes. Secretomic and degradomic analysis through terminal amine isotopic labeling of substrates (TAILS) confirmed that proteolytic activity in unloaded tissues was strongly niche dependent. Through targeted pharmacological inhibition we isolated ROS mediated oxidative stress as a major checkpoint for matrix proteolysis. We conclude from these data that the tendon stromal compartment responds to traumatic mechanical unloading in a manner that is highly dependent on the extrinsic niche, with oxidative stress response gating the proteolytic breakdown of the functional collagen backbone.",
    "published": "10.1016/j.matbio.2019.12.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/619650",
    "title": "An Optimized Registration Workflow and Standard Geometric Space for Small Animal Brain Imaging",
    "authors": "Ioanas, H.-I.; Marks, M.; Yanik, M. F.; Rudin, M.",
    "author_corresponding": "Horea-Ioan  Ioanas",
    "author_corresponding_institution": "Institute for Biomedical Engineering, ETH and University of Zurich",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/619650.source.xml",
    "abstract": "The reliability of scientific results critically depends on reproducible and transparent data processing. Cross-subject and cross-study comparability of imaging data in general, and magnetic resonance imaging (MRI) data in particular, is contingent on the quality of registration to a standard reference space. In small animal MRI this is not adequately provided by currently used processing workflows, which utilize high-level scripts optimized for human data, and adapt animal data to fit the scripts, rather than vice-versa. In this fully reproducible article we showcase a generic workflow optimized for the mouse brain, alongside a standard reference space suited to harmonize data between analysis and operation. We introduce four separate metrics for automated quality control (QC), and a visualization method to aid operator inspection. Benchmarking this workflow against common legacy practices reveals that it performs more consistently, better preserves variance across subjects while minimizing variance across sessions, and improves both volume and smoothness conservation RMSE approximately 2-fold. We propose this open source workflow and the QC metrics as a new standard for small animal MRI registration, ensuring workflow robustness, data comparability, and region assignment validity, all of which are indispensable prerequisites for the comparability of scientific results across experiments and centers.",
    "published": "10.1016/j.neuroimage.2021.118386",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/620757",
    "title": "Differential Expression of Mucins in Murine Olfactory Versus Respiratory Epithelium",
    "authors": "Kennel, C.; Gould, E. A.; Larson, E. D.; Salcedo, E.; Vickery, T. W.; Restrepo, D.; Ramakrishnan, V. R.",
    "author_corresponding": "Vijay R Ramakrishnan",
    "author_corresponding_institution": "University of Colorado",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/620757.source.xml",
    "abstract": "Mucins are a key component of the airway surface liquid and serve many functions. Given the numerous differences in olfactory versus respiratory nasal epithelia, we hypothesized that mucins would be differentially expressed between these two areas. Secondarily, we evaluated for changes in mucin expression with radiation exposure, given the clinical observations of nasal dryness, altered mucus rheology, and smell loss in radiated patients. Immunofluorescence staining was performed in a mouse model to determine the expression of mucins 1, 2, 5AC and 5B in nasal respiratory and olfactory epithelia of control mice and one week after exposure to 8 gy of radiation. Mucins 1, 5AC and 5B exhibited differential expression between olfactory and respiratory epithelium while mucin 2 showed no difference. Within the olfactory epithelium, mucin 1 was located in a lattice-like pattern around gaps corresponding to dendritic knobs of olfactory sensory neurons, whereas in respiratory epithelium it was only intermittently expressed. Mucin 5AC was expressed by subepithelial glands in both epithelial types but to a higher degree in the olfactory epithelium. Mucin 5B was expressed by submucosal glands in the olfactory epithelium but by surface epithelial cells in respiratory epithelium. At one-week after exposure to single-dose 8 gy of radiation, no qualitative effects were seen on mucin expression. Our findings demonstrate that murine olfactory and respiratory epithelia express mucins differently, and characteristic patterns of mucins 1, 5AC, and 5B can be used to define the underlying epithelium. Radiation (8 gy) does not appear to affect mucin expression at one week.\\n\\nAuthor RolesChristopher Kennel conceived, organized and executed the study, performed the analysis, and contributed to the manuscript.\\n\\nElizabeth Gould conceived and executed the study, and contributed to the manuscript.\\n\\nDiego Restrepo conceived and executed the study, supervised the experiments, reviewed the analysis, and contributed to the manuscript.\\n\\nErnesto Salcedo performed experiments and reviewed the manuscript.\\n\\nThad Vickery performed experiments and reviewed the manuscript.\\n\\nEric Larson performed experiments and reviewed the manuscript.\\n\\nVijay Ramakrishnan conceived and executed the study, reviewed the analysis, and contributed to the manuscript.\\n\\nAll authors discussed the results and implications and contributed to the final manuscript.",
    "published": "10.1093/chemse/bjz046",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/619726",
    "title": "Selective Influence and Sequential Operations: A Research Strategy for Visual Search",
    "authors": "Lowe, K. A.; Reppert, T. R.; Schall, J.",
    "author_corresponding": "Jeffrey  Schall",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/619726.source.xml",
    "abstract": "We introduce conceptually and empirically a powerful but underutilized experimental approach to dissect the cognitive processes supporting performance of a visual search task with factorial manipulations of singleton-distractor identifiability and stimulus-response cue discriminability. We show that systems factorial technology can distinguish processing architectures from the performance of macaque monkeys. This demonstration offers new opportunities to distinguish neural mechanisms through selective manipulation of visual encoding, search selection, rule encoding, and stimulus-response mapping.",
    "published": "10.1080/13506285.2019.1659896",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/618405",
    "title": "Polyglutamine-expanded androgen receptor disrupts muscle triad, calcium dynamics and the excitation-contraction coupling gene expression program",
    "authors": "chivet, m.; marchioretti, c.; pirazzini, m.; piol, d.; Scaramuzzino, C.; Polanco, M.; Nath, S.; Zuccaro, E.; Nogara, L.; Canato, M.; Marcucci, L.; parodi, s.; Romanello, V.; Armani, A.; D'Antonio, M.; Sambataro, F.; Dassi, E.; Pegoraro, E.; Soraru', G.; Rinaldi, C.; Lieberman, A.; Blaauw, B.; Sandri, M.; Basso, m.; Pennuto, M.",
    "author_corresponding": "Maria  Pennuto",
    "author_corresponding_institution": "University of Padova",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/618405.source.xml",
    "abstract": "Spinal and bulbar muscular atrophy (SBMA) is caused by polyglutamine (polyQ) expansions in the androgen receptor (AR) gene. Although clinical and experimental evidence highlight a primary role for skeletal muscle in the onset, progression, and outcome of disease, the pathophysiological and molecular processes underlying SBMA muscle atrophy are poorly understood. Here we show that polyQ-expanded AR alters intrinsic muscle force generation before denervation. Reduced muscle force was associated with a switch in fiber-type composition, disrupted muscle striation, altered calcium (Ca++) dynamics in response to muscle contraction, and aberrant expression of excitation-contraction coupling (ECC) machinery genes in transgenic, knock-in and inducible SBMA mice and patients. Importantly, treatment to suppress polyQ-expanded AR toxicity restored ECC gene expression back to normal. Suppression of AR activation by surgical castration elicited similar ECC gene expression changes in normal mice, suggesting that AR regulates the expression of these genes in physiological conditions. Bioinformatic analysis revealed the presence of androgen-responsive elements on several genes involved in muscle function and homeostasis, and experimental evidence showed AR-dependent regulation of expression and promoter occupancy of the most up-regulated gene from transcriptomic analysis in SBMA muscle, i.e. sarcolipin, a key ECC gene. These observations reveal an unpredicted role for AR in the regulation of expression of genes involved in muscle contraction and Ca++ dynamics, a level of muscle function regulation that is disrupted in SBMA muscle, yet restored by pharmacologic treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/619817",
    "title": "Assessing the impact of mindfulness attitudes on attentional quality through focused breath induction.",
    "authors": "Franca, M.; Tanaka, G. K.; Cagy, M.; Ribeiro, P.; Velasques, B.; Gamboa, O. L.",
    "author_corresponding": "Marcelo  Franca",
    "author_corresponding_institution": "Neurophysiology and Neuropsychology of Attention, Institute of Psychiatry of the Federal University",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/619817.source.xml",
    "abstract": "Mindfulness attitudes, as gentleness, openness, acceptance, curiosity and being non-judgmental have been related to improvement in cognitive and emotional functions, but few studies have focused on its specific contribution. The present study investigated the effect of the mindfulness attitudes on top-down attentional control abilities. Twenty one healthy participants were submitted to two conditions: a Mindfulness induction session where participants practiced focusing on the sensory sensations of breathing while encouraged to incorporate the five mindfulness attitudes and an attentional control session in which participants were repeatedly instructed to merely attend to the breath, without any mindfulness attitude component. Before and after each condition, participants performed two blocks of the oddball task while EEG was recorded. Contrary to our expectations, attentional control assessed through amplitude and latency of the P3b ERP component and oddball task accuracy did not show any changes in any of the conditions. These results suggest that a low dose of mindfulness training in naive individuals, through a focused breath induction, is not enough to improve the allocation of attentional resources towards task-relevant stimuli.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/619718",
    "title": "A genetic hazard score to personalize prostate cancer screening, applied to population data",
    "authors": "Huynh-Le, M.-P.; Fan, C. C.; Karunamuni, R.; Walsh, E. I.; Turner, E. L.; Lane, J. A.; Martin, R. M.; Neal, D. E.; Donovan, J. L.; Hamdy, F. C.; Parsons, J. K.; Eeles, R. A.; Easton, D. F.; Kote-Jarai, Z.; Amin Al Olama, A.; Benlloch Garcia, S.; Muir, K.; Gronberg, H.; Wiklund, F.; Aly, M.; Schleutker, J.; Sipeky, C.; Tammela, T. L.; Nordestgaard, B. G.; Key, T. J.; Travis, R. C.; Pharoah, P.; Pashayan, N.; Khaw, K.-T.; Thibodeau, S. N.; McDonnell, S. K.; Schaid, D. J.; Maier, C.; Vogel, W.; Luedeke, M.; Herkommer, K.; Kibel, A. S.; Cybulski, C.; Wokolorczyk, D.; Kluzniak, W.; Cannon-Albright,",
    "author_corresponding": "Tyler M Seibert",
    "author_corresponding_institution": "Department of Radiation Medicine and Applied Sciences, University of California, San Diego",
    "date": "2019-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/26/619718.source.xml",
    "abstract": "BackgroundGenetic risk stratification may inform decisions of whether--and when--a man should undergo prostate cancer (PCa) screening. We previously validated a polygenic hazard score (PHS), a weighted sum of 54 single-nucleotide polymorphism genotypes, for accurate prediction of age of onset of aggressive PCa and improved screening performance. We now assess the potential impact of PHS-informed screening.\\n\\nMethodsUnited Kingdom population data were fit to a continuous model of age-specific PCa incidence. Using hazard ratios estimated from ProtecT trial data, age-specific incidence rates were calculated for percentiles of genetic risk. Incidence of higher-grade PCa (Gleason[&ge;]7) was estimated from age-specific data from the linked CAP trial. PHS and incidence data were combined to give a risk-equivalent age, when a man with a given PHS percentile will have risk of higher-grade PCa equivalent to that of a typical man at age 50 (50-years standard). Positive predictive value (PPV) of PSA testing was calculated using PHS-adjusted (PCa-risk-equivalent age) groups identified from ProtecT.\\n\\nResultsExpected age of onset of higher-grade PCa is modulated by 19 years between the 1st and 99th PHS percentiles. A man with PHS in the 99th percentile reaches 50-years-standard risk at age 41; conversely, a man in the 1st percentile reaches this risk at age 60. PPV of PSA was higher for men with higher PHS-adjusted age.\\n\\nConclusionsPHS informs PCa screening strategies with individualized estimates of risk-equivalent age for higher-grade PCa. Screening initiation could be adjusted according to a mans genetic hazard score, improving PPV of PSA screening.",
    "published": "NA",
    "server": "biorxiv"
  }
]