[
  {
    "doi": "10.1101/610717",
    "title": "Post-saccadic face processing is modulated by pre-saccadic preview: Evidence from fixation-related potentials",
    "authors": "Buonocore, A.; Dimingen, O.; Melcher, D.",
    "author_corresponding": "Antimo  Buonocore",
    "author_corresponding_institution": "Werner Reichardt Centre for Integrative Neuroscience, University of Tuebingen, Tuebingen, Germany",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/610717.source.xml",
    "abstract": "Humans actively sample their environment with saccadic eye movements to bring relevant information into high-acuity foveal vision. Despite being lower in resolution, peripheral information is also available prior to each saccade. How pre-saccadic extrafoveal preview of a visual object influences its post-saccadic processing is still an unanswered question. Here, we investigated this question by simultaneously recording behavior and fixation-related brain potentials while human subjects made saccades to face stimuli. We manipulated the relationship between pre-saccadic \\\"previews\\\" and post-saccadic images to explicitly isolate the influences of the former. Subjects performed a gender discrimination task on a newly foveated face under three preview conditions: phase-scrambled face, incongruent face (different identity from the foveated face), and congruent face (same identity). As expected, reaction times were faster after a congruent-face preview compared to the phase-scrambled and incongruent conditions. Importantly, a face preview (either incongruent or congruent) resulted in a strong reduction of post-saccadic neural responses. Specifically, we analyzed the classic face-selective N170 component at occipito-temporal EEG electrodes, which was still present in our experiments with active looking. We found that this component was strongly attenuated for face preview conditions compared to scrambled conditions. This large and long-lasting decrease in evoked activity is consistent with an active prediction mechanism influencing category-specific neural processing at the start of a new fixation. These findings constrain theories of visual stability and show that the extrafoveal preview methodology can be a useful tool to investigate its underlying mechanisms.\\n\\nSignificance StatementNeural correlates of object recognition have traditionally been studied by flashing stimuli to the central visual field. This procedure differs in fundamental ways from natural vision, where viewers actively sample the environment with eye movements and also obtain a low-resolution preview of soon-to-be-fixated objects. Here we show that the N170, a classic electrophysiological marker of the structural processing of faces, also occurs during a more natural viewing condition but is massively reduced due to extrafoveal preprocessing (preview benefit). Our results therefore highlight the importance of peripheral vision during trans-saccadic processing in building a coherent and stable representation of the world around us.",
    "published": "10.1523/JNEUROSCI.0861-19.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610931",
    "title": "Environmental Assessment of Cytotoxic Drugs in the Oncology Center of Cyprus",
    "authors": "Soteriades, E. S.; Economidou, S. C.; Tsivitanidou, A.; Polyviou, P.; Lorimer, A.; Katodritis, N.; Theophanous-Kitiri, S.",
    "author_corresponding": "Elpidoforos  S.  Soteriades",
    "author_corresponding_institution": "United Arab Emirates University",
    "date": "2019-04-16",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/610931.source.xml",
    "abstract": "BackgroundCytotoxic drugs constitute an important workplace hazard in the hospital environment. Our aim was to conduct an environmental assessment of hazardous drugs in the Oncology center of Cyprus.\\n\\nMethodsWipe samples were obtained from 42 workplace areas of the Oncology Center including two pairs of gloves in an initial assessment, while 10 samples were obtained at follow-up 3 years later. Potential contamination with cyclophosphamide (CP), ifosphamide (IF) and 5-fluorouracil (5-FU) and other cytotoxic medications was examined using the GC-MSMS system (CP, IF) and the HPLC system with UV detection (5-FU) method, respectively.\\n\\nResultsWipe sample contamination was detected at 11.9% and 15% in the initial and follow-up assessment, respectively. Both pairs of gloves assessed were free from contamination. The results showed contamination with cyclophosphamide on the work space inside the isolator, on a day-care office phone and on the central pharmacy bench. Ifosphamide was only detected on the floor of a patients room. Contamination with 5-fluorouracil was found only on the surface of a prepared IV infusion bag. The levels of contamination in the positive samples ranged from 0.05 to 10.12 ng/cm2.\\n\\nConclusionsThe overall percentage of sample contamination at the Oncology Center was very low compared to other centers around the world. In addition, the detected levels of contamination with cytotoxic drugs were relatively low with the exception of the workspace inside the biological safety cabinet.\\n\\nThese results in both assessments may reflect the implementation of comprehensive control measures including employee training, technological equipment and effective cleaning procedures.",
    "published": "10.1371/journal.pone.0216098",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/611061",
    "title": "Characterization of aroma-active compounds in delicious apples juices by gas chromatography-mass spectrometry (GC-MS), gas chromatography-olfactometry (GC-O) and odor activity value (OAV)",
    "authors": "zhu, j.; Mao, d.; Liu, H.; Li, z.; Niu, y.; Xiao, z.; Zhang, f.",
    "author_corresponding": "jiancai  zhu",
    "author_corresponding_institution": "Shanghai Institute of Technology",
    "date": "2019-04-16",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/611061.source.xml",
    "abstract": "Volatile aroma compounds of delicious apple juice in three cultivars were obtained by gas chromatography-mass spectrometry (GC-MS), gas chromatography-olfactometry (GC-O), and GC-flame photometric detection (FPD). Quantitatively, the major volatiles of the delicious apple juice were detected by GC-MS, such as esters, alcohols, aldehydes. In addition, GC-O and OAV were used to determine the aroma-active compounds in fruit. Amongst these compounds, ethyl 2-methylbutanoate (47-229), butyl 2-methylbutanoate (8-208), (E)-2-hexenal (25-120), butyl propanoate (14-54), methyl 2-methylbutanoate (28-41), ethyl hexanoate (4-32), ethyl butanoate (5-17) showed high OAVs in three delicious apple juices, which contributed greatly to the aroma of delicious apple juice. Beside those compounds, methanethiol (OAV: 1.1-1.6), dimethyl sulfide (OAV: 2.5-3.6), methional (OAV: 4.2-11.7) and 2-(methylthio)ethanol (OAV: 1.2-1.9) also presented relatively high OAVs. Finally, four compounds (ethyl 2-methylbutanoate, ethyl octanoate, ethyl butanoate and ethyl hexanoate) were selected to investigate the possible interactions occurring in the delicious apple juice. The resultants demonstrated that those aroma volatile compounds can decrease threshold of the solution to dissimilar degrees before and after their addition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/611095",
    "title": "LASSI: A lattice model for simulating phase transitions of multivalent proteins",
    "authors": "Choi, J.-M.; Dar, F.; Pappu, R. V.",
    "author_corresponding": "Rohit  V.  Pappu",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/611095.source.xml",
    "abstract": "Biomolecular condensates form via phase transitions that combine phase separation or demixing and networking of key protein and RNA molecules. Proteins that drive condensate formation are either linear or branched multivalent proteins where multivalence refers to the presence of multiple protein-protein or protein-nucleic acid interaction domains or motifs within a protein. Recent work has shown that multivalent protein drivers of phase transitions are in fact biological instantiations of associative polymers. Such systems can be characterized by stickers-and-spacers architectures where stickers contribute to system-specific spatial hierarchies of directional interactions and spacers control the concentration-dependent inhomogeneities in densities of stickers around one another. The collective effects of interactions among stickers and spacers lead to the emergence of dense droplet phases wherein the stickers form percolated networks of polymers. To enable the calculation of system-specific phase diagrams of multivalent proteins, we have developed LASSI (LAttice simulations of Sticker and Spacer Interactions), which is an efficient open source computational engine for lattice-based polymer simulations built on the stickers and spacers framework. In LASSI, a specific multivalent protein architecture is mapped into a set of beads on the 3-dimensional lattice space with proper coarse-graining, and specific sticker-sticker interactions are modeled as pairwise anisotropic interactions. For efficient and broad search of the conformational ensemble, LASSI uses Monte Carlo methods, and we optimized the move set so that LASSI can handle both dilute and dense systems. Also, we developed quantitative measures to extract phase boundaries from LASSI simulations, using known and hidden collective parameters. We demonstrate the application of LASSI to two known archetypes of linear and branched multivalent proteins. The simulations recapitulate observations from experiments and importantly, they generate novel quantitative insights that augment what can be gleaned from experiments alone. We conclude with a discussion of the advantages of lattice-based approaches such as LASSI and highlight the types of systems across which this engine can be deployed, either to make predictions or to enable the design of novel condensates.\\n\\nAuthor SummarySpatial and temporal organization of molecular matter is a defining hallmark of cellular ultrastructure and recent attention has focused intensely on organization afforded by membraneless organelles, which are referred to as biomolecular condensates. These condensates form via phase transitions that combine phase separation and networking of condensate-specific protein and nucleic acid molecules. Several questions remain unanswered regarding the driving forces for condensate formation encoded in the architectures of multivalent proteins, the molecular determinants of material properties of condensates, and the determinants of compositional specificity of condensates. Building on recently recognized analogies between associative polymers and multivalent proteins, we have developed and deployed LASSI, an open source computational engine that enables the calculation of system-specific phase diagrams for multivalent proteins. LASSI relies on a priori identification of stickers and spacers within a multivalent protein and mapping the stickers onto a 3-dimensional lattice. A Monte Carlo engine that incorporates a suite of novel and established move sets enables simulations that track density inhomogeneities and changes to the extent of networking among stickers as a function of protein concentration and interaction strengths. Calculation of distribution functions and other nonconserved order parameters allow us to compute full phase diagrams for multivalent proteins modeled using a stickers-and-spacers representation on simple cubic lattices. These predictions are shown to be system-specific and allow us to rationalize experimental observations while also enabling the design of systems with bespoke phase behavior. LASSI can be deployed to study the phase behavior of multicomponent systems, which allows us to make direct contact with cellular biomolecular condensates that are in fact multicomponent systems.",
    "published": "10.1371/journal.pcbi.1007028",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/609446",
    "title": "The pace of life: Time, temperature, and a biological theory of relativity",
    "authors": "Neuheimer, A. B.",
    "author_corresponding": "Anna B. Neuheimer",
    "author_corresponding_institution": "Aarhus University & University of Hawai'i at Mānoa",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/609446.source.xml",
    "abstract": "For living things, time proceeds relative to body temperature. In this contribution, I describe the biochemical underpinnings of this \\\"biological time\\\" and formalize the Biological Theory of Relativity (BTR). Paralleling Einsteins Special Theory of Relativity, the BTR describes how time progresses across temporal frames of reference, contrasting temperature-scaled biological time with our more familiar (and constant) \\\"calendar\\\" time measures. By characterizing the relationship between these two time frames, the BTR allows us to position observed biological variability on a relevant time-scale. In so doing, we are better able to explain observed variation (both temperature-dependent and -independent), make predictions about the timing of biological phenomena, and even manipulate the biological world around us. The BTR presents a theoretical framework to direct future work regarding an entire landscape of fundamental biological questions across space, time and species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/609446",
    "title": "The pace of life: Time, temperature, and a biological theory of relativity",
    "authors": "Neuheimer, A. B.",
    "author_corresponding": "Anna B. Neuheimer",
    "author_corresponding_institution": "Aarhus University & University of Hawai'i at Mānoa",
    "date": "2019-04-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/609446.source.xml",
    "abstract": "For living things, time proceeds relative to body temperature. In this contribution, I describe the biochemical underpinnings of this \\\"biological time\\\" and formalize the Biological Theory of Relativity (BTR). Paralleling Einsteins Special Theory of Relativity, the BTR describes how time progresses across temporal frames of reference, contrasting temperature-scaled biological time with our more familiar (and constant) \\\"calendar\\\" time measures. By characterizing the relationship between these two time frames, the BTR allows us to position observed biological variability on a relevant time-scale. In so doing, we are better able to explain observed variation (both temperature-dependent and -independent), make predictions about the timing of biological phenomena, and even manipulate the biological world around us. The BTR presents a theoretical framework to direct future work regarding an entire landscape of fundamental biological questions across space, time and species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610014",
    "title": "Bi-directional modification of sleep and wake by amyloid beta oligomers",
    "authors": "Ozcan, G. G.; Lim, S.; Leighton, P. L. A.; Allison, W. T.; Rihel, J.",
    "author_corresponding": "Jason  Rihel",
    "author_corresponding_institution": "University College London",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/610014.source.xml",
    "abstract": "Disrupted sleep is a major feature of Alzheimers Disease (AD), often arising years before symptoms of cognitive decline. Prolonged wakefulness exacerbates the production of amyloid-beta (A{beta}) species, a major driver of AD progression, suggesting that sleep loss further accelerates AD through a vicious cycle. However, the mechanisms by which A{beta} affects sleep are unknown. We demonstrate in zebrafish that A{beta} acutely and reversibly enhances or suppresses sleep as a function of oligomer length. Genetic disruptions revealed that short A{beta} oligomers induce acute wakefulness through Adrenergic receptor b2 (Adrb2) and Progesterone membrane receptor component 1 (Pgrmc1), while longer A{beta} forms induce sleep through a pharmacologically tractable Prion Protein (PrP) signalling cascade. Our data indicate that A{beta} can trigger a bi-directional sleep/wake switch. Alterations to the brains A{beta} oligomeric milieu, such as during the progression of AD, may therefore disrupt sleep via changes in acute signalling events.\n\nHIGHLIGHTSO_LIAmyloid beta oligomers can drive either sleep or wakefulness, depending on their size\nC_LIO_LIWakefulness driven by short amyloid beta oligomers requires binding partners Adrenergic Beta Receptor 2 and Pgrmc1\nC_LIO_LILong amyloid beta oligomers drive sleep through interaction with Prion Protein\nC_LIO_LIThe in vivo sleep effects of amyloid beta can be pharmacologically blocked by targeting several steps of the Amyloid beta-Prion Protein signalling cascade.\nC_LI",
    "published": "10.7554/eLife.53995",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/611103",
    "title": "Autonomous oscillations and phase-locking in a biophysically detailed model of the STN-GPe network",
    "authors": "Koelman, L. A.; Lowery, M. M.",
    "author_corresponding": "Lucas  Adrian  Koelman",
    "author_corresponding_institution": "University College Dublin",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/611103.source.xml",
    "abstract": "The aim of this study was to understand the relative role of autonomous oscillations and patterning by exogenous oscillatory inputs in the generation of pathological oscillatory activity within the subthalamic nucleus (STN) - external globus pallidus (GPe) network in Parkinsons disease. A biophysically detailed model that accounts for the integration of synaptic currents and their interaction with intrinsic membrane currents in dendritic structures within the STN and GPe was developed. The model was used to investigate the development of beta-band synchrony and bursting within the STN-GPe network by changing the balance of excitation and inhibition in both nuclei, and by adding exogenous oscillatory inputs with varying phase relationships through the hyperdirect cortico-subthalamic and indirect striato-pallidal pathways. The model showed an intrinsic susceptibility to beta-band oscillations that was manifest in weak autonomously generated oscillations within the STN-GPe network and in selective amplification of exogenous beta-band synaptic inputs near the networks endogenous oscillation frequency. The resonant oscillation frequency was determined by the net level of excitatory drive in the loop. Intrinsically generated oscillations were too weak to support a pacemaker role for the STN-GPe network, however, they were considerably amplified by sparse cortical beta inputs when their frequency range overlapped and were further amplified by striatal beta inputs that promoted anti-phase firing of the cortex and GPe, resulting in maximum transient inhibition of STN neurons. The model elucidates a mechanism of cortical patterning of the STN-GPe network through feedback inhibition whereby intrinsic susceptibility to beta-band oscillations can lead to phase locked spiking under parkinsonian conditions. These results point to resonance of endogenous oscillations with exogenous patterning of the STN-GPe network as a mechanism of pathological synchronization, and a role for the pallido-striatal feedback loop in amplifying beta oscillations.\\n\\nAuthor summaryExaggerated beta-frequency neuronal synchrony is observed throughout the basal ganglia in Parkinsons disease and is reduced with medication and during deep brain stimulation. The power of beta-band oscillations is increasingly used as a biomarker to guide antiparkinsonian therapies. Despite their importance as a clinical target, the mechanisms by which pathological beta-band oscillations are generated are not yet clearly understood. In vitro electrophysiological recordings support a theory of enhanced phase locking of the reciprocally connected subthalamo-pallidal network to beta-band cortical inputs but this has not yet been clearly demonstrated in a model. We present a new model of the subthalamo-pallidal network consisting of biophysically detailed cell models that captures the interaction between synaptic and intrinsic currents in dendritic structures. The model shows how phase locking of subthalamic and pallidal neurons and exaggerated bursting in subthalamic neurons can arise from the interaction of these currents when the balance of excitation and inhibition is changed and how phase locking is amplified under specific phase relationships between cortical and striatal beta inputs.",
    "published": "10.3389/fncom.2019.00077",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/611046",
    "title": "Synergetic influence of beta-caryophyllene on wound healing",
    "authors": "Koyama, S.; Purk, A.; Kaur, M.; Soini, H. A.; Novotny, M. V.; Davis, K.; Kao, C.; Matsunami, H.; Mescher, A.",
    "author_corresponding": "Sachiko  Koyama",
    "author_corresponding_institution": "Indiana University",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/611046.source.xml",
    "abstract": "Beta-caryophyllene is an odoriferous bicyclic sesquiterpene found in various herbs and spices. Recently, it was found that beta-caryophyllene is a ligand of the cannabinoid receptor 2 (CB2). Activation of CB2 will decrease pain, a major signal for inflammatory responses. We hypothesized that beta-caryophyllene can affect wound healing by decreasing inflammation. Here we show that cutaneous wounds of mice treated with beta-caryophyllene had enhanced re-epithelialization. The treated tissue showed increased cell proliferation and cells treated with beta-caryophyllene showed enhanced cell migration, suggesting that the higher re-epithelialization is due to enhanced cell proliferation and cell migration. The treated tissues also had up-regulated gene expression for hair follicle bulge stem cells. Olfactory receptors were not involved in the enhanced wound healing. Transient Receptor Potential channel genes were up-regulated in the injured skin exposed to beta-caryophyllene. Interestingly, there were sex differences in the impact of beta-caryophyllene as only the injured skin of female mice had enhanced re-epithelialization after exposure to beta-caryophyllene. Our study suggests that chemical compounds included in essential oils have the capability to improve wound healing, an effect generated by synergetic impacts of multiple pathways.",
    "published": "10.1371/journal.pone.0216104",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610964",
    "title": "A combination of Interferon Stimulated Genes is more effective than IFNα and IFNss in reducing HIV-1 replication in human cervicovaginal tissues",
    "authors": "Rollenhagen, C.; Gui, J.; Doncel, G.; Asin, S. N.",
    "author_corresponding": "Susana  N.  Asin",
    "author_corresponding_institution": "WRJ V.A. Medical CEnter",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/610964.source.xml",
    "abstract": "Enhancing antiviral responses while controlling immune cell activation is an attractive strategy to reduce HIV-1 replication in the cervicovaginal mucosae, a primary site of heterosexual transmission. Interferon alpha and beta (IFN/{beta}) signaling up-regulates expression of inflammatory factors and Interferon-Stimulated Genes (ISGs). The simultaneous induction of both IFNs by pathogen-bound molecular pattern recognition receptors and the paucity of data on the anti-HIV-1 efficacy of a combination of these antiviral factors or their downstream targets in human experimental models taking into account mucosal and submucosal cell populations, motivated us to determine whether combined IFN/{beta} or ISGs could decrease HIV-1 replication in cervicovaginal tissues.\\n\\nIFN/{beta} reduced HIV-1 p24 release. This reduction was associated with upregulation of expression of a subset of ISGs, the type I IFN receptor and interferon regulatory factor seven. IFN/{beta} also enhanced immune cell activation. In contrast, when added directly to CV tissues, a combination of ISGs was more effective than IFN/{beta} in reducing HIV-1 p24 release. The ISG combination demonstrated early kinetics and a more robust reduction in HIV-1 p24 release. Opposite to IFN/{beta}, the combination of ISGs did not induce immune cell activation.\\n\\nIFN/{beta}-induced ISGs provide novel mucosal therapeutic targets with a greater capacity to reduce HIV-1 compared to IFN/{beta}, without inducing immune cell activation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/611087",
    "title": "Optimized but not maximized cue integration for 3D visual perception",
    "authors": "Chang, T.-Y.; Kim, B.; Thompson, L.; Sunkara, A.; Doudlah, R.; Rosenberg, A.",
    "author_corresponding": "Ari  Rosenberg",
    "author_corresponding_institution": "University of Wisconsin Madison",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/611087.source.xml",
    "abstract": "Reconstructing three-dimensional (3D) scenes from two-dimensional (2D) retinal images is an ill-posed problem. Despite this, our 3D perception of the world based on 2D retinal images is seemingly accurate and precise. The integration of distinct visual cues is essential for robust 3D perception in humans, but it is unclear if this mechanism is conserved in non-human primates, and how the underlying neural architecture constrains 3D perception. Here we assess 3D perception in macaque monkeys using a surface orientation discrimination task. We find that perception is generally accurate, but precision depends on the spatial pose of the surface and available cues. The results indicate that robust perception is achieved by dynamically reweighting the integration of stereoscopic and perspective cues according to their pose-dependent reliabilities. They further suggest that 3D perception is influenced by a prior for the 3D orientation statistics of natural scenes. We compare the data to simulations based on the responses of 3D orientation selective neurons. The results are explained by a model in which two independent neuronal populations representing stereoscopic and perspective cues (with perspective signals from the two eyes combined using nonlinear canonical computations) are optimally integrated through linear summation. Perception of combined-cue stimuli is optimal given this architecture. However, an alternative architecture in which stereoscopic cues and perspective cues detected by each eye are represented by three independent populations yields two times greater precision than observed. This implies that, due to canonical computations, cue integration for 3D perception is optimized but not maximized.\\n\\nAuthor summaryOur eyes only sense two-dimensional projections of the world (like a movie on a screen), yet we perceive the world in three dimensions. To create reliable 3D percepts, the human visual system integrates distinct visual signals according to their reliabilities, which depend on conditions such as how far away an object is located and how it is oriented. Here we find that non-human primates similarly integrate different 3D visual signals, and that their perception is influenced by the 3D orientation statistics of natural scenes. Cue integration is thus a conserved mechanism for creating robust 3D percepts by the primate brain. Using simulations of neural population activity, based on neuronal recordings from the same animals, we show that some computations which occur widely in the brain facilitate 3D perception, while others hinder perception. This work addresses key questions about how neural systems solve the difficult problem of generating 3D percepts, identifies a plausible neural architecture for implementing robust 3D vision, and reveals how neural computation can simultaneously optimize and curb perception.",
    "published": "10.1523/ENEURO.0411-19.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610543",
    "title": "Genotyping-by-sequencing based cytoplasmic markers underpin population structural variation of perennial ryegrass",
    "authors": "Cao, M.; Faville, M.; Jacobs, J.; Carena, M.",
    "author_corresponding": "Mingshu  Cao",
    "author_corresponding_institution": "AgResearch, Grasslands Research Centre, Palmerston North 4442, New Zealand",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/610543.source.xml",
    "abstract": "Chloroplast and mitochondrial genomes provide unique information in studying plant populations because cytoplasmic genes exhibit a different mode of inheritance and a different rate of gene mutation compared to nuclear genes. Despite this, cytoplasmic genomic contributions to plant population performance are largely unexplored because few methods are available to characterize and evaluate cytoplasmic genome-wide variations. Here we have developed cytoplasmic markers based on genotyping-by-sequencing (GBS), which enable us to characterize thousands of samples, to survey gene variants across cytoplasmic genomes, and to monitor within-population variations of chloroplast or mitochondrial origin. Using these cytoplasmic genome-wide markers we have found that within-population differentiations are evident in ryegrass (Lolium perenne), beyond the explanation of nuclear markers. Moreover, chloroplast and mitochondrial variations exhibit different patterns, with mitochondrial markers more readily reflecting the maternal origins. Application of GBS-based cytoplasmic markers should facilitate quantifying the contribution of cytoplasmic inheritance to plant performance through selective breeding or under natural selection pressure.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610782",
    "title": "Accurate Prediction of Genome-wide RNA Secondary Structure Profile Based On Extreme Gradient Boosting",
    "authors": "Ke, Y.; Rao, J.; Zhao, H.; Lu, Y.; Xiao, N.; Yang, Y.",
    "author_corresponding": "Yuedong  Yang",
    "author_corresponding_institution": "School of Data and Computer Science;Key Laboratory of Machine Intelligence and Advanced Computing",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/610782.source.xml",
    "abstract": "MotivationMany studies have shown that RNA secondary structure plays a vital role in fundamental cellular processes, such as protein synthesis, mRNA processing, mRNA assembly, ribosome function and eukaryotic spliceosomes. Identification of RNA secondary structure is a key step to understand the common mechanisms underlying the translation process. Recently, a few experimental methods were developed to measure genome-wide RNA secondary structure profile through high-throughput sequencing techniques, and have been successfully applied to genomes including yeast and human. However, these high-throughput methods usually have low precision and are hard to cover all nucleotides on the RNA due to limited sequencing coverage.\\n\\nResultsIn this study, we developed a new method for the prediction of genome-wide RNA secondary structure profile (TH-GRASP) from RNA sequence based on eXtreme Gradient Boosting (XGBoost). The method achieves an prediction with areas under the receiver operating characteristic curve (AUC) values greater than 0.9 on three different datasets, and AUC of 0.892 by an independent test on the recently released Zika virus RNA dataset. These AUCs represent a consistent increase of >6% than the recently developed method CROSS trained by a shallow neural network. A further analysis on the 1000-Genome Project data showed that our predicted unpaired probability at mutations sites are highly correlated with the minor allele frequencies (MAF) of synonymous, non-synonymous mutations, and mutations in 3 and 5UTR with Pearson Correlation Coefficients all above 0.8. These PCCs are consistently higher than those generated by RNAplfold method. Moreover, an investigation over all human mRNA indicated a periodic distribution of the predicted unpaired probability on codons, and a decrease of paired probability in the boundary with 5 and 3 untranslated regions. These results highlighted TH-GRASP is effective to remove experimental noises and to have ability to make predictions on nucleotides with low or no coverage by fitting high-throughput genomic data for RNA secondary structure profiles, and also suggested that building model on high throughput experimental data might be a future direction to substitute analytical methods.\\n\\nAvailabilityThe TH-GRASP is available for academic use at https://github.com/sysu-yanglab/TH-GRASP.\\n\\nSupplementary informationSupplementary data are available online.",
    "published": "10.1093/bioinformatics/btaa534",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610741",
    "title": "nf-core: Community curated bioinformatics pipelines",
    "authors": "Ewels, P.; Peltzer, A.; Fillinger, S.; Alneberg, J.; Patel, H.; Wilm, A.; Garcia, M.; Di Tommaso, P.; Nahnsen, S.",
    "author_corresponding": "Sven  Nahnsen",
    "author_corresponding_institution": "Quantitative Biology Center, Tuebingen, Germany",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/610741.source.xml",
    "abstract": "The standardization, portability, and reproducibility of analysis pipelines is a renowned problem within the bioinformatics community. Most pipelines are designed for execution on-premise, and the associated software dependencies are tightly coupled with the local compute environment. This leads to poor pipeline portability and reproducibility of the ensuing results - both of which are fundamental requirements for the validation of scientific findings. Here, we introduce nf-core: a framework that provides a community-driven, peer-reviewed platform for the development of best practice analysis pipelines written in Nextflow. Key obstacles in pipeline development such as portability, reproducibility, scalability and unified parallelism are inherently addressed by all nf-core pipelines. We are also continually developing a suite of tools that assist in the creation and development of both new and existing pipelines. Our primary goal is to provide a platform for high-quality, reproducible bioinformatics pipelines that can be utilized across various institutions and research facilities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608901",
    "title": "Pro-Resolving Mediator Profiles And 5-Lipoxygenase Activity In Cerebrospinal Fluid Correlate with Disease Severity and Outcome in Adults with Tuberculous Meningitis",
    "authors": "Colas, R. A.; Le, N. T. H.; Nguyen, T. T. T.; Gomez, E. A.; Ly, L.; Hai, T. H.; Nguyen, P. H.; Nguyen, M. T. H.; Thwaites, G. E.; Dalli, J.",
    "author_corresponding": "Jesmond  Dalli",
    "author_corresponding_institution": "Queen Mary University of London",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/608901.source.xml",
    "abstract": "Tuberculous meningitis (TBM) is the most lethal form of tuberculosis infection, characterized by a dysregulated immune response that frequently leads to neurological injury and death despite the best available treatment. The mechanisms driving the inflammatory response in TBM are not well understood. To gain insights into these mechanisms we used a lipid mediator profiling approach to investigate the regulation of a novel group of host protective mediators, termed specialized pro-resolving mediators (SPM), in the cerebrospinal fluid (CSF) of adults with TBM enrolled into a randomised placebo-controlled trial of adjunctive aspirin treatment. We found distinct lipid mediator profiles with increasing disease severity, changes that were linked with an upregulation of inflammatory eicosanoids in patients with severe TBM and a decrease in the production of a number of 5-lipoxygenase (ALOX5)-derived SPM. CSF pro-resolving mediator concentrations were also associated with 80-day survival. In survivors, we found a significant increase in pro-resolving mediator concentrations, including the ALOX5-derived resolvin (Rv)T2, RvT4 and 15-epi-Lipoxin (LX)B4, compared to those who died. Aspirin administration increased the ratio of pro-resolving to pro-inflammatory mediators decreasing the concentrations of the prothrombic mediator TxA2, changes that were linked with early reductions in brain infarcts and deaths. Together, these findings identify a CSF SPM signature that is associated with disease severity and 80-day mortality in TBM. Furthermore, the therapeutic manipulation of the ratio between pro-resolving mediators and pro-inflammatory/thrombogenic mediators in the CSF, by aspirin for example, offers a novel treatment strategy to reduce the morbidity and mortality caused by TBM.\\n\\nAuthors SummaryInfections of the brain and the meninges by Mycobacterium tuberculosis (M. tb) lead to severe inflammation and are associated with poor outcomes. The mechanisms leading to this disease remain poorly defined. Herein, we investigated how M. tb infection regulates the concentrations of specialized pro-resolving mediators that are central in controlling the bodys ability to clear infections. In these investigations, we found that disease survival was linked with increased concentrations of a number of these protective molecules including resolvins and lipoxins. Treatment of M. tb-infected patients with aspirin decreased the production of the immunosuppressive and thrombogenic mediator thromboxane A2 improving the balance between protective and inflammatory molecules. Of note, these changes were linked with reduced disease severity and improved survival. Therefore, the present findings suggest a previously unappreciated role for pro-resolving mediators in TBM pathogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610980",
    "title": "YFR016c/Aip5 is part of an actin nucleation complex in budding yeast cells",
    "authors": "Glomb, O.; Bareis, L.; Johnsson, N.",
    "author_corresponding": "Nils  Johnsson",
    "author_corresponding_institution": "Ulm University",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/610980.source.xml",
    "abstract": "The polarisome comprises a network of proteins that organizes polar growth in yeast and filamentous fungi. The yeast Saccharomyces cerevisiae formin Bni1 and the actin-nucleation-promoting factor Bud6 are subunits of the polarisome that together catalyse the formation of actin filaments below the tip of budding yeast cells. We identified YFR016c (Aip5) as interaction partner of Bud6 and the polarisome scaffold Spa2. Yeast cells lacking Aip5 display a reduced number of actin cables. Aip5 binds with its N-terminal region to Spa2 and with its C-terminal region to Bud6. Both interactions collaborate to localize Aip5 at bud tip and neck, and are required to stimulate the formation of actin cables. Our experiments characterize Aip5 as a novel subunit of a complex that regulates the number of actin filaments at sites of polar growth.\\n\\nSummary statementYFR016c/Aip5 binds to the polarisome components Bud6 and Spa2 and supports the polarisome in the formation of actin filaments in yeast cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610758",
    "title": "Mutant MFN2/fzo-1 selectively removes mitochondrial DNA heteroplasmy in Caenorhabditis elegans and in Charcot-Marie-Tooth patients",
    "authors": "Meshnik, L.; Bar-Yaacov, D.; Kasztan, D.; Cohen, T.; Kishner, M.; Valenci, I.; Dadon, S.; Klein, C. J.; Vance, J. M.; Nevo, Y.; Zuchner, S.; Mishmar, D.; Ben-Zvi, A.",
    "author_corresponding": "Anat  Ben-Zvi",
    "author_corresponding_institution": "Ben-Gurion University of the Negev",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/610758.source.xml",
    "abstract": "Deleterious and intact mitochondrial DNA (mtDNA) mutations frequently co-exist (heteroplasmy). Such mutations likely survive and are inherited due to complementation via the intra-cellular mitochondrial network. Hence, we hypothesized that compromised mitochondrial fusion would hamper such complementation, thereby affecting heteroplasmy inheritance. To test this hypothesis, we assessed heteroplasmy levels in three Caenorhabditis elegans strains carrying different heteroplasmic mtDNA deletions ({Delta}mtDNA) in the background of mutant mitofusin. Firstly, these animals displayed severe embryonic lethality and developmental delay. Strikingly, these phenotypes were relieved during subsequent generations in association with complete {Delta}mtDNA removal. Moreover, the rates of deletion loss negatively correlated with the size of mtDNA deletions, suggesting that mitochondrial fusion is essential and sensitive to the nature of the heteroplasmic mtDNA mutations. While introducing the {Delta}mtDNA into a fzo-1;pdr-1 (PARKIN ortholog) double mutant, we observed skew in the mendelian distribution of progeny, in contrast to normal distribution in the {Delta}mtDNA;fzo-1 mutant, and severely reduced brood size. Notably, the {Delta}mtDNA was lost across generations in association with improved phenotypes. This underlines the importance of cross-talk between mitochondrial fusion and mitophagy in modulating the inheritance of mtDNA heteroplasmy. Finally, while investigating heteroplasmy patterns in three Charcot-Marie-Tooth disease type 2A pedigrees, which carry a mutated mitofusin 2, we found a single potentially deleterious heteroplasmic mutation, whose levels were selectively reduced in the patient versus healthy maternal relatives. Taken together our findings show that when mitochondrial fusion is compromised, deleterious heteroplasmic mutations cannot evade natural selection, while inherited from generation to generation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610881",
    "title": "Plasma membrane associated Receptor Like Kinases relocalise to plasmodesmata in response to osmotic stress.",
    "authors": "Grison, M. S.; Kirk, P.; Brault, M. L.; Wu, X. N.; Schulze, W.; Benitez-Alfonso, Y.; Immel, F.; Bayer, E. E.",
    "author_corresponding": "Emmanuelle E  Bayer",
    "author_corresponding_institution": "Laboratoire de Biogenese Membranaire - UMR 5200 CNRS - Universite de Bordeaux",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/610881.source.xml",
    "abstract": "Plasmodesmata act as key elements in intercellular communication, coordinating processes related to plant growth, development and responses to environmental stresses. While many of the developmental, biotic and abiotic signals are primarily perceived at the plasma membrane (PM) by receptor proteins, plasmodesmata also cluster receptor-like activities and whether or not these two pathways interact is currently unknown.\\n\\nHere we show that specific PM-located Leucine-Rich-Repeat Receptor-Like-Kinases (LRR-RLKs), KIN7 and IMK2, which under optimal growth conditions are absented from plasmodesmata, rapidly relocate and cluster to the pores in response to osmotic stress. This process is remarkably fast, it is not a general feature of PM-associated proteins and is independent of sterol- and sphingolipid-membrane composition. Focusing on KIN7, previously reported to be involved in stress responses, we show that relocalisation upon mannitol depends on KIN7 phosphorylation. Loss-of-function mutation in KIN7 induces delay in lateral root (LR) development and the mutant is affected in the root response to mannitol stress. Callose-mediated plasmodesmata regulation is known to regulate LR development. We found that callose levels are reduced in kin7 mutant background with a root phenotype resembling ectopic expression of PdBG1, an enzyme that degrades callose at the pores. Both the LR and callose phenotypes can be complemented by expression of KIN7 -wild-type and -phosphomimic variants but not by KIN7 phosphodead mutant which fails to relocalise at plasmodesmata. Together the data indicate that re-organisation of RLKs to plasmodesmata is important for the regulation of callose and LR development as part of the plant response to osmotic stress.",
    "published": "10.1104/pp.19.00473",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610832",
    "title": "Intronic heterochromatin prevents cryptic transcription initiation in Arabidopsis",
    "authors": "Zhou, J.; Liu, L.; Li, Q.; Xu, W.; Li, K.; Wang, Z.-W.; Sun, Q.",
    "author_corresponding": "Qianwen  Sun",
    "author_corresponding_institution": "Tsinghua University",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/610832.source.xml",
    "abstract": "Intronic transposable elements (TEs) comprise a large proportion in eukaryotic genomes, but how they regulate the host genes remains to be explored. Our forward genetic screen disclosed the plant specific RNA polymerases IV and V in suppressing intronic TE-mediated cryptic transcription initiation of a chimeric transcripts at FLC (FLCTE). Initiation of FLCTE transcription is blocked by the locally formed intronic heterochromatin, which is directly associated with RNA Pol V to inhibit the entry of RNA Pol II and the occupancy of H3K4 methylation. Genome-wide Pol II Ser5p native elongation transcription sequencing revealed that this is a common mechanism among intronic heterochromatin-containing genes. This study sheds light on deeply understanding the function of intronic heterochromatin on host genes expression in eukaryotic genome.",
    "published": "10.1111/tpj.14584",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610790",
    "title": "The molecular aetiology of tRNA synthetase depletion: induction of a GCN4 amino acid starvation response despite homeostatic maintenance of charged tRNA levels",
    "authors": "McFarland, M. R.; Keller, C. D.; Childers, B. M.; Corrigall, H.; Raguin, A.; Romano, M. C.; Stansfield, I.",
    "author_corresponding": "Ian  Stansfield",
    "author_corresponding_institution": "University of Aberdeen",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/610790.source.xml",
    "abstract": "During protein synthesis, charged tRNAs deliver amino acids to translating ribosomes, and are then re-charged by tRNA synthetases (aaRS). In humans, mutant aaRS cause a diversity of neurological disorders, but their molecular aetiologies are incompletely characterised. To understand system responses to aaRS depletion, the yeast glutamine aaRS gene (GLN4) was transcriptionally regulated using doxycycline by tet-off control. Depletion of Gln4p inhibited growth, and induced a GCN4 amino acid starvation response, indicative of uncharged tRNA accumulation and Gcn2 kinase activation. Using a global model of translation that included aaRS recharging, Gln4p depletion was simulated, confirming slowed translation. Modelling also revealed that Gln4p depletion causes negative feedback that matches translational demand for Gln-tRNAGln to aaRS recharging capacity. This maintains normal charged tRNAGln levels despite Gln4p depletion, confirmed experimentally using tRNA Northern blotting. Model analysis resolves the paradox that Gln4p depletion triggers a GCN4 response, despite maintenance of tRNAGln charging levels, revealing that normally, the aaRS population can sequester free, uncharged tRNAs during aminoacylation. Gln4p depletion reduces this sequestration capacity, allowing uncharged tRNAGln to interact with Gcn2 kinase. The study sheds new light on mutant aaRS disease aetiologies, and explains how aaRS sequestration of uncharged tRNAs can prevent GCN4 activation under non-starvation conditions.",
    "published": "10.1093/nar/gkaa055",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610915",
    "title": "An unusual amino acid substitution within the hummingbird cytochrome c oxidase alters a key proton-conducting channel",
    "authors": "Dunn, C. D.; Sharma, V.",
    "author_corresponding": "Cory D. Dunn",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/610915.source.xml",
    "abstract": "Hummingbirds in flight exhibit the highest metabolic rate of all vertebrates. The bioenergetic requirements associated with sustained hovering flight raise the possibility of unique amino acid substitutions that would enhance aerobic metabolism. Here, we have identified a non-conservative substitution within the mitochondria-encoded cytochrome c oxidase subunit I (COI) that is fixed within hummingbirds, but not among other vertebrates. This unusual change is also rare among metazoans, but can be identified in several clades with diverse life histories. We performed atomistic molecular dynamics simulations using bovine and hummingbird COI models, thereby bypassing experimental limitations imposed by the inability to modify mtDNA in a site-specific manner. Intriguingly, our findings suggest that COI amino acid position 153 (bovine numbering system) provides control over the hydration and activity of a key proton channel in COX. We discuss potential phenotypic outcomes linked to this alteration encoded by the hummingbird mitochondrial genome.",
    "published": "10.1534/g3.120.401312",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610998",
    "title": "Characterizing the molecular and metabolic mechanisms of insecticide resistance in Anopheles gambiae s.l. in Faranah, Guinea",
    "authors": "Stica, C.; Jeffries, C. L.; Irish, S. R.; Barry, Y.; Camara, D.; Yansane, I.; Kristan, M.; Walker, T.; Messenger, L.",
    "author_corresponding": "Louisa  Messenger",
    "author_corresponding_institution": "London School of Hygiene and Tropical Medicine",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/610998.source.xml",
    "abstract": "BackgroundIn recent years, the scale-up of long-lasting insecticidal nets (LLINs) and indoor residual spraying (IRS) has greatly reduced malaria transmission. However, malaria remains a global public health concern with the majority of disease burden in sub-Saharan Africa. Insecticide resistance is a growing problem among Anopheles vector populations, with potential implications for the continued effectiveness of available control interventions. Improved understanding of current resistance levels and underlying mechanisms is essential to design appropriate management strategies and to mitigate future selection for resistance.\\n\\nMethodsAnopheles gambiae s.l. mosquitoes were collected from three villages in Faranah Prefecture, Guinea and their levels of susceptibility to seven insecticides were measured using CDC resistance intensity bioassays. Synergist assays with piperonyl butoxide (PBO) were also undertaken to assess the role of elevated mixed-function oxidases in resistance. RNA was extracted from 563 individuals and PCR was performed on cDNA to determine vector species, presence of target site mutations (L1014F kdr, N1575Y and G119S Ace-1), Plasmodium falciparum infection, and relative expression of three metabolic genes (CYP6M2, CYP6P3 and GSTD3).\\n\\nResultsIn Faranah, resistance to permethrin and deltamethrin was observed, as well as possible resistance to bendiocarb. All assayed vector populations were fully susceptible to alpha-cypermethrin, pirimiphos-methyl, clothianidin and chlorfenapyr. Plasmodium falciparum infection was detected in 7.3% (37/508) mosquitoes tested. The L1014F kdr mutation was found in 100% of a sub-sample of 60 mosquitoes, supporting its fixation in the region. The N1575Y mutation was identified in 20% (113/561) of individuals, with ongoing selection evidenced by significant deviations from Hardy-Weinberg equilibrium. The G119S Ace-1 mutation was detected in 62.1% (18/29) of mosquitoes tested and was highly predictive of bendiocarb bioassay survival. The metabolic resistance genes, CYP6M2, CYP6P3 and GSTD3, were found to be overexpressed in wild resistant and susceptible An. gambiae s.s. populations, compared to a susceptible G3 colony. Furthermore, CYP6P3 was significantly overexpressed in bendiocarb survivors, implicating its potential role in carbamate resistance in Faranah.\\n\\nConclusionsIdentification of intense resistance to permethrin and deltamethrin in Faranah, is of concern, as the Guinea National Malaria Control Program (NMCP) relies exclusively on the distribution of pyrethroid-treated LLINs for vector control. Study findings will be used to guide current and future control strategies in the region.",
    "published": "10.1186/s12936-019-2875-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608950",
    "title": "A symbiont phage protein aids in eukaryote immune evasion",
    "authors": "Jahn, M. T.; Arkhipova, K.; Markert, S. M.; Stigloher, C.; Lachnit, T.; Pita, L.; Kupczok, A.; Ribes, M.; Stengel, S. T.; Rosenstiel, P.; Dutilh, B. E.; Hentschel, U.",
    "author_corresponding": "Ute  Hentschel",
    "author_corresponding_institution": "GEOMAR Helmholtz Centre for Ocean Research Kiel, Marine Symbioses, Kiel, Germany",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/608950.source.xml",
    "abstract": "Phages are increasingly recognized as important members of host associated microbial communities. While recent studies have revealed vast genomic diversity in the virosphere, the new frontier is to understand how newly discovered phages may affect higher order processes, such as in the context of host-microbe interactions. Here, we aim to understand the tripartite interplay between phages, bacterial symbionts and marine sponges. In a viromics approach, we discover 491 novel viral clusters and show that sponges, as filter-feeding organisms, are distinct viral niches. By using a nested sampling design, we show that each sponge individual of the four species investigated harbours its own unique virome, regardless of the tissue investigated. We further discover a novel, symbiont phage-encoded ankyrin domain-containing protein which appears to be widely spread in phages of many host-associated contexts including human. The ankyrin protein (ANKp) modulates the eukaryotic immune response against bacteria as confirmed in macrophage infection assays. We predict that the role of ANKp in nature is to facilitate co-existence in the tripartite interplay between phages, symbionts and sponges and possibly in many other host-microbe associations.",
    "published": "10.1016/j.chom.2019.08.019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610873",
    "title": "Short-term evolution under copper stress increases probability of plasmid uptake",
    "authors": "Kluemper, U.; Maillard, A.; Hesse, E.; Bayer, F.; van Houte, S.; Longdon, B.; Gaze, W.; Buckling, A.",
    "author_corresponding": "Uli  Kluemper",
    "author_corresponding_institution": "University of Exeter",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/610873.source.xml",
    "abstract": "Understanding plasmid transfer dynamics remains a key knowledge gap in the mitigation of antibiotic resistance gene spread. Direct effects of exposure to stressors on plasmid uptake are well monitored. However, it remains untested whether evolution of strains under stress conditions modulates subsequent plasmid uptake. Here, we evolved a compost derived microbial community for six weeks under copper stress and non-exposed control conditions. We then tested the ability of isolated clones from both treatments to take up the broad host range plasmid pKJK5 from an E.coli donor strain. Clones pre-adapted to copper displayed a significantly increased probability to be permissive towards the plasmid compared to those isolated from the control treatment. Further, increased phylogenetic distance to the donor strain was significantly and negatively correlated with plasmid uptake probabilities across both treatments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/609487",
    "title": "Parallel Streams to Interconnected Networks: Organization and Reorganization of Cortical Processing During Visual Perception and Action",
    "authors": "Ray, D.; Hajare, N.; Roy, D.; Banerjee, A.",
    "author_corresponding": "Dipanjan  Ray",
    "author_corresponding_institution": "National Brain Research Centre",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/609487.source.xml",
    "abstract": "Visual dual stream theory posits that two distinct neural pathways of specific functional significance originate from primary visual areas and reach the inferior temporal (ventral) and posterior parietal areas (dorsal). However, there are several unresolved questions concerning the fundamental aspects of this theory. For example, is the functional dissociation between ventral and dorsal stream driven by features in input stimuli or is it driven by categorical differences between visuo-perceptual and visuo-motor functions? Is the dual stream rigid or flexible? What is the nature of the interactions between two streams? We addressed these questions using fMRI recordings on healthy human volunteers and employing stimuli and tasks that can tease out the divergence between visuo-perceptual and visuo-motor models of dual stream theory. fMRI scans were repeated after seven practice sessions that were conducted in a non-MRI environment to investigate the effects of neuroplasticity. Brain activation analysis supports an input-based functional dissociation and existence of context-dependent neuroplasticity in dual stream areas. Intriguingly, premotor cortex activation was observed in the position perception task and distributed deactivated regions were observed in all perception tasks thus, warranting a network level analysis. Dynamic causal modelling (DCM) analysis incorporating activated and deactivated brain areas during perception tasks indicates that the brain dynamics during visual perception and actions could be interpreted within the framework of predictive coding. Effectively, the network level findings point towards the existence of more intricate context-driven functional networks selective of \"what\" and \"where\" information rather than segregated streams of processing along ventral and dorsal brain regions.",
    "published": "10.1162/jocn_a_01527",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/611251",
    "title": "Cloning, Biochemical Characterization and inhibition of Alanine racemase from Streptococcus iniae",
    "authors": "Muhammad, M.; Li, Y.; Gong, S.; Shi, Y.; Ju, J.; Baohua, Z.; Liu, D.",
    "author_corresponding": "Zhao  Baohua",
    "author_corresponding_institution": "Hebei Normal University",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/611251.source.xml",
    "abstract": "Streptococcus iniae is a pathogenic and zoonotic bacteria that impacted high mortality to many fish species, as well as capable of causing serious disease to humans. Alanine racemase (Alr, EC 5.1.1.1) is a pyridoxal-5'-phosphate (PLP)-containing homodimeric enzyme that catalyzes the racemization of L-alanine and D-alanine. In this study, we purified alanine racemase from the pathogenic strain of S. iniae, determined its biochemical characteristics and inhibitors. The alr gene has an open reading frame (ORF) of 1107 bp, encoding a protein of 369 amino acids, which has a molecular mass of 40 kDa. The optimal enzyme activity occurred at 35{degrees}C and a pH of 9.5. The enzyme belongs to the PLP dependent enzymes family and is highly specific to L-alanine. S.iniae Alr can be inhibited by some metal ions, hydroxylamine and dithiothreitol (DTT). The kinetic parameters Km and Vmax of the enzyme were 33.11 mM, 2426 units/mg for L-alanine and 14.36 mM, 963.6 units/mg for D-alanine. Finally, the 50% inhibitory concentrations (IC50) values and antibiotic activity of two alanine racemase inhibitors, were determined and found to be effective against both gram positive and gram negative bacteria employed in this study. The important role of alanine racemase as a target of developing new antibiotics against S. iniae highlighted the usefulness of the enzyme for new antibiotics discovery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610774",
    "title": "Protein-protein interaction network topology as a measure of bacterial plasmid-chromosome co-evolution",
    "authors": "Tran, N. T. H.; Decano, A. G.; Downing, T.; Rahm, A. D.",
    "author_corresponding": "Alexander D. Rahm",
    "author_corresponding_institution": "National University of Ireland, Galway",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/610774.source.xml",
    "abstract": "In this work, we investigate the evolvability of plasmids by examining the topology of plasmid-chromosome gene interactions in Escherichia coli ST131. We discover a convergence of the ratio of non-trivial loops per protein-protein interaction, which allows us to introduce a new invariant of bacterial PPINs: the indirect connectivity value.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610857",
    "title": "Phylo-comparative analyses reveal the dual role of drift and selection in reproductive character displacement.",
    "authors": "Saglam, I. K.; Miller, M.; O'Rourke, S.; Caglar, S. S.",
    "author_corresponding": "Ismail K Saglam",
    "author_corresponding_institution": "Koc University",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/610857.source.xml",
    "abstract": "When incipient species meet in secondary contact, natural selection can rapidly reduce costly reproductive interactions by directly targeting reproductive traits. This process, called reproductive character displacement (RCD), leaves a characteristic pattern of geographic variation where divergence of traits between species is greater in sympatry than allopatry. However, because other forces can also cause similar patterns, care must be given in separating pattern from process. Here we show how the phylo-comparative method together with genomic data can be used to evaluate evolutionary processes at the population level in closely related species. Using this framework, we test the role of RCD in speciation of two cricket species endemic to Anatolian mountains by quantifying patterns of character displacement, rates of evolution and adaptive divergence. Our results show differing patterns of character displacement between species for reproductive vs. non-reproductive characters and strong patterns of asymmetric divergence. We demonstrate diversification results from rapid divergence of reproductive traits towards multiple optima under the dual influence of strong drift and selection. These results present the first solid evidence for RCD in Anatolian mountains, quantify the amount of drift and selection necessary for RCD to lead to speciation, and demonstrate the utility of phylo-comparative methods for quantifying evolutionary parameters at the population level.",
    "published": "10.1016/j.ympev.2019.106597",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/611020",
    "title": "Human co-transcriptional splicing kinetics and coordination revealed by direct nascent RNA sequencing",
    "authors": "Drexler, H. L.; Choquet, K.; Churchman, L. S.",
    "author_corresponding": "L. Stirling  Churchman",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/611020.source.xml",
    "abstract": "Human genes have numerous exons that are differentially spliced within pre-mRNA. Understanding how multiple splicing events are coordinated across nascent transcripts requires quantitative analyses of transient RNA processing events in living cells. We developed nanopore analysis of CO-transcriptional Processing (nano-COP), in which nascent RNAs are directly sequenced through nanopores, exposing the dynamics and patterns of RNA splicing without biases introduced by amplification. nano-COP showed that in both human and Drosophila cells, co-transcriptional splicing occurs after RNA polymerase II transcribes several kilobases of pre-mRNA, suggesting that metazoan splicing transpires distally from the transcription machinery. Inhibition of the branch-site recognition complex SF3B globally abolished co-transcriptional splicing in both species. Our findings revealed that splicing order does not strictly follow the order of transcription and is influenced by cis-regulatory elements. In human cells, introns with delayed splicing frequently neighbor alternative exons and are associated with RNA-binding factors. Moreover, neighboring introns in human cells tend to be spliced concurrently, implying that splicing occurs cooperatively. Thus, nano-COP unveils the organizational complexity of metazoan RNA processing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/611152",
    "title": "Protein engineering expands the effector recognition profile of a rice NLR immune receptor",
    "authors": "De la Concepcion, J. C.; Franceschetti, M.; Terauchi, R.; Kamoun, S.; Banfield, M. J.",
    "author_corresponding": "Mark J Banfield",
    "author_corresponding_institution": "John Innes Centre",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/611152.source.xml",
    "abstract": "Plant NLR receptors detect pathogen effectors and initiate an immune response. Since their discovery, NLRs have been the focus of protein engineering to improve disease resistance. However, this has proven challenging, in part due to their narrow response specificity. Here, we used structure-guided engineering to expand the response profile of the rice NLR Pikp to variants of the rice blast pathogen effector AVR-Pik. A mutation located within an effector binding interface of the integrated Pikp-HMA domain increased the binding affinity for AVR-Pik variants in vitro and in vivo. This translates to an expanded cell death response to AVR-Pik variants previously unrecognized by Pikp in planta. Structures of the engineered Pikp-HMA in complex with AVR-Pik variants revealed the mechanism of expanded recognition. These results provide a proof-of-concept that protein engineering can improve the utility of plant NLR receptors where direct interaction between effectors and NLRs is established, particularly via integrated domains.",
    "published": "10.7554/eLife.47713",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/611145",
    "title": "SPINT1 regulates the aggressiveness of skin cutaneous melanoma and its crosstalk with tumor immune microenvironment",
    "authors": "Gomez-Abenza, E.; Ibanez-Molero, S.; Garcia-Moreno, D.; Fuentes-Martinez, I.; Zon, L.; Mione, M. C.; Cayuela, M. L.; Gabellini, C.; Mulero, V.",
    "author_corresponding": "Victoriano  Mulero",
    "author_corresponding_institution": "Universidad de Murcia",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/611145.source.xml",
    "abstract": "Skin cutaneous melanoma (SKCM) is the deadliest form of skin cancer and while incidence rates are declining for most cancers, they have been steadily rising for SKCM worldwide. Serine protease inhibitor, kunitz-type, 1 (SPINT1) is a type II transmembrane serine protease inhibitor that has been shown to be involved in the development of several types of cancer. We report here a high prevalence of SPINT1 genetic alterations in SKCM patients and their association with altered tumor immune microenvironment and poor patient survival. We used the unique advantages of the zebrafish to model the impact of SPINT1 deficiency in early transformation, progression and metastatic invasion of SKCM. Our results reveal that Spint1a deficiency facilitates oncogenic transformation, regulates the tumor/immune microenvironment crosstalk, accelerates the onset of SKCM and promotes metastatic invasion. Notably, Spint1a deficiency is required at both cell autonomous and nonautonomous levels to enhance invasiveness of SKCM. These results suggest the relevance of clinical intervention on this signaling pathway for precision SKCM medicine.\\n\\nSummary statementA zebrafish model shows that Spint1a deficiency facilitates oncogenic transformation, regulates the tumor/immune microenvironment crosstalk, accelerates the onset of SKCM, and promotes metastatic invasion in cell autonomous and non-autonomous manners.",
    "published": "10.1186/s13046-019-1389-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/604835",
    "title": "Magia: Robust automated modeling and image processing toolbox for PET neuroinformatics",
    "authors": "Karjalainen, T.; Santavirta, S.; Kantonen, T.; Tuisku, J.; Tuominen, L.; Hirvonen, J.; Hietala, J.; Rinne, J.; Nummenmaa, L.",
    "author_corresponding": "Tomi  Karjalainen",
    "author_corresponding_institution": "Turku PET Center",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/604835.source.xml",
    "abstract": "IntroductionModelling of the radioactivity images produced by PET scanners into biologically meaningful quantities, such as binding potential, is a complex multi-stage process involving data retrieval, preprocessing, drawing reference regions, kinetic modelling, and post-processing of parametric images. The process is challenging to automatize mainly because of manual work related to input generation, thus prohibiting large-scale standardized analysis of brain PET data. To resolve this problem, we introduce the Magia pipeline that enables processing of brain PET data with minimal user intervention. We investigated the accuracy of Magia in the automatic brain-PET data processing with four tracers binding to different binding sites: [11C]raclopride, [11C]carfentanil, [11C]MADAM, and [11C]PiB.\\n\\nMaterials and methodsFor each tracer, we processed 30 historical control subjects data with manual and automated methods. Five persons manually delineated the reference regions (cerebellar or occipital cortex depending on tracer) for each subject according to written and visual instructions. The automatic reference-region extraction was based on FreeSurfer parcellations. We first assessed inter-operator variance resulting from manual delineation of reference regions. Then we compared the differences between the manually and automatically produced reference regions and the subsequently obtained metrics.\\n\\nResultsThe manually delineated reference regions were remarkably different from each other. The differences translated into differences in outcome measures (binding potential or SUV-ratio), and the intra-class correlation coefficients were between 47 % and 96 % for the tracers. While the Magia-derived reference regions were topographically very different from the manually defined reference regions, Magia produced outcome measures highly consistent with average of the manually obtained estimates. For [11C]carfentanil and [11C]PiB there was no bias, while for [11C]raclopride and [11C]MADAM Magia produced 3-5 % higher binding potentials as a result of slightly lower time-integrals of reference region time-activity curves.\\n\\nConclusionEven if Magia produces reference regions that are anatomically different from manually drawn reference regions, the resulting outcome measures are highly similar. Based on these results and considering the high inter-operator variance of the manual method, the high level of standardization and strong scalability of Magia, we conclude that Magia can be reliably used to process brain PET data.",
    "published": "10.3389/fninf.2020.00003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/611137",
    "title": "Benchmarking of alignment-free sequence comparison methods",
    "authors": "Zielezinski, A.; Girgis, H. Z.; Bernard, G.; Leimeister, C.-A.; Tang, K.; Dencker, T.; Lau, A. K.; Roehling, S.; Choi, J.; Waterman, M. S.; Comin, M.; Kim, S.-H.; Vinga, S.; Almeida, J. S.; Chan, C. X.; James, B.; Sun, F.; Morgenstern, B.; Karlowski, W. M.",
    "author_corresponding": "Wojciech M Karlowski",
    "author_corresponding_institution": "Adam Mickiewicz University in Poznan",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/611137.source.xml",
    "abstract": "Alignment-free (AF) sequence comparison is attracting persistent interest driven by data-intensive applications. Hence, many AF procedures have been proposed in recent years, but a lack of a clearly defined benchmarking consensus hampers their performance assessment. Here, we present a community resource (http://afproject.org) to establish standards for comparing alignment-free approaches across different areas of sequence-based research. We characterize 74 AF methods available in 24 software tools for five research applications, namely, protein sequence classification, gene tree inference, regulatory element detection, genome-based phylogenetic inference and reconstruction of species trees under horizontal gene transfer and recombination events. The interactive web service allows researchers to explore the performance of alignment-free tools relevant to their data types and analytical goals. It also allows method developers to assess their own algorithms and compare them with current state-of-the-art tools, accelerating the development of new, more accurate AF solutions.",
    "published": "10.1186/s13059-019-1755-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/604553",
    "title": "High accuracy DNA sequencing on a small, scalable platform via electrical detection of single base incorporations",
    "authors": "Esfandyarpour, H.; Parizi, K. B.; Rezaei Barmi, M.; Rategh, H.; Wang, L.; Paliwal, S.; Golnabi, H. R.; Kenney, P.; Reel, R.; Lee, F.; Gomes, X.; Stern, S.; Ramachandran, A.; Sankar, S.; Doomson, S.; Ung, R.; Jouzi, M.; Akula Suresh Babu, R.; Nabi, A.; Castillo, N.; Lei, R.; Fallahi, M.; LoPrete, E.; Kemper, A.; Bagchi, S.; Tarbox, R.; Choudhary, P.; Nezamfar, H.; Hsie, L.; Monier, N.; Clark, T. A.; Spence, E.; Yang, F.; Bronson, B.; Sutton, G.; Schweidenback, C.; Lundy, J.; Ho, A.; Tangprasertchai, N.; Thomas, A.; Baxter, B.; Shastry, S.; Barua, A.; Chen, Y.; Hashemzadeh, H.; Shtern, D.; Kim, ",
    "author_corresponding": "Hesaam  Esfandyarpour",
    "author_corresponding_institution": "GenapSys, Inc.",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/604553.source.xml",
    "abstract": "High throughput DNA sequencing technologies have undergone tremendous development over the past decade. Although optical detection-based sequencing has constituted the majority of data output, it requires a large capital investment and aggregation of samples to achieve optimal cost per sample. We have developed a novel electronic detection-based platform capable of accurately detecting single base incorporations. The GenapSys technology with its electronic detection modality allows the system to be compact, accessible, and affordable. We demonstrate the performance of the system by sequencing several different microbial genomes with varying GC content. The platform is capable of generating up to 2 Gb of high-quality nucleic acid sequence in a single run. We routinely generate sequence data that exceeds 99% raw accuracy with read lengths of up to 175 bp. Average quality scores remain above Q30 (99.9% raw sequencing accuracy) beyond 150 bp, with more than 85% of total bases at or above Q30. The utility of the platform is highlighted by targeted sequencing of the human genome. We show high concordance of SNP detection on the human NA12878 HapMap cell line with data generated on the Illumina sequencing platform. In addition, we sequenced a targeted panel of cancer-associated genes in a well characterized reference standard. With multiple library preparation approaches on this sample, we were able to identify low frequency mutations at expected allele frequencies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608588",
    "title": "Body mass index, earnings and partnership: genetic instrumental variable analysis in two nationally representative UK samples",
    "authors": "Hughes, A. M.; Bao, Y.; Smart, M.; Kumari, M.",
    "author_corresponding": "Amanda Momoko Hughes",
    "author_corresponding_institution": "University of Bristol",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/608588.source.xml",
    "abstract": "In high-income countries there is an established link between high body mass index (BMI) and low income, but the direction of this association is unclear. Recent analyses in a large UK population using genetically-instrumented BMI supported a causal influence of BMI on household income, educational attainment and job class. Since analyses were based on an age-restricted and relatively wealthy population, it is unclear whether results are generalizable, and limited income data precluded decomposition of household income effects into own-income and partnership effects. Investigation is therefore warranted in more representative UK populations where associations may differ, and where individual and partner-based mechanisms can be studied separately.\\n\\nData came from two nationally-representative samples, the UK Household Longitudinal Survey (UKHLS) and the English Longitudinal Study of Ageing (ELSA). Analysis was conducted in each sample, with results then pooled by meta-analysis. We used externally-weighted polygenic scores based on the latest genome-wide association study for BMI to examine the influence of genetically-instrumented BMI on earnings, probability of employment, job class conditional on working, likelihood of partnership, and partners earnings.\\n\\nA one-unit (kg/m2) increase in genetically-instrumented BMI was associated with a roughly 9% decrease in own monthly earnings (pooled coefficient: 0.91, CI:0.86, 0.97) and lower probability of employment (OR: 0.89, CI:0.83, 0.96) or having a university degree (OR: 0.95, CI:0.90, 0.99). Employed individuals with higher genetically-instrumented BMI were less likely to have professional or managerial occupations (OR: 0.91, CI:0.86, 0.96). No associations were seen with partnership. A one-unit increase in BMI was associated with a 5% decrease in partners earnings, but estimates were imprecise (pooled coefficient: 0.95, CI:0.88,1.01).\\n\\nResults are consistent with a negative influence of body mass index on a range of labour market and educational outcomes for both men and women.\\n\\nKey MessagesO_LIHigher genetically-instrumented BMI was associated with lower earnings and odds of working\\nC_LIO_LIAlso with lower odds of holding a managerial/professional occupation or a degree\\nC_LIO_LINo associations were seen with probability of cohabiting partnership\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610089",
    "title": "Bottom trawl catch comparison in the Mediterranean Sea: Flexible Turtle Excluder Device (TED) vs traditional gear",
    "authors": "Vasapollo, C.; Virgili, M.; Petetta, A.; Bargione, G.; Sala, A.; Lucchetti, A.",
    "author_corresponding": "Claudio  Vasapollo",
    "author_corresponding_institution": "National Research Council",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/610089.source.xml",
    "abstract": "The Mediterranean Sea is a hotspot of biodiversity, but the high fishing pressure results in high bycatch rates of protected (sea turtles and cetaceans) and top predator species (sharks). The reduction of bycatch is challenging for fishery scientists, as conservation of these species has become a priority. Among the animals threatened by fishing activities, the loggerhead (Caretta caretta) represents a charismatic species considered as \\\"vulnerable\\\" at the global scale by IUCN.\\n\\nIn the Mediterranean Sea, trawl nets show the highest probabilities of bycatch of protected species, with high rates of mortality. A new flexible Turtle Excluder Device (TED) has been tested for the first time on a commercial scale in the Mediterranean Sea to assess its effectiveness in reducing bycatch. The results did not show any significant ( = 0.05) loss in terms of commercial weight, but a significant reduction of debris in the codend of the nets mounting the TED respect to traditional nets. The catch comparison of the main commercial species showed similar rates without any significant loss of sizes, with the only exception of anglerfishes (Lophius spp.) that showed a loss of the largest individuals by TED. In terms of bycatch, the traditional nets captured mostly rays and sharks, while no turtles were captured, at all. In this regard, the authors were informed by other vessels operating in the same areas at the time of the trials about some accidental catches of loggerhead turtles. Our results demonstrated that the flexible TED represents a practical and effective solution to reduce the bycatch of endangered species in coastal Mediterranean demersal multispecies fisheries, as demonstrated experimentally also in other areas of the world. The measures involving technical modifications of fishing gears require significant investments but are technically feasible and could guarantee the success of the conservation.",
    "published": "10.1371/journal.pone.0216023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610113",
    "title": "Prevalence of Schistosoma mansoni infection in Ethiopia: A systematic review and meta-analysis",
    "authors": "adem, s. h.; Assegu, D.; Shimelis, T.",
    "author_corresponding": "siraj  hussen  adem",
    "author_corresponding_institution": "Hawassa University College of Medicine and Health Sciences",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/610113.source.xml",
    "abstract": "BackgroundSchistosomiasis is the most predominant helminthic infection in tropics and subtropics mainly in sub-Saharan African countries including Ethiopia. S. mansoni infection is still becoming a public health problem since the risk of reinfection and recurrent disease remain, even in areas with high treatment coverage. There is no summarized data regarding prevalence of S. mansoni infection in Ethiopia. Therefore, this review was done to determine the pooled prevalence of S. mansoni infection in Ethiopia.\\n\\nMethodsThe PRISMA guidelines protocol was followed to perform the systematic review and meta-analysis. Published studies from January 1999 to September 1 2018 were searched in Medline, PubMed, Google scholar, HINARI and Cochrane Library. The study search terms were: \\\"prevalence\\\", \\\"incidence\\\", \\\"schistosomiasis\\\" \\\"Bilharziasis\\\", \\\"Ethiopia\\\". The heterogeneity of studies was assessed using Cochrans Q test and I2 test statistics. Publication bias was assessed by Eggers test.\\n\\nResultsEighty four studies were included in this review and meta-analysis. The pooled prevalence of S. mansoni among Ethiopian population was 18.7% (95%CI: 14.7-23.5). Southern regions of Ethiopia had a higher S.mansoni prevalence of 33.6% 995% CI: 20.2-50.4). S.mansoni was higher in rural areas and among males with a pooled prevalence, 20.8% (95% CI: 14.2-29.4) and 29.4% (95%CI: 23.2-36.6), respectively. Similarly, the prevalence of S.mansoni have been increased over the past 15 years.\\n\\nConclusionThe review showed a moderate prevalence of S.mansoni infection in Ethiopia and disease is still a major health problem. Therefore, integrated control approach could be implemented to reduce the burden of this parasite in Ethiopia. Interventions leading to reduction of open water sources exposure to reduce schistosomiasis transmission, strengthen of deworming program, giving appropriate health education on the risk of schistosomal infection and transmission should be applied.\\n\\nAuthor SummaryUnderstanding summarized data regarding prevalence of S. mansoni infection in Ethiopia is essential to inform decisions on appropriate control strategies for schistosomiasis. We searched Published studies from January 1999 to September 1 2018 from Medline, PubMed, Google scholar, HINARI and Cochrane Library. Eighty four studies were included in this review and meta-analysis. The limit of language was English and the limit of study group was human. The pooled prevalence of S. mansoni among Ethiopian population was 18.7%. Southern regions of Ethiopia had a higher S.mansoni prevalence and the parasite was higher in rural areas and among males. The prevalence of S.mansoni have been increased over the past 15 years. Our review showed a moderate prevalence of S.mansoni infection in Ethiopia and disease is still a major health problem. Therefore, appropriate controlling approach could be implemented. Interventions leading to reduction of open water sources, strengthen of deworming program, and giving appropriate health education should be applied.",
    "published": "10.1186/s40794-020-00127-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608166",
    "title": "Improvement of bone regeneration using fibrin biopolymer combined with differentiated stem cells",
    "authors": "Zorzella Creste, C. F.; Orsi, P. R.; Landim-Alvarenga, F. C.; Justulin, L. A.; Golim, M. d. A.; Barraviera, B.; Ferreira, R. S.",
    "author_corresponding": "Rui Seabra Ferreira",
    "author_corresponding_institution": "Center for the Study of Venoms and Venomous Animals (CEVAP) UNESP",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/608166.source.xml",
    "abstract": "1.Bone tissue repair remains a challenge on tissue engineering. New approaches are highly expected to regenerate fractures, bone infections, cancers and congenital skeletal abnormalities. Lately, osteoconductive biomaterials have been used with osteoprogenitor cellsas bone substitutes to accelerate bone formation. Fibrin scaffold serves as a provisional platform promoting cell migration and proliferation, angiogenesis, connective tissue formation and growth factors stimulation. When combined with mesenchymal stem cells (MSCs) maintain cell viability that exerts an immunomodulatory effect by modifying inflammatory environment through expression of pro and anti-inflammatory cytokines. We evaluated a unique heterologous fibrin biopolymer as scaffold to MSCs on bone regeneration of rat femurs. A critical-size bone defect was made in the femur and treated with fibrin biopolymer(FBP); FBP + MSC; and FBP + MSC differentiated in bone lineage (MSC-D). Bone repair was analyzed 03, 21 and 42 days later by radiographic, histological and scanning electron microscopy (SEM) imaging. The FBP+MSC-D association was the most effective treatment, since newly formed bone was more abundant and early matured in just 21 days. Our results demonstrate that FBP isolated was able to promote bone repair although cells play a crucial role on the type and quantity of bone tissue formed. We have not observed surgical site infection, inflammatory response, fractures or loss of function related with FBP. Thus, this approach can be safely expanded for clinical trials as an effort to overcome current method limitations and improve overall bone regeneration process.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610972",
    "title": "Nutritional Status and its Related Factors in Khalwa Residents, Khartoum state, Sudan.",
    "authors": "Giha, I. H.; Shaddad, M. I.; Yusuf, A.; Paga, I. A.; Noma, M.; Homeida, M.",
    "author_corresponding": "Mahasin  Ibrahim  Shaddad",
    "author_corresponding_institution": "University of Bahri",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/610972.source.xml",
    "abstract": "IntroductionKhalwa is an Islamic educational institution, known as such in Sudan and called elsewhere Koranic institution. Our research aimed to assess the nutritional status and its related factors among Khalwa residents in Khartoum State.\\n\\nMethodsA facility-based cross-sectional study was implemented in two localities of Khartoum State. A multistage sampling technique was used to selected 1273 residents. At first level, four khalwa were selected in the seven localities of Khartoum State through a stratified random sampling technique. At second level, in each of the khalwa selected, all the residents fulfilling the inclusion and exclusion criteria were included in the study. The collected data were firstly summarized numerically and graphically. Then, associations/differences among variables were determined through chi-square tests and ANOVA. A multinomial logistic regression established the relationship between the nutritional status of the residents and its related factors. All statistical tests were considered statistically significant when p< 0.05.\\n\\nResultsThe age of 1273 residents varied from 6 to 60 years with an average age of 15 years. Their mean body mass index (BMI) of 16.6{+/-}3.4 ranged from 7.8 to 34.0. 73.8% (939/1272) of the residents were undernourished, 23.9% (23.9%, 309/1272) were well nourished and 2.3% (29/1272) were overweight/obese. The statistically significant factors related to the nutritional status of the residents were age (under-nourished p=0.000; well-nourished p=0.004), status in the khalwa (p=0.001 vs p=0.075), resting time (p=0.002 vs p=0.038), practices of hand washing (p=0.165 vs p=0.011) and exercising (p=0.032 vs p=0.027). The food practices, despite their contributions to the model, were not statistically significant (p > 0.05).\\n\\nDiscussionThe nutritional status of khalwa should be translated urgently in a community-directed intervention based on a partnership involving the affected communities, political and administrative authorities, national, bilateral and international donors to overcome the burden of malnutrition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610956",
    "title": "Incidence, predictors and reasons for initial regimen modifications in patients on antiretroviral therapy in Witbank, South Africa, 2003-2017",
    "authors": "Bapela, M. P.; Kuonza, L. R.; Musekiwa, A.; Summers, R.",
    "author_corresponding": "Moshibudi  Poncho  Bapela",
    "author_corresponding_institution": "National Institute for Communicable Diseases",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/610956.source.xml",
    "abstract": "BackgroundAntiretroviral therapy (ART) is associated with unpleasant adverse effects that may require modification of regimens. ART modifications may lead to poor treatment outcomes. We determined the incidence, reasons and predictors for modification of initial ART regimens.\\n\\nMethodsWe retrospectively analysed data from Witbank pharmacovigilance sentinel site, South Africa. Censoring targeted the first incident of ART modification from the initial regimen. We included human immunodeficiency virus (HIV)-infected patients on ART, aged more than 18 years. We used the Cox-proportional hazard model to identify predictors for changing initial ART regimens.\\n\\nResultsAmong 2, 045 eligible patients, 38% (n=783) had their initial ART regimens changed. The overall incidence rate of ART modification was 10.0 per 100 person-years within a follow-up period of 7 794.6 person-years (PYs). Reasons for changing were adverse drug reactions (ADRs) (60%), prescribers decisions (37%), drug toxicity (26%) and treatment failure (12%). The most commonly changed regimens were stavudine (68%) and zidovudine (44%) based regimens. Stavudine-based regimen had the highest changing rate of 13.6 per 100 PYs compared to zidovudine (8.0 per 100 PYs) and tenofovir (6.5 per 100 PYs). Using tenofovir as reference, stavudine (aHR 2.3; 95% CI 1.8-2.9; p<0.001) and zidovudine (aHR 1.5; 95% CI 1.2-3.2; p<0.001) based regimens were significantly associated with regimen modifications. The predictors for changing ART regimens included drug toxicity (aHR 2.6; 95% CI 2.1-3.1), ADRs (aHR 2.1; 95% CI 1.3-3.2), treatment failure (aHR 2.0; 95% CI 1.5-2.4), baseline cd4 count of [&ge;]200 (aHR 1.7; 95% CI 1.3-2.1) and initiation regimens (stavudine and zidovudine).\\n\\nConclusionThe findings were suggestive of a moderate incidence of initial ART regimen changing. Patients on stavudine and zidovudine based regimens changed primarily due to ADRs and drug toxicity. We recommended that clinicians should consider changing patients who are still on stavudine-containing regimens, however, changing should be individualized.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/611004",
    "title": "Identifying and validating housekeeping hybrid Prunus sp. genes for root gene-expression studies",
    "authors": "Bastias, A.; Oviedo, K.; Almada, R.; Correa, F.; Sagredo, B.",
    "author_corresponding": "Boris  Sagredo",
    "author_corresponding_institution": "Instituto de Investigaciones Agropecuarias",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/611004.source.xml",
    "abstract": "Prunus rootstock belonging to subgenera Amygdalus (peach), Prunus (plum) and Cerasus (cherry) are either from the same species as the scion or another one. The number of inter-species (including inter-subgenera) hybrids have increased as a result of efforts to broaden the genetic basis for biotic and abiotic resistance/tolerance. Identifying genes associated with important traits and responses requires expression analysis. Relative quantification is the simplest and most popular alternative, which requires reference genes (housekeeping) to normalize RT-qPCR data. However, there is a scarcity of validated housekeeping genes for hybrid Prunus rootstock species. This research aims to increase the number of housekeeping genes suitable for Prunus rootstock expression analysis.\\n\\nTwenty-one candidate housekeeping genes were pre-selected from previous RNAseq data that compared the response of root transcriptomes of two rootstocks subgenera to hypoxia treatment,  Mariana 2624 (P. cerasifera Ehrh.x P. munsoniana W. Wight & Hedrick), and  Mazzard F12/1 (P. avium L.). Representing groups of low, intermediate or high levels of expression, the genes were assayed by RT-qPCR at 72 hours of hypoxia treatment and analyzed with NormFinder software. A sub-set of seven housekeeping genes that presented the highest level of stability were selected, two with low levels of expression (Unknown 3, Unknown 7) and five with medium levels (GTB 1, TUA 3, ATPase P, PRT 6, RP II). The stability of these genes was evaluated under different stress conditions, cold and heat with the hybrid  Mariana 2624 and N nutrition with the hybrids  Colt (P. avium x P. pseudocerasus Lindl.) and  Garnem [P. dulcis Mill.x (P. persica L.x P. davidiana Carr.)]. The algorithms of geNorm and BestKeeper software also were used to analyze the performance of these genes as housekeepers.\\n\\nStability rankings varied according to treatments, genotypes and the software for evaluation, but the gene GBT 1 often had the highest ranking. However, most of the genes are suitable depending on the stressor and/or genotype to be evaluated. No optimal number of reference genes could be determined with geNorm software when all conditions and genotypes were considered. These results strongly suggest that relative RT-qPCR should be analyzed separately with their respective best housekeeper according to the treatment and/or genotypes in Prunus spp rootstocks.",
    "published": "10.1371/journal.pone.0228403",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/604793",
    "title": "Multidimensional analysis of extended molecular dynamics simulations shows the complexity of signal transduction by the histamine H3 membrane receptor",
    "authors": "Herrera-Zuniga, L. D.; Moreno-Vargas, L. M.; Correa-Basurto, J.; Prada, D.; Curmi, P.; Arrang, J.-M.; Maroun, R. C.",
    "author_corresponding": "Rachid C Maroun",
    "author_corresponding_institution": "SABNP, UMR-S U1204, INSERM/University Evry/University Paris-Saclay, 91025 Evry, FRANCE",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/604793.source.xml",
    "abstract": "In this work, we study the mechanisms of classical activation and inactivation of signal transduction by the histamine H3 receptor, a 7-helix transmembrane bundle G-Protein Coupled Receptor through long-time-scale molecular dynamics simulations of the receptor embedded in a hydrated double layer of dipalmitoyl phosphatidyl choline, a zwitterionic poly-saturated ordered lipid. Three systems were prepared: the apo receptor, representing the constitutively active receptor; and two holo-receptors -the receptor coupled to the antagonist/inverse agonist ciproxifan and representing the inactive state of the receptor, and the receptor coupled to the endogenous agonist histamine and representing the active state of the receptor.\n\nAn extensive analysis of the simulation shows that the three states of H3R present significant structural and dynamical differences, as well as a complex behavior given that the measured properties interact in multiple and inter-dependent ways. In addition, the simulations describe an unexpected escape of histamine from the orthosteric binding site, in agreement with the experimental modest affinities and rapid off-rates of agonists.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/611194",
    "title": "Uncovering the Binding Mode of γ-Secretase Inhibitors",
    "authors": "Hitzenberger, M.; Zacharias, M.",
    "author_corresponding": "Manuel  Hitzenberger",
    "author_corresponding_institution": "Technical University of Munich",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/611194.source.xml",
    "abstract": "Knowledge of how transition state inhibitors bind to{gamma} -secretase is of major importance for the design of new Alzheimers disease therapies. Based on the known structure of{gamma} -secretase in complex with a fragment of the amyloid precursor protein we have generated a structural model of{gamma} -secretase in complex with the effective L-685,458 transition state inhibitor. The predicted binding mode is in excellent agreement with experimental data, mimicking all enzyme-substrate interactions at the active site and forming the relevant transition state geometry with the active site aspartate residues. In addition, we found that the stability of the complex is very likely also sensitive to the pH value. Comparative simulations on the binding of L-685,458 and the epimer L682,679 allowed us to explain the strongly reduced affinity of the epimer for{gamma} -secretase. The structural model could form a valuable basis for the design of new or modified{gamma} -secretase inhibitors.",
    "published": "10.1021/acschemneuro.9b00272",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/606459",
    "title": "Characterization of Amino Acid Recognition in Aminoacyl-tRNA Synthetases",
    "authors": "Kaiser, F.; Krautwurst, S.; Salentin, S.; Haupt, V. J.; Leberecht, C.; Bittrich, S.; Labudde, D.; Schroeder, M.",
    "author_corresponding": "Florian  Kaiser",
    "author_corresponding_institution": "Biotechnology Center (BIOTEC), TU Dresden",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/606459.source.xml",
    "abstract": "Storage and directed transfer of information is the key requirement for the development of life. Yet any information stored on our genes is useless without its correct interpretation. The genetic code defines the rule set to decode this information. Aminoacyl-tRNA synthetases are at the heart of this process. For the first time, we extensively characterize how these enzymes distinguish all natural amino acids based on the computational analysis of crystallographic structure data. The results of this meta-analysis show that the correct read-out of genetic information is a delicate interplay between the composition of the binding site, non-covalent interactions, error correction mechanisms, and steric effects.",
    "published": "10.1038/s41598-020-69100-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/611665",
    "title": "Nuclear deformation and anchorage defect induced by DCM mutants in lamin A",
    "authors": "Bera, M.; Kumar, R.; Sinha, B.; Sengupta, K.",
    "author_corresponding": "Kaushik  Sengupta",
    "author_corresponding_institution": "Saha Institute of Nuclear Physics",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/611665.source.xml",
    "abstract": "Dilated Cardiomyopathy (DCM) is one of the different types of laminopathies caused by the mutations in A-type lamins in somatic cells. The involuntary cyclic stretching of cardiac muscle cells, as observed in normal physiological conditions is perturbed in DCM which afflict patients globally. As A-type lamins are principal components in nuclear mechanics, we have investigated the effect of the DCM causing mutants- K97E, E161K and R190W on nuclear stretching and deformation by static and dynamic strain inducing experiments. All the mutants exhibited differential nuclear structural aberrations along with a tilt in the nuclear axis compared to the direction of the cell axis and a significant decrease in the lamina thickness which reflected the lower mechanical rigidity. These phenotypes could potentially lead to defects in nuclear anchorage to the actin filaments thereby resulting in the misshapen and misaligned nucleus.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610808",
    "title": "PP1 and PP2A use opposite phospho-dependencies to control distinct processes at the kinetochore",
    "authors": "Smith, R. J.; Cordeiro, M. H.; Davey, N. E.; Vallardi, G.; Ciliberto, A.; Gross, F.; Saurin, A. T.",
    "author_corresponding": "Adrian T Saurin",
    "author_corresponding_institution": "University of Dundee",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/610808.source.xml",
    "abstract": "PP1 and PP2A-B56 are major serine/threonine phosphatase families that achieve specificity by colocalising with substrates. At the kinetochore, however, both phosphatases localise to an almost identical molecular space and yet they still manage to regulate unique pathways and processes. By switching or modulating the positions of PP1/PP2A-B56 at kinetochores, we show that their unique downstream effects are not due to either the identity of the phosphatase or its precise location. Instead, these phosphatases signal differently because their kinetochore recruitment can be either inhibited (PP1) or enhanced (PP2A) by phosphorylation inputs. Mathematical modelling explains how these inverse phospho-dependencies elicit unique forms of cross-regulation and feedback, which allows otherwise indistinguishable phosphatases to produce distinct network behaviours and control different mitotic processes. Therefore, the kinetochore uses PP1 and PP2A-B56 because their binding motifs respond to kinase inputs in opposite ways. Genome-wide motif analysis suggests that many other pathways also select for these same key features, implying that these similar catalytic enzymes may have diverged during evolution to allow opposite modes of phospho-regulation.",
    "published": "10.1016/j.celrep.2019.07.067",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/611244",
    "title": "Expansion of a fly TBI model to four levels of injury severity reveals synergistic effects of repetitive injury for moderate injury conditions",
    "authors": "Putnam, L. J.; Willes, A. M.; Kalata, B. E.; Disher, N. D.; Brusich, D. J.",
    "author_corresponding": "Douglas J Brusich",
    "author_corresponding_institution": "University of Wisconsin - Green Bay",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/611244.source.xml",
    "abstract": "Several million traumatic brain injury (TBI) events are reported in the United States annually. However, mild TBI events often go unreported, and mild and repetitive mild TBI conditions are challenging to model. Fruit flies (Drosophila melanogaster) have gained traction for the study of TBI. The best-characterized fly TBI model is the high-impact trauma (HIT) method. We replicated the HIT method and confirmed several previous findings at the standard level of injury severity. We then expanded upon the HIT model by characterizing mortality across three reduced levels of injury severity. Importantly, we found reduced mortality with reduced injury severity and synergistic effects on mortality in response to repetitive TBI by our moderate injury conditions. Last, we compared moderate, repetitive TBI to a single severe TBI via assessment of the pattern of mortality and geotaxis performance in the 24 h following TBI. We found the number and severity of injuries could result in different patterns of death, while all TBI conditions led to impaired geotaxis compared to uninjured flies at 0.5 h and 6 h post-TBI. Thus, we have extended a well-characterized model of TBI in flies, and shown the utility of this model for making unique insights into TBI across various severities, injury numbers, and time-points post-injury.",
    "published": "10.1080/19336934.2019.1664363",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/611343",
    "title": "piRNA-guided co-transcriptional silencing coopts nuclear export factors",
    "authors": "Fabry, M. H.; Ciabrelli, F.; Munafo, M.; Eastwood, E. L.; Kneuss, E.; Falciatori, I.; Falconio, F. A.; Hannon, G. J.; Czech, B.",
    "author_corresponding": "Gregory J Hannon",
    "author_corresponding_institution": "The University of Cambridge",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/611343.source.xml",
    "abstract": "The PIWI-interacting RNA (piRNA) pathway is a small RNA-based immune system that controls the expression of transposons and maintains genome integrity in animal gonads. In Drosophila, piRNA-guided silencing is achieved, in part, via co-transcriptional repression of transposons by Piwi. This depends on Panoramix (Panx); however, precisely how an RNA binding event silences transcription remains to be determined. Here we show that Nuclear Export Factor 2 (Nxf2) and its cofactor, Nxt1, form a complex with Panx and are required for co-transcriptional silencing of transposons in somatic and germline cells of the ovary. Tethering of Nxf2 or Nxt1 to RNA results in silencing of target loci and the concomitant accumulation of repressive chromatin marks. Nxf2 and Panx proteins are mutually required for proper localization and stability. We mapped the protein domains crucial for the Nxf2/Panx complex formation and show that the amino-terminal portion of Panx is sufficient to induce transcriptional silencing.",
    "published": "10.7554/eLife.47999",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/611558",
    "title": "Modelling depolarization delay, sodium currents, and electrical potentials in cardiac transverse tubules",
    "authors": "Vermij, S. H.; Abriel, H.; Kucera, J. P.",
    "author_corresponding": "Sarah H. Vermij",
    "author_corresponding_institution": "University of Bern",
    "date": "2019-04-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/16/611558.source.xml",
    "abstract": "T-tubules are invaginations of the lateral membrane of striated muscle cells that provide a large surface for ion channels and signaling proteins, thereby supporting excitation-contraction coupling. T-tubules are often remodeled in heart failure. To better understand the electrical behavior of T-tubules of cardiac cells in health and disease, this study addresses two largely unanswered questions regarding their electrical properties: (1) the delay of T-tubular membrane depolarization and (2) the effects of T-tubular sodium current on T-tubular potentials.\\n\\nHere, we present an elementary computational model to determine the delay in depolarization of deep T-tubular membrane segments as the narrow T-tubular lumen provides resistance against the extracellular current. We compare healthy tubules to tubules with constrictions and diseased tubules from mouse and human, and conclude that constrictions greatly delay T-tubular depolarization, and diseased T-tubules depolarize faster than healthy ones due to tubule widening. We moreover model the effect of T-tubular sodium current on intraluminal T-tubular potentials. We observe that extracellular potentials become negative during the sodium current transient (up to -50 mV in constricted T-tubules), which feedbacks on sodium channel function (self-attenuation) in a manner resembling ephaptic effects that have been described for intercalated discs where opposing membranes are very close together.\\n\\nThese results show that (1) the excitation-contraction coupling defects seen in diseased cells cannot be explained by T-tubular remodeling alone; and (2) the sodium current may modulate intraluminal potentials. Such extracellular potentials might also affect excitation-contraction coupling.",
    "published": "10.3389/fphys.2019.01487",
    "server": "biorxiv"
  }
]