[
  {
    "doi": "10.1101/2020.09.04.282749",
    "title": "Evolution is in the details: Regulatory differences in modern human and Neanderthal",
    "authors": "Barker, H.; Parkkila, S.; Tolvanen, M.",
    "author_corresponding": "Harlan  Barker",
    "author_corresponding_institution": "Tampere University",
    "date": "2022-08-20",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2020.09.04.282749.source.xml",
    "abstract": "Transcription factor (TF) proteins play a critical role in the regulation of eukaryote gene expression by sequence-specific binding to genomic locations known as transcription factor binding sites.\n\nHere we present the TFBSFootprinter tool which has been created to combine transcription-relevant data from six large empirical datasets: Ensembl, JASPAR, FANTOM5, ENCODE, GTEX, and GTRD to more accurately predict functional sites. A complete analysis integrating all experimental datasets can be performed on genes in the human genome, and a limited analysis can be done on a total of 125 vertebrate species.\n\nAs a use-case, we have used TFBSFootprinter to study sites of genomic variation between modern human and Neanderthal promoters. We found significant differences in binding affinity for 110 transcription factors, which are enriched for homeobox and brain. Analysis of single cell data show that a subset of these (CUX1, CUX2, ESRRG, FOXP1, FOXP2, MEF2C, POU6F2, PRRX1 and RORA) co-occur as marker genes in L4 glutamatergic neurons.\n\nDifferential binding sites for these transcription factors were found in 74 target genes, the largest number of which were found in the bidirectional promoter of key mitochondrial-function genes FARS2 and LYRM4.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.07.443074",
    "title": "Inhibition-Dominated Rich-Club Shapes Dynamics in Cortical Microcircuits",
    "authors": "Hafizi, H.; Nigam, S.; Barnathan, J.; Ren, N.; Stevenson, I.; Masmanidis, S. C.; Newman, E. L.; Sporns, O.; Beggs, J.",
    "author_corresponding": "Hadi  Hafizi",
    "author_corresponding_institution": "Indiana University",
    "date": "2022-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2021.05.07.443074.source.xml",
    "abstract": "Functional networks of cortical neurons contain highly interconnected hubs, forming a rich-club structure. However, the cell type composition within this distinct subnetwork and how it influences large-scale network dynamics is unclear. Using spontaneous activity recorded from hundreds of cortical neurons in orbitofrontal cortex of awake behaving mice and from organotypic cultures, we show that the rich-club is disproportionately composed of inhibitory neurons, and that inhibitory neurons within the rich-club are significantly more synchronous than other neurons. At the population level, neurons in the rich-club exert higher than expected Granger causal influence on overall population activity at a broad range of frequencies compared to other neurons. Finally, neuronal avalanche duration is significantly correlated with the fraction of rich neurons that participate in the avalanche. Together, these results suggest an unexpected role of a highly connected, inhibition-rich subnetwork in driving and sustaining activity in local cortical networks.\n\nSIGNIFICANCE STATEMENTIt is widely believed that the relative abundance of excitatory and inhibitory neurons in cortical circuits is roughly 4:1. This relative abundance has been widely used to construct numerous cortical network models. Here we show that contrary to this notion, a sub-network of highly connected hub neurons (rich-club) consists of a higher abundance of inhibitory neurons compared to that found in the entire network or the non-rich subnetwork. Inhibitory hub neurons contribute to higher synchrony within the rich club compared to the rest of the network. Strikingly, higher activation of the inhibition-dominated rich club strongly correlates with longer avalanches in cortical circuits. Our findings reveal how network topology combined with cell-type specificity orchestrates population wide activity in cortical microcircuits.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.21.453231",
    "title": "Modelling the spatiotemporal spread of beneficial alleles using ancient genomes",
    "authors": "Muktupavela, R. A.; Petr, M.; Segurel, L.; Korneliussen, T. S.; Novembre, J.; Racimo, F.",
    "author_corresponding": "Rasa A Muktupavela",
    "author_corresponding_institution": "Lundbeck GeoGenetics Centre, GLOBE Institute, Faculty of Health and Medical Sciences, University of Copenhagen, Denmark",
    "date": "2022-08-20",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2021.07.21.453231.source.xml",
    "abstract": "Ancient genome sequencing technologies now provide the opportunity to study natural selection in unprecedented detail. Rather than making inferences from indirect footprints left by selection in present-day genomes, we can directly observe whether a given allele was present or absent in a particular region of the world at almost any period of human history within the last 10,000 years. Methods for studying selection using ancient genomes often rely on partitioning individuals into discrete time periods or regions of the world. However, a complete understanding of natural selection requires more nuanced statistical methods which can explicitly model allele frequency changes in a continuum across space and time. Here we introduce a method for inferring the spread of a beneficial allele across a landscape using two-dimensional partial differential equations. Unlike previous approaches, our framework can handle time-stamped ancient samples, as well as genotype likelihoods and pseudohaploid sequences from low-coverage genomes. We apply the method to a panel of published ancient West Eurasian genomes to produce dynamic maps showcasing the inferred spread of candidate beneficial alleles over time and space. We also provide estimates for the strength of selection and diffusion rate for each of these alleles. Finally, we highlight possible avenues of improvement for accurately tracing the spread of beneficial alleles in more complex scenarios.",
    "published": "10.7554/elife.73767",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.29.454357",
    "title": "Plant-associate interactions and diversification across trophic levels",
    "authors": "Yoder, J. B.; Dang, A.; MacGregor, C.; Plaza, M.",
    "author_corresponding": "Jeremy B Yoder",
    "author_corresponding_institution": "California State University Northridge, Northridge, CA, USA 91330",
    "date": "2022-08-20",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2021.07.29.454357.source.xml",
    "abstract": "Interactions between species are widely understood to have promoted the diversification of life on Earth, but how interactions spur the formation of new species remains unclear. Interacting species often become locally adapted to each other, but they may also be subject to shared dispersal limitations and environmental conditions. Moreover, theory predicts that different kinds of interactions have different effects on diversification. To better understand how species interactions promote diversification, we compiled population genetic studies of host plants and intimately associated herbivores, parasites, and mutualists. We used Bayesian multiple regressions and the BEDASSLE modeling framework to test whether host and associate population structures were correlated over and above the potentially confounding effects of geography and shared environmental variation. We found that associates population structure often paralleled their hosts population structure, and that this effect is robust to accounting for geographic distance and climate. Associate genetic structure was significantly explained by plant genetic structure somewhat more often in antagonistic interactions than in mutualistic ones. This aligns with a key prediction of coevolutionary theory, that antagonistic interactions promote diversity through local adaptation of antagonists to hosts, while mutualistic interactions more often promote diversity via the effect of hosts geographic distribution on mutualists dispersal.",
    "published": "10.1002/evl3.296",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.06.459066",
    "title": "Structure and dynamics of Toll immunoreceptor activation in the mosquito Aedes aegypti",
    "authors": "Saucereau, Y.; Wilson, T. H.; Tang, M. C. , K.; Moncrieffe, M. C.; Hardwick, S. W.; Chirgadze, D. Y.; Soares, S. G.; Marcaida, M. J.; Gay, N. J.; Gangloff, M.",
    "author_corresponding": "Monique  Gangloff",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2022-08-20",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2021.09.06.459066.source.xml",
    "abstract": "Aedes aegypti has evolved to become an efficient vector for arboviruses but the mechanisms of host-pathogen tolerance are unknown. Immunoreceptor Toll and its ligand Spaetzle have undergone duplication which may allow neofunctionalization and adaptation. Here we present cryo-EM structures and biophysical characterisation of low affinity Toll5A complexes that display transient but specific interactions with Spaetzle1C, forming asymmetric complexes, with only one ligand clearly resolved. Loop structures of Spaetzle1C and Toll5A intercalate, temporarily bridging the receptor C-termini to promote signalling. By contrast unbound receptors form head-to-head homodimers that keep the juxtamembrane regions far apart in an inactive conformation. Interestingly the transcriptional signature of Spaetzle1C differs from other Spaetzle cytokines and controls genes involved in innate immunity, metabolism and tissue regeneration. Taken together our results explain how upregulation of Spaetzle1C in the midgut and Toll5A in the salivary gland shape the concomitant immune response.",
    "published": "10.1038/s41467-022-32690-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.10.459675",
    "title": "N-myc Downstream Regulated Gene 1 (NDRG1) functions as a molecular switch for cellular adaptation to hypoxia",
    "authors": "Park, J. S.; Gabel, A. M.; Kassir, P.; Kang, L.; Chowdhary, P. K.; Osei-Ntansah, A.; Tran, N. D.; Viswanathan, S.; Canales, B.; Ding, P.; Lee, Y.-S.; Brewster, R.",
    "author_corresponding": "Rachel  Brewster",
    "author_corresponding_institution": "University of Maryland, Baltimore County",
    "date": "2022-08-20",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2021.09.10.459675.source.xml",
    "abstract": "Lack of oxygen (hypoxia and anoxia) is detrimental to cell function and survival and underlies many disease conditions. Hence, metazoans have evolved mechanisms to adapt to low oxygen. One such mechanism, metabolic suppression, decreases the cellular demand for oxygen by downregulating ATP-demanding processes. However, the molecular mechanisms underlying this adaptation are poorly understood. Here, we report on the role of ndrg1a in hypoxia adaptation of the anoxia-tolerant zebrafish embryo. ndrg1a is expressed in the kidney and ionocytes, cell types that use large amounts of ATP to maintain ion homeostasis. ndrg1a mutants are viable and develop normally when raised under normal oxygen. However, their survival and kidney function is reduced relative to WT embryos following exposure to prolonged anoxia. We further demonstrate that Ndrg1a binds to the energy-demanding sodium-potassium ATPase (NKA) pump under anoxia and is required for its degradation, which may preserve ATP in the kidney and ionocytes and contribute to energy homeostasis. Lastly, we show that sodium azide treatment, which increased lactate levels, was sufficient to trigger NKA degradation in an Ndrg1a-dependent manner. These findings support a model whereby Ndrg1a is essential for hypoxia adaptation and functions downstream of lactate signaling to induce NKA degradation, a process known to conserve cellular energy.",
    "published": "10.7554/eLife.74031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.12.459881",
    "title": "An almost nontoxic tetrodotoxin analog, 5,6,11-trideoxytetrodotoxin, as an odorant for the grass puffer",
    "authors": "Noguchi, Y.; Suzuki, T.; Matsutani, K.; Sakakibara, R.; Nakahigashi, R.; Adachi, M.; Nishikawa, T.; Abe, H.",
    "author_corresponding": "Hideki  Abe",
    "author_corresponding_institution": "Laboratory of Fish Biology, Graduate School of Bioagricultural Sciences, Nagoya University",
    "date": "2022-08-20",
    "version": "6",
    "type": "new results",
    "license": "cc_no",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2021.09.12.459881.source.xml",
    "abstract": "Toxic puffers contain the potent neurotoxin, tetrodotoxin (TTX). Although TTX is considered to serve as a defense substance, previous behavioral studies have demonstrated that TTX acts as an attractive pheromone for some toxic puffers. To elucidate the physiological mechanism of putative pheromonal action of TTX, we examined whether grass puffers Takifugu alboplumbeus can detect TTX. Electroolfactogram (EOG) results suggest that the olfactory epithelium (OE) of grass puffers responded to a type of TTX analog (5,6,11-trideoxyTTX), although it did not respond to TTX. We also examined the attractive action of 5,6,11-trideoxyTTX on grass puffers by recording their swimming behavior under dark conditions. Grass puffers preferred to stay on the side of the aquarium where 5,6,11-trideoxyTTX was administered, and their swimming speed decreased. Additionally, odorant-induced labeling of olfactory sensory neurons by immunohistochemistry against neural activity marker (phosphorylated extracellular signal regulated kinase; pERK) revealed that labeled olfactory sensory neurons were localized in the region surrounding \"islets\" where there was considered as nonsensory epithelium. 5,6,11-trideoxyTTX has been known to accumulate in grass puffers, but its toxicity is much lower (almost nontoxic) than TTX. Our results suggest that toxic puffers may positively use this TTX analog, which has been present in their body with TTX but whose function was unknown, as an odorant for chemical communication or effective TTX accumulation.",
    "published": "10.1038/s41598-022-19355-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.29.466457",
    "title": "A crosstalk between hepcidin and IRE/IRP pathways controls ferroportinexpression and determines serum iron levels in mice",
    "authors": "Charlebois, E.; Fillebeen, C.; Katsarou, A.; Rabinovich, A.; Wisniewski, K.; Venkataramani, V.; Michalke, B.; Velentza, A.; Pantopulos, K.",
    "author_corresponding": "Kostas  Pantopulos",
    "author_corresponding_institution": "Lady Davis Institute for Medical Research/McGill University",
    "date": "2022-08-20",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2021.10.29.466457.source.xml",
    "abstract": "The iron hormone hepcidin is transcriptionally activated by iron or inflammation via distinct, partially overlapping pathways. We addressed how iron affects inflammatory hepcidin levels and the ensuing hypoferremic response. Dietary iron overload did not mitigate hepcidin induction in LPS-treated wt mice but prevented effective inflammatory hypoferremia. Likewise, LPS modestly decreased serum iron in hepcidin-deficient Hjv-/-mice, model of hemochromatosis. Synthetic hepcidin triggered hypoferremia in control but not iron-loaded wt animals. Furthermore, it dramatically decreased hepatic and splenic ferroportin in Hjv-/-mice on standard or iron-deficient diet, but only triggered hypoferremia in the latter. Mechanistically, iron antagonized hepcidin responsiveness by inactivating IRPs in the liver and spleen, to stimulate ferroportin mRNA translation. Prolonged LPS treatment eliminating ferroportin mRNA permitted hepcidin-mediated hypoferremia in iron-loaded mice. Thus, de novo ferroportin synthesis is critical determinant of serum iron and finetunes hepcidin-dependent functional outcomes. Our data uncover a crosstalk between hepcidin and IRE/IRP systems that controls tissue ferroportin expression and determines serum iron levels. Moreover, they suggest that hepcidin supplementation therapy is more efficient combined with iron depletion.",
    "published": "10.7554/eLife.81332",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.24.474090",
    "title": "A personalizable autonomous neural mass model of epileptic seizures",
    "authors": "Lopez-Sola, E.; Sanchez-Todo, R.; Lleal, E.; Köksal-Ersöz, E.; Yochum, M.; Makhalova, J.; Mercadal, B.; Guasch-Morgades, M.; Salvador, R.; Lozano-Soldevilla, D.; Modolo, J.; Bartolomei, F.; Wendling, F.; Benquet, P.; Ruffini, G.",
    "author_corresponding": "Giulio  Ruffini",
    "author_corresponding_institution": "Neuroelectrics",
    "date": "2022-08-20",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2021.12.24.474090.source.xml",
    "abstract": "Work in the last two decades has shown that neural mass models (NMM) can realistically reproduce and explain epileptic seizure transitions as recorded by electrophysiological methods (EEG, SEEG). In previous work, advances were achieved by increasing excitation and heuristically varying network inhibitory coupling parameters in the models. Based on these early studies, we provide a laminar NMM capable of realistically reproducing the electrical activity recorded by SEEG in the epileptogenic zone during interictal to ictal states. With the exception of the external noise input into the pyramidal cell population, the model dynamics are autonomous. By setting the system at a point close to bifurcation, seizure-like transitions are generated, including pre-ictal spikes, low voltage fast activity, and ictal rhythmic activity. A novel element in the model is a physiologically motivated algorithm for chloride dynamics: the gain of GABAergic post-synaptic potentials is modulated by the pathological accumulation of chloride in pyramidal cells due to high inhibitory input and/or dysfunctional chloride transport. In addition, in order to simulate SEEG signals for comparison with real seizure recordings, the NMM is embedded first in a layered model of the neocortex and then in a realistic physical model. We compare modeling results with data from four epilepsy patient cases. By including key pathophysiological mechanisms, the proposed framework captures succinctly the electrophysiological phenomenology observed in ictal states, paving the way for robust personalization methods based on NMMs.",
    "published": "10.1088/1741-2552/ac8ba8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.18.476829",
    "title": "Comb-structured mRNA vaccine tethered with short double-stranded RNA adjuvants maximizes cellular immunity for cancer treatment.",
    "authors": "Tockary, T. A.; Abbasi, S.; Masai, M.; Yoshinaga, N.; Fukushima, S.; Kataoka, K.; Uchida, S.",
    "author_corresponding": "Satoshi  Uchida",
    "author_corresponding_institution": "Kyoto Prefectural University of Medicine",
    "date": "2022-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.01.18.476829.source.xml",
    "abstract": "Integrating antigen-encoding mRNA and immunostimulatory adjuvant into a single formulation is a promising approach to potentiating the efficacy of mRNA vaccines. Here, we developed a scheme based on RNA engineering to integrate adjuvancy directly into antigen-encoding mRNA strands without hampering the ability to express antigen proteins. Short double-stranded RNA (dsRNA) was designed to target retinoic acid-inducible gene-I (RIG-I), an innate immune receptor, for effective cancer vaccination and then tethered onto mRNA strand via hybridization. Tuning the dsRNA structure and microenvironment by changing its length and sequence enabled the determination of the structure of dsRNA-tethered mRNA efficiently stimulating RIG-I. Eventually, the formulation loaded with dsRNA-tethered mRNA of the optimal structure effectively activated mouse and human dendritic cells and drove them to secrete a broad spectrum of proinflammatory cytokines without increasing the secretion of anti-inflammatory cytokines. Notably, the immunostimulating intensity was tunable by modulating the number of dsRNA along mRNA strand, which prevents excessive immunostimulation. Versatility in the applicable formulation is a practical advantage of the dsRNA-tethered mRNA. Its formulation with three existing systems, i.e., anionic lipoplex, ionizable lipid-based lipid nanoparticles, and polyplex micelles, induced appreciable cellular immunity in the mice model. Of particular interest, dsRNA-tethered mRNA encoding ovalbumin (OVA) formulated in anionic lipoplex used in clinical trials exerted a significant therapeutic effect in the mouse lymphoma (E.G7-OVA) model. In conclusion, the system developed here provides a simple and robust platform to supply the desired intensity of immunostimulation in various formulations of mRNA cancer vaccines.",
    "published": "10.1073/pnas.2214320120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.02.04.479125",
    "title": "Changes in DNA double-strand break repair during aging correlate with an increase in genomic mutations.",
    "authors": "Mojumdar, A.; Mair, N.; Adam, N.; Cobb, J. A.",
    "author_corresponding": "Jennifer  A  Cobb",
    "author_corresponding_institution": "University of Calgary Cumming School of Medicine",
    "date": "2022-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.02.04.479125.source.xml",
    "abstract": "A double -strand break (DSB) is one of the most deleterious forms of DNA damage. In eukaryotic cells, two main repair pathways have evolved to repair DSBs, homologous recombination (HR) and non-homologous end-joining (NHEJ). HR is the predominant pathway of repair in the unicellular eukaryotic organism, S. cerevisiae. However, during replicative aging the relative use of HR and NHEJ shifts in favor of end-joining repair. By monitoring repair events in the HO-DSB system, we find that early in replicative aging there is a decrease in the association of long-range resection factors, Dna2-Sgs1 and Exo1 at the break site and a decrease in DNA resection. Subsequently, as aging progressed, the recovery of Ku70 at DSBs decreased and the break site associated with the nuclear pore complex at the nuclear periphery, which is the location where DSB repair occurs through alternative pathways that are more mutagenic. End-bridging remained intact as HR and NHEJ declined, but eventually it too became disrupted in cells at advanced replicative age. In all, our work provides insight into the molecular changes in DSB repair pathway during replicative aging. HR first declined, resulting in a transient increase in the NHEJ. However, with increased cellular divisions, Ku70 recovery at DSBs and NHEJ subsequently declined. In wild type cells of advanced replicative age, there was a high frequency of repair products with genomic deletions and microhomologies at the break junction, events not observed in young cells which repaired primarily by HR.\n\nHighlightsO_LIDecreased DNA resection at DSBs is an early event of replicative aging\nC_LIO_LIEnd-joining repair increases as resection decreases at DSBs in older cells\nC_LIO_LIIn older cells the products of DSB repair contain deletions and microhomologies\nC_LIO_LIDSBs associate with the NPC at the nuclear periphery more in older cells\nC_LIO_LIOld Cell Enrichment method suitable for molecular biology approaches in budding yeast\nC_LI",
    "published": "10.1016/j.jmb.2022.167798",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.09.483661",
    "title": "PCA outperforms popular hidden variable inference methods for QTL mapping",
    "authors": "Zhou, H. J.; Li, L.; Li, Y.; Li, W.; Li, J. J.",
    "author_corresponding": "Jingyi Jessica Li",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2022-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.03.09.483661.source.xml",
    "abstract": "Estimating and accounting for hidden variables is widely practiced as an important step in molecular quantitative trait locus (molecular QTL, henceforth \"QTL\") analysis for improving the power of QTL identification. However, few benchmark studies have been performed to evaluate the efficacy of the various methods developed for this purpose. Here we benchmark popular hidden variable inference methods including surrogate variable analysis (SVA), probabilistic estimation of expression residuals (PEER), and hidden covariates with prior (HCP) against principal component analysis (PCA)--a well-established dimension reduction and factor discovery method--via 362 synthetic and 110 real data sets. We show that PCA not only underlies the statistical methodology behind the popular methods but is also orders of magnitude faster, better-performing, and much easier to interpret and use. To help researchers use PCA in their QTL analysis, we provide an R package PCAForQTL along with a detailed guide, both of which are freely available at https://github.com/heatherjzhou/PCAForQTL.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.15.484520",
    "title": "Drug mechanism enrichment analysis interprets rank-ordered drug lists to facilitate biological understanding",
    "authors": "Garana, B. B.; Joly, J. H.; Delfarah, A.; Hong, H.; Graham, N. A.",
    "author_corresponding": "Nicholas Alexander Graham",
    "author_corresponding_institution": "University of Southern California",
    "date": "2022-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.03.15.484520.source.xml",
    "abstract": "BACKGROUNDThere is a pressing need for improved methods to identify effective therapeutics for disease. Many computational approaches have been developed to repurpose existing drugs to meet this need. However, these tools often output long lists of candidate drugs that are difficult to interpret, and individual drug candidates may suffer from unknown off-target effects. We reasoned that an approach which aggregates information from multiple drugs that share a common mechanism of action (MOA) would increase on-target signal compared to evaluating drugs on an individual basis. In this study, we present Drug Mechanism Enrichment Analysis (DMEA), an adaptation of Gene Set Enrichment Analysis (GSEA), which groups drugs with shared MOAs to improve the prioritization of drug repurposing candidates.\n\nRESULTSFirst, we tested DMEA on simulated data and showed that it can sensitively and robustly identify an enriched drug MOA. Next, we used DMEA on three types of rank-ordered drug lists: (1) perturbagen signatures based on gene expression data, (2) drug sensitivity scores based on high-throughput cancer cell line screening, and (3) molecular classification scores of intrinsic and acquired drug resistance. In each case, DMEA detected the expected MOA as well as other relevant MOAs. Furthermore, the rankings of MOAs generated by DMEA were better than the original single-drug rankings in all tested data sets. Finally, in a drug discovery experiment, we identified potential senescence-inducing and senolytic drug MOAs for primary human mammary epithelial cells and then experimentally validated the senolytic effects of EGFR inhibitors.\n\nCONCLUSIONSDMEA is a fast and versatile bioinformatic tool that can improve the prioritization of candidates for drug repurposing. By grouping drugs with a shared MOA, DMEA increases on-target signal and reduces off-target effects compared to analysis of individual drugs. DMEA is publicly available as both a web application and an R package at https://belindabgarana.github.io/DMEA.",
    "published": "10.1186/s12859-023-05343-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.16.484616",
    "title": "Pre-exposure to mRNA-LNP inhibits adaptive immune responses and alters innate immune fitness in an inheritable fashion",
    "authors": "Qin, Z.; Bouteau, A.; Herbst, C.; Igyarto, B.",
    "author_corresponding": "Botond  Igyarto",
    "author_corresponding_institution": "Thomas Jefferson University",
    "date": "2022-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.03.16.484616.source.xml",
    "abstract": "Hundreds of millions of SARS-CoV-2 mRNA-LNP vaccine doses have already been administered to humans. However, we lack a comprehensive understanding of the immune effects of this platform. The mRNA-LNP-based SARS-CoV-2 vaccine is highly inflammatory, and its synthetic ionizable lipid component responsible for the induction of inflammation has a long in vivo half-life. Since chronic inflammation can lead to immune exhaustion and non-responsiveness, we sought to determine the effects of pre-exposure to the mRNA-LNP on adaptive immune responses and innate immune fitness. We found that pre-exposure to mRNA-LNPs or LNP alone led to long-term inhibition of the adaptive immune responses, which could be overcome using standard adjuvants. On the other hand, we report that after pre-exposure to mRNA-LNPs, the resistance of mice to heterologous infections with influenza virus increased while Candida albicans decreased. The diminished resistance to Candida albicans correlated with a general decrease in blood neutrophil percentages. Interestingly, mice pre-exposed to the mRNA-LNP platform can pass down the acquired immune traits to their offspring, providing better protection against influenza. In summary, the mRNA-LNP vaccine platform induces long-term unexpected immunological changes affecting both adaptive immune responses and heterologous protection against infections. Thus, our studies highlight the need for more research to determine this platforms true impact on human health.\n\nAuthors SummaryWe bring experimental evidence that pre-exposure to mRNA-LNPs or its LNP component affects innate and adaptive immune responses. Pre-exposure to mRNA-LNPs led to long-term inhibition of the adaptive immune responses, which the use of adjuvants could overcome. On the other hand, we report that after pre-exposure to mRNA-LNPs, the resistance of mice to heterologous infections with influenza virus increased while Candida albicans decreased. We also detected a general neutropenia in the mRNA-LNP exposed mice. Interestingly, mice pre-exposed to mRNA-LNPs can pass down the acquired immune traits to their offspring. In summary, the mRNA-LNP vaccine platform induces long-term immunological changes that can affect both adaptive immune responses and heterologous protection against infections, some of which can be inherited by the offspring. More studies are needed to understand the mechanisms responsible for these effects and determine this platforms impact on human health.",
    "published": "10.1371/journal.ppat.1010830",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.22.485336",
    "title": "Two mosquito odorant receptors with reciprocal specificity mediated by a single amino acid residue",
    "authors": "Franco, F. P.; Xu, P.; Harrison, B. J.; Yarov-Yarovoy, V.; Leal, W.",
    "author_corresponding": "Walter  Leal",
    "author_corresponding_institution": "UC Davis",
    "date": "2022-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.03.22.485336.source.xml",
    "abstract": "The southern house mosquito, Culex quinquefasciatus, utilizes two odorant receptors, CquiOR10 and CquiOR2, narrowly tuned to oviposition attractants and well conserved among mosquito species. They detect skatole and indole, respectively, with reciprocal specificity. We swapped the seven transmembrane (TM) domains of CquiOR10 and CquiOR2 and identified TM2 as a specificity determinant. With additional mutations, we showed that CquiOR10A73L behaved like CquiOR2. Conversely, CquiOR2L74A recapitulated CquiOR10 specificity. Next, we generated structural models of CquiOR10 and CquiOR10A73L using RoseTTAFold and AlphaFold and docked skatole and indole using RosettaLigand. These modeling studies suggested space-filling constraints around A73. Consistent with this hypothesis, CquiOR10 mutants with a bulkier residue (Ile, Val) were insensitive to skatole and indole, whereas CquiOR10A73G retained the specificity to skatole and showed a more robust response than the wildtype receptor CquiOR10. On the other hand, Leu to Gly mutation of the indole receptor CquiOR2 reverted the specificity to skatole. Lastly, CquiOR10A73L, CquiOR2, and CquiOR2L74I were insensitive to 3-ethylindole, whereas CquiOR2L74A and CquiOR2L74G gained activity. Additionally, CquiOR10A73G gave more robust responses to 3-ethylindole than CquiOR10. Thus, we suggest the specificity of these receptors is mediated by a single amino acid substitution, leading to finely tuned volumetric space to accommodate specific oviposition attractants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.26.485918",
    "title": "Comparison of rule- and ordinary differential equation-based dynamic model of DARPP-32 signalling network",
    "authors": "Wysocka, E. M.; Page, M.; Snowden, J.; Simpson, T. I.",
    "author_corresponding": "Emilia M Wysocka",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2022-08-20",
    "version": "4",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.03.26.485918.source.xml",
    "abstract": "Dynamic modelling has considerably improved our understanding of complex molecular mechanisms. Ordinary differential equations (ODEs) are the most detailed and popular approach to modelling the dynamics of molecular systems. However, their application in signalling networks, characterised by multi-state molecular complexes, can be prohibitive. Contemporary modelling methods, such as rule-based (RB) modelling, have addressed these issues. The advantages of RB modelling over ODEs have been presented and discussed in numerous reviews. In this study, we conduct a direct comparison of the time courses of a molecular system founded on the same reaction network but encoded in the two frameworks. To make such a comparison, a set of reactions that underlie an ODE model was manually encoded in the Kappa language, one of the RB implementations. A comparison of the models was performed at the level of model specification and results were acquired through model simulations. Conforming to previous reports, we confirm that the Kappa model recapitulated the general dynamics of its ODE counterpart with minor differences. These differences occur whenever molecules have multiple sites binding the same interactor. Furthermore, activation of these molecules in the RB model is slower than in the ODE one but can be corrected by revision of the rate constants used in the relevant rules. As in previous reports on other molecular systems, we find that, also in the case of the DARPP-32 reaction network, the RB representation offers a more expressive and flexible syntax that facilitates access to fine details of the model, facilitating model reuse. In parallel with these analyses, this manuscript reports a refactored model of the DARPP-32 interaction network that can serve as a canvas for the development of a more complex interaction network to study this important molecular system.",
    "published": "10.7717/peerj.14516",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.07.487560",
    "title": "The regulatory landscape of multiple brain regions in outbred heterogeneous stock rats",
    "authors": "Munro, D.; Wang, T.; Chitre, A. S.; Polesskaya, O.; Ehsan, N.; Gao, J.; Chen, H.; Gusev, A.; Solberg Woods, L. C.; Saba, L. M.; Palmer, A. A.; Mohammadi, P.",
    "author_corresponding": "Pejman  Mohammadi",
    "author_corresponding_institution": "Scripps Research",
    "date": "2022-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.04.07.487560.source.xml",
    "abstract": "Heterogeneous Stock (HS) rats are a genetically diverse outbred rat population that is widely used for studying genetics of behavioral and physiological traits. Mapping Quantitative Trait Loci (QTL) associated with transcriptional changes would help to identify mechanisms underlying these traits. We generated genotype and transcriptome data for five brain regions from 88 HS rats. We identified 21,392 cis-QTLs associated with expression and splicing changes across all five brain regions and validated their effects using allele specific expression data. We identified 80 cases where eQTLs were colocalized with genome-wide association study (GWAS) results from nine physiological traits. Comparing our dataset to human data from the Genotype-Tissue Expression (GTEx) project, we found that the HS rat data yields twice as many significant eQTLs as a similarly sized human dataset. We also identified a modest but highly significant correlation between genetic regulatory variation among orthologous genes. Surprisingly, we found less genetic variation in gene regulation in HS rats relative to humans, though we still found eQTLs for the orthologs of many human genes for which eQTLs had not been found. These data are available from the RatGTEx data portal (RatGTEx.org) and will enable new discoveries of the genetic influences of complex traits.",
    "published": "10.1093/nar/gkac912",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.21.489059",
    "title": "Mitigating pseudoreplication and bias in resource selection functions with autocorrelation-informed weighting",
    "authors": "Alston, J. M.; Fleming, C. H.; Kays, R.; Streicher, J. P.; Downs, C. T.; Ramesh, T.; Calabrese, J. M.",
    "author_corresponding": "Jesse M Alston",
    "author_corresponding_institution": "Center for Advanced Systems Understanding (CASUS)",
    "date": "2022-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.04.21.489059.source.xml",
    "abstract": "O_LIResource selection functions are among the most commonly used statistical tools in both basic and applied animal ecology. They are typically parameterized using animal tracking data, and advances in animal tracking technology have led to increasing levels of autocorrelation between locations in such data sets. Because resource selection functions assume that data are independent and identically distributed, such autocorrelation can cause misleadingly narrow confidence intervals and biased parameter estimates.\nC_LIO_LIData thinning, generalized estimating equations, and step selection functions have been suggested as techniques for mitigating the statistical problems posed by autocorrelation, but these approaches have notable limitations that include statistical inefficiency, unclear or arbitrary targets for adequate levels of statistical independence, constraints in input data, and (in the case of step selection functions) scale-dependent inference. To remedy these problems, we introduce a method for likelihood weighting of animal locations to mitigate the negative consequences of autocorrelation on resource selection functions.\nC_LIO_LIIn this study, we demonstrate that this method weights each observed location in an animals movement track according to its level of non-independence, expanding confidence intervals and reducing bias that can arise when there are missing data in the movement track.\nC_LIO_LIEcologists and conservation biologists can use this method to improve the quality of inferences derived from resource selection functions. We also provide a complete, annotated analytical workflow to help new users apply our method to their own animal tracking data using the ctmm R package.\nC_LI",
    "published": "10.1111/2041-210X.14025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.490037",
    "title": "The effect of external lateral stabilization on ankle moment control during steady-state walking",
    "authors": "van Leeuwen, A. M.; van Dieen, J. H.; Bruijn, S. M.",
    "author_corresponding": "Sjoerd M Bruijn",
    "author_corresponding_institution": "Vrije Universiteit Amsterdam",
    "date": "2022-08-20",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.04.29.490037.source.xml",
    "abstract": "External lateral stabilization can help identify stability control mechanisms during steady-state walking. The degree of step-by-step foot placement control and step width are known to decrease when walking with external lateral stabilization. Here, we investigated the effect of external lateral stabilization on ankle moment control in healthy participants. Ankle moment control complements foot placement, by allowing a corrective center-of-pressure shift once the foot has been placed. This is reflected by a model predicting this center-of-pressure shift based on the preceding foot placement error. Here, the absolute explained variance accounted for by this model decreased when walking with external lateral stabilization. In other words, we found a reduction in the contribution of step-by-step ankle moment control to mediolateral gait stability when externally stabilized. Concurrently, foot placement error and the average center-of-pressure shift remained unchanged.",
    "published": "10.1016/j.jbiomech.2022.111259",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.03.490165",
    "title": "Organic Convolution Model of Ventral Visual Path Reproduces the Fine Structure of Shape Tuning in Area V4",
    "authors": "Gold, C. S.",
    "author_corresponding": "Carl S Gold",
    "author_corresponding_institution": "Independent Researcher",
    "date": "2022-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.05.03.490165.source.xml",
    "abstract": "This modeling study investigates whether an orderly convergence of neuronal selectivities from cortical areas V1 and V2 can produce curvature selective receptive fields found in area V4. A model of the ventral visual pathway from V1 to V4 is composed of approximately 500,000 individual integrate and fire units. The V1 and V2 models are based on recent findings about the composition of V2 receptive fields. A novel proposal is made for how V4 neurons may create selectivity for varying degrees of local curvature through the orderly convergence of afferent inputs from V2. The study employs a novel method for simulating individual spikes in large numbers of model neurons using tensor programming and GPU hardware: Assuming that convergent functional micro-architectural patterns repeat in topographically organized visual space, the details of individual unit depolarization and spike time is modeled using convolution operations combined with a model for the time course of post-synaptic potentials. The few parameters in the model are set manually, and this is sufficient to qualitatively reproduce the V4 recordings. This demonstrates that convolution technologies can be used for the realistic simulation of large numbers of neurons at an intermediate level of biological detail.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.03.490165",
    "title": "Organic Convolution Model of Ventral Visual Path Reproduces the Fine Structure of Shape Tuning in Area V4",
    "authors": "Gold, C. S.",
    "author_corresponding": "Carl S Gold",
    "author_corresponding_institution": "Independent Researcher",
    "date": "2022-08-20",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.05.03.490165.source.xml",
    "abstract": "This modeling study investigates whether an orderly convergence of neuronal selectivities from cortical areas V1 and V2 can produce curvature selective receptive fields found in area V4. A model of the ventral visual pathway from V1 to V4 is composed of approximately 500,000 individual integrate and fire units. The V1 and V2 models are based on recent findings about the composition of V2 receptive fields. A novel proposal is made for how V4 neurons may create selectivity for varying degrees of local curvature through the orderly convergence of afferent inputs from V2. The study employs a novel method for simulating individual spikes in large numbers of model neurons using tensor programming and GPU hardware: Assuming that convergent functional micro-architectural patterns repeat in topographically organized visual space, the details of individual unit depolarization and spike time is modeled using convolution operations combined with a model for the time course of post-synaptic potentials. The few parameters in the model are set manually, and this is sufficient to qualitatively reproduce the V4 recordings. This demonstrates that convolution technologies can be used for the realistic simulation of large numbers of neurons at an intermediate level of biological detail.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.04.490540",
    "title": "Responses of Model Cortical Neurons to Temporal Interference Stimulation and Related Transcranial Alternating Current Stimulation Modalities",
    "authors": "Wang, B.; Aberra, A. S.; Grill, W. M.; Peterchev, A. V.",
    "author_corresponding": "Angel V Peterchev",
    "author_corresponding_institution": "Duke University",
    "date": "2022-08-20",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.05.04.490540.source.xml",
    "abstract": "ObjectiveTemporal interference stimulation (TIS) was proposed as a non-invasive, focal, and steerable deep brain stimulation method. However, the mechanisms underlying experimentally-observed suprathreshold TIS effects are unknown, and prior simulation studies had limitations in the representations of the TIS electric field (E-field) and cerebral neurons. We examined the E-field and neural response characteristics for TIS and related transcranial alternating current stimulation modalities.\n\nApproachUsing the uniform-field approximation, we simulated a range of stimulation parameters in biophysically realistic model cortical neurons, including different orientations, frequencies, amplitude ratios, amplitude modulation, and phase difference of the E-fields, and obtained thresholds for both activation and conduction block.\n\nMain resultsFor two E-fields with similar amplitudes (representative of E-field distributions at the target region), TIS generated an amplitude-modulated total E-field. Due to the phase difference of the individual E-fields, the total TIS E-field vector also exhibited rotation where the orientations of the two E-fields were not aligned (generally also at the target region). TIS activation thresholds (75-230 V/m) were similar to those of high-frequency stimulation with or without modulation and/or rotation. For E-field dominated by the high-frequency carrier and with minimal amplitude modulation and/or rotation (typically outside the target region), TIS was less effective at activation and more effective at block. Unlike amplitude-modulated high-frequency stimulation, TIS generated conduction block with some orientations and amplitude ratios of individual E-field at very high amplitudes of the total E-field (>1700 V/m).\n\nSignificanceThe complex 3D properties of the TIS E-fields should be accounted for in computational and experimental studies. The mechanisms of suprathreshold cortical TIS appear to involve neural activity block and periodic activation or onset response, consistent with computational studies of peripheral axons. These phenomena occur at E-field strengths too high to be delivered tolerably through scalp electrodes and may inhibit endogenous activity in off-target regions, suggesting limited significance of suprathreshold TIS.",
    "published": "10.1088/1741-2552/acab30",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.11.491462",
    "title": "FAMetA: a mass isotopologue-based tool for the comprehensive analysis of fatty acid metabolism",
    "authors": "Alcoriza-Balaguer, M. I.; Garcia-Canaveras, J. C.; Benet, M.; Juan Vidal, O.; Lahoz, A.",
    "author_corresponding": "Agustin  Lahoz",
    "author_corresponding_institution": "Instituto de Investigacion del Hospital La Fe de la Comunidad Valenciana-IISLAFE",
    "date": "2022-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.05.11.491462.source.xml",
    "abstract": "The use of stable isotope tracers and mass spectrometry (MS) is the gold standard method for the analysis of fatty acids (FAs) metabolism. Yet current state-of-the-art tools provide limited and difficult to interpret information about FA biosynthetic routes. Here we present FAMetA, an R-package and a web-based application (www.fameta.es) that use 13C mass-isotopologue profiles to estimate FA import, de novo lipogenesis, elongation, and desaturation in a user-friendly platform. The FAMetA workflow covers all the functionalities needed for MS data analyses. To illustrate its utility, different in vitro and in vivo experimental settings are used in which FA metabolism is modified. Thanks to the comprehensive characterisation of FA biosynthesis and the easy-to-interpret graphical representations compared to previous tools, FAMetA discloses unnoticed insights into how cells reprogramme their FA metabolism and, when combined with FASN, SCD1 and FADS2 inhibitors, it enables the straightforward identification of new FAs by the metabolic reconstruction of their synthesis route.",
    "published": "10.1093/bib/bbad064",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.18.492557",
    "title": "Single-cell Ca2+ parameter inference reveals how transcriptional states inform dynamic cell responses",
    "authors": "Wu, X.; Wollman, R.; MacLean, A. L.",
    "author_corresponding": "Adam L MacLean",
    "author_corresponding_institution": "University of Southern California",
    "date": "2022-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.05.18.492557.source.xml",
    "abstract": "Single-cell genomic technologies offer vast new resources with which to study cells, but their potential to inform parameter inference of cell dynamics has yet to be fully realized. Here we develop methods for Bayesian parameter inference with data that jointly measure gene expression and Ca2+ dynamics in single cells. We propose to share information between cells via transfer learning: for a sequence of cells, the posterior distribution of one cell is used to inform the prior distribution of the next. In application to intracellular Ca2+ signaling dynamics, we fit the parameters of a dynamical model for thousands of cells with variable single-cell responses. We show that transfer learning accelerates inference with sequences of cells regardless of how the cells are ordered. However, only by ordering cells based on their transcriptional similarity can we distinguish Ca2+ dynamic profiles and associated marker genes from the posterior distributions. Inference results reveal complex and competing sources of cell heterogeneity: parameter covariation can diverge between the intracellular and intercellular contexts. Overall, we discuss the extent to which single-cell parameter inference informed by transcriptional similarity can quantify relationships between gene expression states and signaling dynamics in single cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.11.495729",
    "title": "Molecular phenotyping of colorectal neoplasia shows dynamic and adaptive cancer stem cell population admixture",
    "authors": "Gil Vazquez, E.; Nasreddin, N.; Valbuena, G. N.; Mulholland, E. J.; Belnoue-Davis, H. L.; Eggington, H.; Schenck, R. O.; Wouters, V. M.; Wirapati, P.; Gilroy, K.; Lannagan, T. R. M.; Flanagan, D. J.; Najumudeen, A. K.; Omwenga, S.; McCorry, A. M. B.; Easton, A.; Koelzer, V. H.; East, J. E.; Morton, D.; Trusolino, L.; Maughan, T.; Campbell, A. D.; Loughrey, M. B.; Dunne, P. D.; Tsantoulis, P.; Huels, D. J.; Tejpar, S.; Sansom, O.; Leedham, S. J.",
    "author_corresponding": "Simon J Leedham",
    "author_corresponding_institution": "Wellcome Centre Human Genetics, Roosevelt Drive, University of Oxford, Oxford, UK",
    "date": "2022-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.06.11.495729.source.xml",
    "abstract": "Intestinal homeostasis is underpinned by LGR5+ve crypt-base columnar stem cells (CBCs), but following injury, dedifferentiation results in the emergence of LGR5-ve regenerative stem cell populations (RSCs), characterised by fetal transcriptional profiles. Neoplasia hijacks regenerative signalling, so we assessed the distribution of CBCs and RSCs in mouse and human intestinal tumors. Using combined molecular-morphological analysis we demonstrate variable expression of stem cell markers across a range of lesions. The degree of CBC-RSC admixture was associated with both epithelial mutation and microenvironmental signalling disruption, and could be mapped across disease molecular subtypes. The CBC-RSC equilibrium was adaptive, with a dynamic response to acute selective pressure, and adaptability was associated with chemoresistance. We propose a fitness landscape model where individual tumors have equilibrated stem cell population distributions along a CBC-RSC phenotypic axis. Cellular plasticity is represented by position shift along this axis, and is influenced by cell-intrinsic, extrinsic and therapeutic selective pressures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.17.496598",
    "title": "GCN2 eIF2 kinase promotes prostate cancer by maintaining amino acid homeostasis",
    "authors": "Cordova, R.; Misra, J.; Amin, P. H.; Klunk, A. J.; Damayanti, N. P.; Carlson, K. R.; Elmendorf, A. J.; Hyeong-Geug, K.; Mirek, E. T.; Elzey, B. D.; Miller, M. J.; Dong, X. C.; Cheng, L.; Anthony, T. G.; Pili, R.; Wek, R. C.; Staschke, K. A.",
    "author_corresponding": "Kirk A. Staschke",
    "author_corresponding_institution": "Indiana University School of Medicine",
    "date": "2022-08-20",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.06.17.496598.source.xml",
    "abstract": "A stress adaptation pathway termed the integrated stress response has been suggested to be active in many cancers including prostate cancer (PCa). Here, we demonstrate that the eIF2 kinase GCN2 is required for sustained growth in androgen-sensitive and castration-resistant models of PCa both in vitro and in vivo, and is active in PCa patient samples. Using RNA-seq transcriptome analysis and a CRISPR-based phenotypic screen, GCN2 was shown to regulate expression of over 60 solute-carrier (SLC) genes, including those involved in amino acid transport and loss of GCN2 function reduces amino acid import and levels. Addition of essential amino acids or expression of 4F2 (SLC3A2) partially restored growth following loss of GCN2, suggesting that GCN2 targeting of SLC transporters is required for amino acid homeostasis needed to sustain tumor growth. A small molecule inhibitor of GCN2 showed robust in vivo efficacy in androgen-sensitive and castration-resistant mouse models of PCa, supporting its therapeutic potential for the treatment of PCa.\n\nSignificanceThe ISR kinase GCN2 is critical for maintaining tumor amino acid levels to facilitate growth, suggesting a novel therapeutic strategy for the treatment of prostate cancer by inducing starvation for essential amino acids.",
    "published": "10.7554/eLife.81083",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.12.499728",
    "title": "Informing plasmid compatibility with bacterial hosts using protein-protein interaction data",
    "authors": "Downing, T.; Lee, M. J.; Archbold, C.; McDonnell, A.; Rahm, A. D.",
    "author_corresponding": "Tim  Downing",
    "author_corresponding_institution": "Dublin City University",
    "date": "2022-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.07.12.499728.source.xml",
    "abstract": "The compatibility of plasmids with new host cells is significant given their role in spreading antimicrobial resistance (AMR)1 and virulence factor genes. Evaluating this using in vitro screening is laborious and can be informed by computational analyses of plasmid-host compatibility through rates of protein-protein interactions (PPIs) between plasmid and host cell proteins. We identified large excesses of such PPIs in eight important plasmids, including pOXA-48, using most known bacteria (n=4,363). 23 species had high rates of interactions with four blaOXA-48-positive plasmids. We also identified 48 species with high interaction rates with plasmids common in Escherichia coli. We found a strong association between one plasmid and the fimbrial adhesin operon pil, which could enhance host cell adhesion in aqueous environments. An excess rate of PPIs could be a sign of host-plasmid compatibility, which is important for AMR control given that plasmids like pOXA-48 move between species with ease.\n\nHighlightsO_LIWe tested for protein interactions between key plasmids and 4,363 bacterial hosts\nC_LIO_LI23 host species had high rates of protein interactions with four blaOXA-48 plasmids\nC_LIO_LIPseudomonas species showed high rates of interactions with these plasmids\nC_LIO_LIHost-plasmid protein-protein interaction rates may be associated with compatibility\nC_LI",
    "published": "10.1016/j.ygeno.2022.110509",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.21.501012",
    "title": "Physical confinement promotes mesenchymal trans-differentiation of invading transformed cells in vivo",
    "authors": "Coarasa, T. Z.; Fadul, J.; Ahmed, M.; Rosenblatt, J.",
    "author_corresponding": "Jody Rosenblatt",
    "author_corresponding_institution": "King's College London",
    "date": "2022-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.07.21.501012.source.xml",
    "abstract": "Metastasis is tightly linked with poor cancer prognosis, yet it is not clear how transformed cells become invasive carcinomas. We previously discovered that single KRasV12-transformed cells can invade directly from the epithelium by basal cell extrusion. During this process, cells de-differentiate by mechanically pinching off their epithelial determinants, but how they trans-differentiate into a migratory, mesenchymal phenotype is not known. Here, we demonstrate that basally extruded KRasV12-expressing cells become significantly deformed as they invade the zebrafish body. Decreasing the confinement that cells experience after they invade reduces the percentage of KRasV12 cells that trans-differentiate into mesenchymal cell types, while higher confinement increases this percentage. Additionally, increased confinement promotes accumulation of internal masses over time. Altogether, our results suggest that mechanical forces drive not only de-differentiation of KRasV12-transformed epithelial cells as they invade but also contribute to their re-differentiation into mesenchymal phenotypes that contribute to distant metastases.",
    "published": "10.1016/j.isci.2022.105330",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.21.500995",
    "title": "Metabolic activity organizes olfactory representations",
    "authors": "Qian, W. W.; Wei, J. N.; Sanchez-Lengeling, B.; Lee, B. K.; Luo, Y.; Vlot, M.; Dechering, K.; Peng, J.; Gerkin, R. C.; Wiltschko, A. B.",
    "author_corresponding": "Alexander B Wiltschko",
    "author_corresponding_institution": "Google Research, Brain Team; Cambridge, MA, USA",
    "date": "2022-08-20",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.07.21.500995.source.xml",
    "abstract": "Hearing and vision sensory systems are tuned to the natural statistics of acoustic and electromagnetic energy on earth, and are evolved to be sensitive in ethologically relevant ranges. But what are the natural statistics of odors, and how do olfactory systems exploit them? Dissecting an accurate machine learning model1 for human odor perception, we find a computable representation for odor at the molecular level that can predict the odor-evoked receptor, neural, and behavioral responses of nearly all terrestrial organisms studied in olfactory neuroscience. Using this olfactory representation (Principal Odor Map, POM), we find that odorous compounds with similar POM representations are more likely to co-occur within a substance and be metabolically closely related; metabolic reaction sequences2 also follow smooth paths in POM despite large jumps in molecular structure. Just as the brains visual representations have evolved around the natural statistics of light and shapes, the natural statistics of metabolism appear to shape the brains representation of the olfactory world.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.25.501449",
    "title": "Perfect genetic biomarkers for cancer from a fresh view of gene dysregulation",
    "authors": "Perez, G. J. G.; Gonzalez, A.",
    "author_corresponding": "Gabriel Jose Gil Perez",
    "author_corresponding_institution": "Instituto de Cibernetica, Matematica y Fisica (ICIMAF)",
    "date": "2022-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.07.25.501449.source.xml",
    "abstract": "Over the last decades, a host of gene expression profiles of tumor and normal tissue samples have been recorded by many microarray and RNA-Seq projects. Much of this big data awaits a full understanding and exploitation for translational cancer research. In particular, the pressing need to discover gene panels for diagnosis and therapy have not received yet a definitive answer. Here, we tackle such a question through rigorous mining of some of the currently available data. Our mining scheme rests on formal concept analysis and rough set theory and allows us to identify perfect gene panels for twelve of the solid tumors reported in the TCGA database. We dub them  perfect gene panels because they perfectly discriminate between normal and tumor samples. To wit, testing the gene expression profiles against a tumor or normal pattern provides no false positive and no false negative cases (i.e., 100% sensitivity and 100% specificity). Hence, perfect gene panels might be useful genetic markers for cancer diagnosis. Furthermore, we stress that such panels come in many flavors depending on the gene expression levels we choose as a pattern to check. For instance, there are perfect panels where a single gene over-expression signals a tumor and others where a single non-silenced gene is an indication of a tumor-free sample, just to mention two out of eight possible cases. Remarkably, some panels also suggest suitable genetic targets for therapeutic interventions, since they define normal samples by tuning the expression level of a single gene.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.29.501882",
    "title": "FGF21 has a sex-specific role in calorie-restriction-induced beiging of white adipose tissue in mice",
    "authors": "Calubag, M. F.; Ademi, I.; Yeh, C.-Y.; Babygirija, R.; Bhoopat, A. M.; Sonsalla, M. M.; Green, C. L.; Pak, H. H.; Lamming, D.",
    "author_corresponding": "Dudley Lamming",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2022-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.07.29.501882.source.xml",
    "abstract": "Calorie restriction (CR) promotes healthspan and extends the lifespan of diverse organisms, including mice, and there is intense interest in understanding the molecular mechanisms by which CR functions. Some studies have demonstrated that CR induces fibroblast growth factor 21 (FGF21), a hormone that regulates energy balance and that when overexpressed, promotes metabolic health and longevity in mice, but the role of FGF21 in the response to CR has not been fully investigated. We directly examined the role of FGF21 in the physiological and metabolic response to a CR diet by feeding Fgf21-/-and wild-type control mice either ad libitum (AL) diet or a 30% CR diet for 15 weeks. Here, we find that FGF21 is largely dispensable for CR-induced improvements in body composition and energy balance, but that lack of Fgf21 blunts CR-induced changes aspects of glucose regulation and insulin sensitivity in females. Surprisingly, despite not affecting CR-induced changes in energy expenditure, loss of Fgf21 significantly blunts CR-induced beiging of white adipose tissue in male but not female mice. Our results shed new light on the molecular mechanisms involved in the beneficial effects of a CR diet, clarify that FGF21 is largely dispensable for the metabolic effects of a CR diet, and highlight a sex-dependent role for FGF21 in the molecular adaptation of white adipose tissue to CR.",
    "published": "10.59368/agingbio.20230002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.01.502269",
    "title": "The neurocognitive role of working memory load when Pavlovian motivational control affects instrumental learning",
    "authors": "Park, H.; Doh, H.; Park, H.; Ahn, W.-Y.",
    "author_corresponding": "Woo-Young Ahn",
    "author_corresponding_institution": "Department of Psychology, Seoul National University",
    "date": "2022-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.01.502269.source.xml",
    "abstract": "Research suggests that a fast, capacity-limited working memory (WM) system and a slow, incremental reinforcement learning (RL) system jointly contribute to instrumental learning. Thus, situations that strain WM resources alter instrumental learning: under WM loads, learning becomes slow and incremental, the reliance on computationally efficient learning increases, and action selection becomes more random. It is also suggested that Pavlovian learning influences peoples behavior during instrumental learning by providing hard-wired instinctive responses including approach to reward predictors and avoidance of punishment predictors. However, it remains unknown how constraints on WM resources affect instrumental learning under Pavlovian influence. Thus, we conducted a functional magnetic resonance imaging (fMRI) study (N=49) in which participants completed an instrumental learning task with Pavlovian-instrumental conflict (the orthogonalized go/no-go task) both with and without extra WM load. Behavioral and computational modeling analyses revealed that WM load reduced the learning rate and increased random choice, without affecting Pavlovian bias. Model-based fMRI analysis revealed that WM load strengthened RPE signaling in the striatum. Moreover, under WM load, the striatum showed weakened connectivity with the ventromedial and dorsolateral prefrontal cortex when computing reward expectations. These results suggest that the limitation of cognitive resources by WM load promotes slow and incremental learning through the weakened cooperation between WM and RL; such limitation also makes action selection more random, but it does not directly affect the balance between instrumental and Pavlovian systems.\n\nAuthor SummaryAmong multiple decision-making systems of humans and animals, the Pavlovian system is known for promoting automatic and instinctive behaviors. Understanding the Pavlovian influence on decision-making can offer valuable insights into the mechanism of impulsive and addictive behaviors. Previous studies suggested that prefrontal executive control can be important in regulating the Pavlovian influence. We tested if reducing cognitive resources available for executive control modulates the Pavlovian influence, by adding WM load to an instrumental learning task where Pavlovian influence is beneficial in some conditions but detrimental in others. Contrary to our expectation, constraining cognitive resources with WM load failed to significantly change the contribution of Pavlovian system. Nonetheless, with behavioral analysis and computational modeling, we revealed that WM load promotes slower learning and makes decisions noisier in an instrumental learning task with Pavlovian components. FMRI analysis revealed that WM load strengthens the RPE signaling in striatum upon observing the outcome and weakens the functional connectivity between the prefrontal cortex and the striatum before making a decision. The current study contributes to understanding how cognitive resource constraints alter learning and decision-making under Pavlovian influence as well as the neural mechanisms of those effects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.15.503997",
    "title": "Backscattering Mueller Matrix polarimetry on whole brain specimens shows promise for minimally invasive mapping of microstructural orientation features",
    "authors": "Bonaventura, J.; Morara, K.; Carlson, R.; Comrie, C.; Daigle, N.; Hutchinson, E.; Sawyer, T. W.",
    "author_corresponding": "Travis W Sawyer",
    "author_corresponding_institution": "University of Arizona",
    "date": "2022-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.15.503997.source.xml",
    "abstract": "Understanding microscale physiology and microstructural cellular features of the brain is key to understanding the mechanisms of neurodegenerative diseases and injury, as well as the prominent changes that neurons and glia in the brain undergo in development and aging which reflect functional state. Non-invasive imaging modalities sensitive to the microscale - especially diffusion magnetic resonance imaging (dMRI) - are extremely promising for three-dimensional mapping of cellular microstructure of brain tissues and brain connectivity via tractography; however, there is a need for robust validation techniques to verify and improve the biological accuracy of fiber orientation information derived from these techniques. Recent advances in dMRI acquisition and modeling have moved toward probing of the more complex grey matter architecture, challenging current validation techniques, which are largely based on ex vivo staining and microscopy focusing on white matter. Polarized light imaging (PLI) has been shown to be a successful technique for high resolution, direct, microstructural imaging and has been applied to dMRI validation with clear advantages over conventional staining and microscopy techniques. Conventionally, PLI is applied to thin, sectioned samples in transmission mode, but unlike histologic staining, PLI can be extended to operate with high sensitivity in reflectance mode and even extended to 3D imaging to bridge the gap toward in vivo validation of dMRI measurements of orientation features in both gray and white matter of the brain. In this report we investigate the use of backscattering Mueller Matrix polarimetry to characterize the microstructural content of intact Ferret brain specimens. The experimental results show that backscattering polarimetry can probe white matter fiber coherence and fiber orientation in whole brain specimens, and show promise for probing grey matter microstructure. Ultimately, these preliminary results motivate further study to fully understand how backscattering polarimetry can best be used for validation of in vivo microstructural imaging of the brain.",
    "published": "10.3389/fphot.2022.1034739",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.16.504079",
    "title": "syntenet: an R/Bioconductor package for the inference and analysis of synteny networks",
    "authors": "Almeida-Silva, F.; Zhao, T.; Ullrich, K. K.; Schranz, M. E.; Van de Peer, Y.",
    "author_corresponding": "Yves Van de Peer",
    "author_corresponding_institution": "Ghent University",
    "date": "2022-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.16.504079.source.xml",
    "abstract": "Interpreting and visualizing synteny relationships across several genomes is a challenging task. We previously proposed a network-based approach for better visualization and interpretation of large-scale microsynteny analyses. Here, we present syntenet, an R package to infer and analyze synteny networks from whole-genome protein sequence data. The package offers a simple and complete framework, including data preprocessing, synteny detection and network inference, network clustering and phylogenomic profiling, and microsynteny-based phylogeny inference. Graphical functions are also available to create publication-ready plots. Synteny networks inferred with syntenet can highlight taxon-specific gene clusters that likely contributed to the evolution of important traits, and microsynteny-based phylogenies can help resolve phylogenetic relationships under debate.\n\nAvailability and ImplementationThe package is available on Bioconductor (https://bioconductor.org/packages/syntenet), and the source code is available on a GitHub repository (https://github.com/almeidasilvaf/syntenet).",
    "published": "10.1093/bioinformatics/btac806",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.16.504078",
    "title": "Extracellular vesicles induce aggressive lung cancervia non-canonical integrin-EGFR-KRAS signaling",
    "authors": "Rubio, K.; Romero, A.; Sarvari, P.; Guenther, S.; Mehta, A.; Bassaly, B.; Braubach, P.; Dobreva, G.; Wygrecka, M.; Gattenloehner, S.; Braun, T.; Tresch, A.; Graumann, J.; Barreto, G.",
    "author_corresponding": "Karla Rubio",
    "author_corresponding_institution": "University of Lorraine",
    "date": "2022-08-20",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.16.504078.source.xml",
    "abstract": "Small cell lung cancer (SCLC) is an extremely aggressive lung cancer type with a patient median survival of 6-12 months. Epidermal growth factor (EGF) signaling plays an important role in triggering SCLC. In addition, growth factor-dependent signals and alpha-, beta-integrin (ITGA, ITGB) heterodimer receptors functionally cooperate and integrate their signaling pathways. However, the precise role of integrins in EGF receptor (EGFR) activation in SCLC has remained elusive. We analyzed RNA-sequencing data, human precision-cut lung slices (hPCLS), retrospectively collected human lung tissue samples and cell lines to demonstrate that non-canonical ITGB2 signaling activates EGFR and RAS/MAPK/ERK signaling in SCLC. Further, we identified a novel SCLC gene expression signature consisting of 93 transcripts that were induced by ITGB2, which might be used for stratification of SCLC patients, prognosis prediction of LC patients and development of patient-tailored therapies. We also found by proteomic analysis a cell-cell communication mechanism based on extracellular vesicles (EVs) containing ITGB2, which were secreted by SCLC cells and induced in control human lung tissue RAS/MAPK/ERK signaling and SCLC markers. We uncovered a mechanism of ITGB2-mediated EGFR activation in SCLC that explains EGFR-inhibitor resistance independently of EGFR mutations, suggesting the development of therapies targeting ITGB2 for patients with this extremely aggressive lung cancer type.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.16.504150",
    "title": "An image is worth a thousand species: combining neural networks, citizen science, and remote sensing to map biodiversity",
    "authors": "Gillespie, L.; Ruffley, M.; Exposito-Alonso, M.",
    "author_corresponding": "Moises Exposito-Alonso",
    "author_corresponding_institution": "Carnegie Institution for Science, Stanford University",
    "date": "2022-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.16.504150.source.xml",
    "abstract": "Anthropogenic habitat destruction and climate change are altering the composition of plant communities worldwide1,2. However, traditional species distribution models cannot detect rapid, local plant species changes due to their low spatial and temporal resolution3,4, and remote sensing models can only identify changes in coarse vegetation categories5,6. Here we combine open-access remote sensing imagery, citizen science observations, and deep learning to create a multi-species prediction model at high spatial and temporal resolution. We train a novel deep convolutional neural network using [~]half a million observations within California to simultaneously predict the presence of over 2,000 plant species at meter-level resolution. This model--deepbiosphere--accurately performs many key biodiversity monitoring tasks, from fine-mapping geographic distributions of individual species and communities, to detecting rapid plant community changes in space and time. Deepbiosphere shifts the paradigm for species distribution modeling, providing a roadmap for inexpensive, automatic, and scalable detection of anthropogenic impacts on species worldwide.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.17.504193",
    "title": "Mapping the landscape of genetic dependencies in chordoma",
    "authors": "Sharifnia, T.; Wawer, M. J.; Goodale, A.; Lee, Y.; Kazachkova, M.; Dempster, J. M.; Muller, S.; Levy, J.; Freed, D. M.; Sommer, J.; Kalfon, J.; Vazquez, F.; Hahn, W. C.; Root, D. E.; Clemons, P. A.; Schreiber, S. L.",
    "author_corresponding": "Stuart L. Schreiber",
    "author_corresponding_institution": "Broad Institute of Harvard and MIT; Harvard University",
    "date": "2022-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.17.504193.source.xml",
    "abstract": "Identifying the spectrum of genes required for cancer cell survival can reveal essential cancer circuitry and therapeutic targets, but such a map remains incomplete for many cancer types. We applied genome-scale CRISPR-Cas9 loss-of-function screens to map the landscape of selectively essential genes in chordoma, a bone cancer with few validated targets. This approach confirmed a known chordoma dependency, TBXT (T; brachyury), and identified a range of additional dependencies, including PTPN11, ADAR, PRKRA, LUC7L2, SRRM2, SLC2A1, SLC7A5, FANCM, and THAP1. CDK6, SOX9, and EGFR, genes previously implicated in chordoma biology, were also recovered. We found genomic and transcriptomic features that predict specific dependencies, including interferon-stimulated gene expression, which correlates with ADAR dependence and is elevated in chordoma. Validating the therapeutic relevance of dependencies, small-molecule inhibitors of SHP2, encoded by PTPN11, had potent preclinical efficacy against chordoma. Our results generate an emerging map of chordoma dependencies to enable biological and therapeutic hypotheses.",
    "published": "10.1038/s41467-023-37593-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.18.504372",
    "title": "The two enantiomers of 2-hydroxyglutarate differentially regulate cytotoxic T cell function",
    "authors": "Foskolou, I. P.; Cunha, P. P.; Minogue, E.; Nicolet, B.; Guislain, A.; Jorgensen, C.; Zandhuis, N. D.; Barbieri, L.; Bargiela, D.; Nathanael, D.; Tyrakis, P.; Palazon, A.; Wolkers, M.; Johnson, R. S.",
    "author_corresponding": "Randall S. Johnson",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2022-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.18.504372.source.xml",
    "abstract": "2-hydroxyglutarate (2HG) is a by-product of the TCA cycle, and is readily detected in the tissues of healthy individuals. 2HG is found in two enantiomeric forms: S-2HG and R-2HG. Here, we investigate the differential roles of these two enantiomers in CD8+ T cell biology, where we found they had highly divergent effects on proliferation, differentiation, and T cell function. We show here an analysis of structural determinants that likely underlie these differential effects on specific a-ketoglutarate (aKG)-dependent enzymes. Treatment of CD8+ T cells with exogenous S-2HG, but not R-2HG, increased CD8+ T cell fitness in vivo, and enhanced anti-tumour activity. These data show that S-2HG and R-2HG should be considered as two distinct and important actors in the regulation of T cell function.",
    "published": "10.1016/j.celrep.2023.113013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.18.504466",
    "title": "Autophagy is associated with survival and resiliency of fibroblasts in long-term decaying post-mortem parenchymal tissue",
    "authors": "McAndrews, K.; McGrail, D. J.; Gansmo, L. B.; Che, S. P. Y.; Chakravarti, D.; LeBleu, V.; Kalluri, R.",
    "author_corresponding": "Raghu Kalluri",
    "author_corresponding_institution": "rkalluri@mdanderson.org",
    "date": "2022-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.18.504466.source.xml",
    "abstract": "Fibroblasts are spindle-shaped mesenchymal cells and an abundantly studied cell type that are easy to culture. Their adaptive response in culture conditions allows for use in many different cell biological experiments, including their utility in generating induced pluripotent stem cells. Despite extensive use of fibroblasts in cell and molecular biology and genetics experiments, fundamental evaluation of their resiliency and survival programs, in comparison with other cell types, is undetermined. Here, we demonstrate that fibroblasts exhibit remarkable survival capacity in post-mortem tissue decaying at room temperature and can be cultured from ear, tail tips, kidney, lung, fetal, and mammary tumor tissue after 12-hours of post-mortem tissue decay. Fibroblasts can be cultured from ear and lung tissue after 24-hours, and from ear after up to 120-hours of post-mortem tissue decay. Gene expression profiling of post-mortem lung tissue fibroblasts compared to fresh tissue cultured fibroblasts suggested a transition to a more quiescent phenotype with activation of nutrient scavenging pathways as evidenced by downregulation of genes associated with DNA replication, ribosomes, cell cycle, and spliceosomes as well as upregulation of genes associated metabolism, autophagy, and lysosomes. Measurement of light chain 3B (LC3B)-I/LC3B-II ratio and lysosomal-associated membrane protein (LAMP)-1 indicate that autophagy is increased in post-mortem fibroblasts, with evidence for potential increase in autolysosomes and senescence program. Our study provides evidence for the ability of normal fibroblasts to overcome extreme stress conditions and offers new insights into cell survival mechanisms and aging, with potential utility in tissue regeneration and repair.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.18.504445",
    "title": "Diversity and function of methyl-coenzyme M reductase-encoding archaea in Yellowstone hot springs revealed by metagenomics and mesocosm experiments",
    "authors": "Lynes, M. M.; Krukenberg, V.; Jay, Z. J.; Kohtz, A. J.; Gobrogge, C. A.; Spietz, R. L.; Hatzenpichler, R.",
    "author_corresponding": "Roland Hatzenpichler",
    "author_corresponding_institution": "Montana State University",
    "date": "2022-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.18.504445.source.xml",
    "abstract": "Metagenomic studies on geothermal environments have been central in recent discoveries on the diversity of archaeal methane and alkane metabolism. Here, we investigated the methanogenic populations inhabiting terrestrial geothermal features in Yellowstone National Park (YNP) by combining amplicon sequencing with metagenomics and mesocosm experiments. Detection of gene amplicons of methyl-coenzyme M reductase subunit A (mcrA) indicated a wide diversity of Mcr-encoding archaea across geothermal features with differing physicochemical regimes. From three selected hot springs we recovered twelve Mcr-encoding metagenome assembled genomes (MAGs) affiliated with lineages of cultured methanogens as well as Candidatus (Ca.) Methanomethylicia, Ca. Hadesarchaeia, and Archaeoglobi. These MAGs encoded the potential for hydrogenotrophic, aceticlastic, or hydrogen-dependent methylotrophic methanogenesis, or anaerobic short-chain alkane oxidation. While Mcr-encoding archaea represented a minor fraction of the microbial community of hot springs, mesocosm experiments with methanogenic precursors resulted in stimulation of methanogenic activity and the enrichment of lineages affiliated with Methanosaeta and Methanothermobacter as well as with uncultured Mcr-encoding archaea including Ca. Korarchaeia, Ca. Nezhaarchaeia, and Archaeoglobi. Altogether, we revealed that diverse Mcr-encoding populations with the metabolic potential to produce methane from different precursors persist in the geothermal environments of YNP. This study highlights the importance of combining environmental metagenomics with laboratory-based experiments to expand our understanding of uncultured Mcr-encoding archaea and their potential impact on microbial carbon transformations in geothermal environments and beyond.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.18.504434",
    "title": "A spatial map of human macrophage niches links tissue location with function",
    "authors": "Matusiak, M.; Hickey, J. W.; Luca, B.; Lu, G.; Kidzinski, L.; Shu, S.; Colburg, D. R. C.; Phillips, D. J.; Brubaker, S. W.; Charville, G. W.; Shen, J.; Nolan, G. P.; Newman, A. M.; West, R. B.; van de Rijn, M.",
    "author_corresponding": "Matt van de Rijn",
    "author_corresponding_institution": "Stanford University",
    "date": "2022-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.18.504434.source.xml",
    "abstract": "Macrophages are the most abundant immune cell type in the tumor microenvironment (TME). Yet the spatial distribution and cell interactions that shape macrophage function are incompletely understood. Here we use single-cell RNA sequencing data and multiplex imaging to discriminate and spatially resolve macrophage niches within benign and malignant breast and colon tissue. We discover four distinct tissue-resident macrophage (TRM) layers within benign bowel, two TRM niches within benign breast, and three tumor-associated macrophage (TAM) populations within breast and colon cancer. We demonstrate that IL4I1 marks phagocytosing macrophages, SPP1 TAMs are enriched in hypoxic and necrotic tumor regions, and a novel subset of FOLR2 TRMs localizes within the plasma cell niche. Furthermore, NLRP3 TAMs that colocalize with neutrophils activate an inflammasome in the TME and in Crohns disease and are associated with poor outcomes in breast cancer patients. This work suggests novel macrophage therapy targets and provides a framework to study human macrophage function in clinical samples.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.18.504478",
    "title": "Pan-flavivirus analysis reveals that the insect-specific Kamiti River virus produces a new subgenomic RNA and high amounts of 3 UTR-derived siRNAs",
    "authors": "Besson, B.; Overheul, G. J.; Wolfinger, M. T.; Junglen, S.; Van Rij, R. P.",
    "author_corresponding": "Ronald P. Van Rij",
    "author_corresponding_institution": "Radboud University Medical Center, Radboud Institute for Molecular Life Sciences",
    "date": "2022-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.18.504478.source.xml",
    "abstract": "Flaviviruses subvert the host RNA decay machinery to produce subgenomic flavivirus RNA (sfRNA), products of the 5-3 exoribonuclease XRN1/Pacman stalling on secondary RNA structures in the 3 untranslated region (UTR) of the viral genome. The classical insect-specific flavivirus (cISF) Kamiti River virus (KRV) has a unique 1.2 kb long 3 UTR, of which only 40% is homologous to its closest family member, cell-fusing agent virus (CFAV). We mapped the 5 end of KRV sfRNAs and found that KRV produces high copy numbers of a long, 1017 nt sfRNA1 and a short, 421 nt sfRNA2, corresponding to two predicted XRN1-resistant elements. Furthermore, we identified a new positive and negative sense 1.5 kb subgenomic RNA species that is colinear with the 3 region of the NS5 gene and the viral 3 UTR, which we tentatively named subgenomic cISF RNA (cifRNA). Expression of both sfRNA1 and sfRNA2 was reduced in Pacman deficient Aedes albopictus mosquito cells, while expression of the longer cifRNA was Pacman-independent. Interestingly, a pan-Flavivirus small RNA analysis in Aedes albopictus cells revealed that nearly all KRV-derived siRNAs mapped to the 3 UTR region and that these siRNAs are produced in high quantity. 3 UTR-biased siRNA production appeared to be conserved in other cISFs, albeit to a lesser extent, whereas siRNAs were evenly distributed across the viral genome of other representatives of the Flavivirus genus. We suggest that cISFs and particularly KRV developed a unique mechanism to produce high amounts of siRNA as a decoy of the antiviral RNAi response.\n\nIMPORTANCEThe Flavivirus genus contains diverse mosquito viruses ranging from insect-specific viruses circulating exclusively in mosquito populations to mosquito-borne viruses that cause disease in humans and animals. Studying the mechanisms of virus replication and antiviral immunity in mosquitoes is important to understand arbovirus transmission and may inform the development of disease control strategies. In insects, RNA interference (RNAi) provides broad antiviral activity, constituting the main immune response against viruses. Comparing the RNAi response across members of the Flavivirus genus, we found that all flaviviruses are targeted by RNAi. However, the insect-specific Kamiti River virus was unique in that small interfering RNAs are highly skewed towards its uniquely long 3 untranslated region. Moreover, we found that Kamiti River virus produces a new subgenomic RNA species in addition to subgenomic flavivirus RNAs previously observed for other flaviviruses. These results suggest that mosquito-specific viruses have evolved unique mechanisms for genome replication and immune evasion.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.14.503931",
    "title": "Dynamic Phosphorylation Regulates Eukaryotic Translation Initiation Factor 4A Activity During the Cell Cycle",
    "authors": "Sahoo, A.; Zollo, R. A.; Shen, S.; Ashraf, M.; Nelson, S.; Koudelka, G. B.; Qu, J.; Barbi, J.; Walker, S. E.",
    "author_corresponding": "Sarah E. Walker",
    "author_corresponding_institution": "University at Buffalo, State University of New York",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.14.503931.source.xml",
    "abstract": "The eukaryotic translation initiation factor 4A (eIF4A) resolves mRNA structures to support protein synthesis, yet little is known about its regulation. Here we analyzed eIF4A phosphorylation during alternate stages of the cell cycle, and found three residues near the DEAD box motif (T73, T146, and S177) underwent substantial phosphorylation changes. Phosphomimetic mutations T73D and T146D led to G2/M phase arrest, and abolished eIF4A interaction with RNA, suggesting eIF4A activity is needed for completion of cell division. In addition to these repressive events, we found that S177, a site immediately adjacent to the DEAD-box, showed diametrically opposed phosphorylation, with only phosphorylated S177 present during G1/S arrest and dephosphorylated S177 peptides during G2/M arrest. Phosphomimetic S177D eIF4A increased polysome levels and enhanced normally reduced eIF4A-eIF4G-interaction during G2/M, while phosphodeficient S177A decreased polysome levels and reduced growth, suggesting phosphorylation of S177 enhances eIF4A-mediated translation during G1/S. Together these results suggest that dynamic phosphorylation of eIF4A S177 serves to stimulate translation during G1/S, while inhibitory phosphorylation of additional sites holds the potential to rapidly transition eIF4A to an inactive state and turn off translation. These results also suggest an important role for eIF4A in coupling translation to cell cycle stages.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504568",
    "title": "Isolation and Transfection of Rice Egg Cells and Zygotes for Cellular Localization",
    "authors": "Xu, H.; Bartley, L.; Libault, M.; Sundaresan, V.; Fu, H.; Russell, S.",
    "author_corresponding": "Hengping Xu",
    "author_corresponding_institution": "University of Oklahoma",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504568.source.xml",
    "abstract": "Due to the difficulty in accessing to gametes and zygotes in flowering plants, which are controlled in single cells deeply embedded in multiple tissues, little is known about how the initiation of plant embryogenesis may reflect or contrast from such systems in other eukaryotes. In this study we has developed an approach of isolation and transfection of rice egg cells and zygotes for cellular localization of rice cell cycle factors (KRP5, KRP4 and FB3), which opened a pathway to monitor protein expression in rice egg cells and zygotes at different developmental stages. The advantageous feature of isolated rice cells may serve as an ideal system for studying the molecular mechanism underlying the rice zygotic division to initiate seed formation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504513",
    "title": "MesoTIRF: a Total Internal Reflection Fluorescence illuminator for axial super-resolution membrane imaging at the mesoscale",
    "authors": "Foylan, S.; Amos, W. B.; Dempster, J.; Kölln, L. S.; Hansen, C. G.; Shaw, M. J.; McConnell, G.",
    "author_corresponding": "Shannan Foylan",
    "author_corresponding_institution": "University of Strathclyde",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504513.source.xml",
    "abstract": "Total Internal Reflection Fluorescence (TIRF) illumination bypasses the axial diffraction limit of light by using an evanescent field to excite fluorophores close to a sample substrate. TIRF illumination significantly improves image contrast, allowing researchers to study membrane structure and dynamics with localized reductions in photobleaching. However, a significant limitation of most TIRF microscopes is the relatively small field of view (FOV). TIRF objectives require a high numerical aperture (NA) to generate the evanescent wave. Such lenses invariably have a high magnification and result in a [~] 50 {micro}m diameter imaging field, requiring many subsequent images for accurate statistical analysis. Waveguide and prism-based TIRF systems are, in principle, compatible with lower magnification lenses to widen the FOV but these have a correspondingly low NA and lateral resolution. To overcome these limitations, we present a prism-based TIRF illuminator for the Mesolens - a specialist objective lens with the unusual combination of low magnification and high NA. This new imaging mode - MesoTIRF - enables TIRF imaging across a 4.4 mm x 3.0 mm FOV. We demonstrate evanescent wave illumination of cell specimens, and show the multi-wavelength capability of the modality across more than 700 cells in a single image. MesoTIRF images have up to a 6-fold improvement in signal-to-background ratio compared to widefield epi-fluorescence illumination, and we illustrate the benefit of this improved contrast for the detection and quantification of focal adhesions in fixed cells. Fluorescence intensities and resolvable structural detail do not vary considerably in homogeneity across the MesoTIRF FOV.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504572",
    "title": "Gigaxonin is required for intermediate filament transport",
    "authors": "Renganathan, B.; Zewe, J. P.; Cheng, Y.; Kittisopikul, M.; Opal, P.; Ridge, K. M.; Gelfand, V. I.",
    "author_corresponding": "Vladimir I Gelfand",
    "author_corresponding_institution": "Feinberg School of Medicine, Northwestern University",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504572.source.xml",
    "abstract": "Gigaxonin is an adaptor protein for E3 ubiquitin ligase substrates. It is necessary for ubiquitination and degradation of intermediate filament (IF) proteins. Giant axonal neuropathy is a pathological condition caused by mutations in the GAN gene that encodes gigaxonin. This condition is characterized by abnormal accumulation of IFs in both neuronal and non-neuronal cells; however, it is unclear what causes IF aggregation. In this work, we studied the dynamics of IFs using their subunits tagged with a photoconvertible protein mEOS 3.2. We have demonstrated that the loss of gigaxonin dramatically inhibited transport of IFs along microtubules by the microtubule motor kinesin-1. This inhibition was specific for IFs, as other kinesin-1 cargoes, with the exception of mitochondria, were transported normally. Another effect of gigaxonin loss was a more than 20-fold increase in the amount of soluble vimentin oligomers in the cytoplasm of gigaxonin knock-out cells. We speculate that these oligomers saturate a yet unidentified adapter that is required for kinesin-1 binding to IFs, which might inhibit IF transport along microtubules causing their abnormal accumulation.",
    "published": "10.1096/fj.202202119R",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504465",
    "title": "A topologically complex cytoplasm enables inflation-based escape from a gravity trap",
    "authors": "Larson, A. G.; Li, H.; Prakash, M.; Chajwa, R.",
    "author_corresponding": "Manu Prakash",
    "author_corresponding_institution": "Stanford",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504465.source.xml",
    "abstract": "Living cells evolve under specific ecological conditions. The mass of our planet setting a constant gravitational pull and its daily rotation on its axis setting a circadian rhythm are two examples of universal ecological parameters that shape the physiology of every living creature on earth. In the ocean, gravity plays a critical role in shaping the life history of phytoplankton with vast diversity of size and cell geometries all depending on light to survive while gravity is pulling them down. In order to survive, these organisms must evolve means to navigate a vertically stratified ocean. Here we present how cellular topology can enable sinking, rising, and levitation dynamics of seemingly non-motile cells in the open ocean. By studying the bio-luminescent dinoflagellate Pyrocystis noctiluca, we discover how rapid inflation dynamics regulates cell size and buoyancy in coordination to its cell cycle. Live-cell light-sheet imaging reveals a (n-genus) toroidal cytoplasm that enables this rapid inflation of overall cell volume over 5 fold in 15 minutes without dilution of cytoplasmic contents. Here we present combined field and lab measurements with system modeling to build a general framework for how non-motile plankton can escape the gravitational sedimentation trap, and how precise control of cell size becomes essential to survival. Our work on cellular levitation emphasizes the critical role of studying cell and evolutionary biology in its planetary context.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504495",
    "title": "Dynamics and length distributions of microtubules with a multistep catastrophe mechanism",
    "authors": "Schwietert, F.; Heydenreich, L. K.; Kierfeld, J.",
    "author_corresponding": "Jan Kierfeld",
    "author_corresponding_institution": "TU Dortmund University",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504495.source.xml",
    "abstract": "Regarding the experimental observation that microtubule catastrophe can be described as a multistep process, we extend the Dogterom-Leibler model for dynamic instability in order to discuss the effect that such a multistep catastrophe mechanism has on the distribution of microtubule lengths in the two regimes of bounded and unbounded growth. We show that in the former case, the steady state length distribution is non-exponential and has a lighter tail if multiple steps are required to undergo a catastrophe. If rescue events are possible, we detect a maximum in the distribution, i.e., the microtubule has a most probable length greater than zero. In the regime of unbounded growth, the length distribution converges to a Gaussian distribution whose variance decreases with the number of catastrophe steps. We extend our work by applying the multistep catastrophe model to microtubules that grow against an opposing force and to microtubules that are confined between two rigid walls. We determine critical forces below which the microtubule is in the bounded regime, and show that the multistep characteristics of the length distribution are largely lost if the growth of a microtubule in the unbounded regime is restricted by a rigid wall. All results are verified by stochastic simulations.",
    "published": "10.1088/1367-2630/acb07b",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504598",
    "title": "Self-regulation of the nuclear pore complex enables clogging-free crowded transport",
    "authors": "Zheng, T.; Zilman, A.",
    "author_corresponding": "Anton Zilman",
    "author_corresponding_institution": "University of Toronto",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504598.source.xml",
    "abstract": "Nuclear pore complexes (NPCs) are the main conduits for macromolecular transport into and out of the nucleus of eukaryotic cells. The central component of the NPC transport mechanism is an assembly of intrinsically disordered proteins (IDPs) that fills the NPC channel. The channel interior is further crowded by large numbers of simultaneously translocating cargo-carrying and free transport proteins. How the NPC can efficiently, rapidly and selectively transport varied cargoes in such crowded conditions remains ill understood. Past experimental results suggest that the NPC is surprisingly resistant to clogging and that transport may even become faster and more efficient as the concentration of transport protein increases. To understand the mechanisms behind these puzzling observations, we construct a computational model of the NPC comprising only a minimal set of commonly-accepted consensus features. This model qualitatively reproduces the previous experimental results and identifies self-regulating mechanisms that relieve crowding. We show that some of the crowding-alleviating mechanisms - such as preventing saturation of the bulk flux - are \"robust\" and rely on very general properties of crowded dynamics in confined channels, pertaining to a broad class of selective transport nanopores. By contrast, the counter-intuitive ability of the NPC to leverage crowding to achieve more efficient single molecule translocation is \"fine-tuned\" and relies on the particular spatial architecture of the IDP assembly in the NPC channel.",
    "published": "10.1073/pnas.2212874120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504407",
    "title": "Autophagy regulates ARF7 degradation to facilitate root branching",
    "authors": "Ebstrup, E.; Ansboel, J.; Chevalier, J.; Clemmens, P.; Rodriguez, E.",
    "author_corresponding": "Eleazar Rodriguez",
    "author_corresponding_institution": "Innate immunity and cellular reprogramming group. Functional Genomic section, Department of Biology, University of Copenhagen, Denmark",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504407.source.xml",
    "abstract": "Auxin orchestrates growth and developmental regulation in plants. For instance, auxin dictates root architecture via the Auxin Response Factor (ARF) family of transcription factors, which control lateral root (LR) formation. In Arabidopsis, ARF7 is essential for the correct definition of LRs prebranch sites (PBS) through gene expression oscillation and plays a pivotal role during LR initiation. Despite ARF7s importance to this process, there is a surprising lack of knowledge about how ARF7s turnover is regulated and how this contributes to root architecture patterning. Here, we show that ARF7 accumulates in autophagy mutants and is degraded through NBR1-dependent selective autophagy. Moreover, our data indicates that the previously reported rhythmic changes to ARF7 abundance in the roots oscillation zone its observed in the rest of the plant and this is modulated via autophagy. Surprisingly, autophagy deficiency did not seem to cause major changes in PBS establishment but ultimately reduces LR formation. In support of these findings, our microscopy data shows that ARF7 and autophagy markers mainly co-localize in mature tissue and the process can be triggered by auxin. In conclusion we report a novel role for autophagy during plant development, namely by enacting auxin-induced selective degradation of ARF7 to optimize root branching.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504540",
    "title": "Asymmetric expression of homoeologous genes in wheat roots modulates the early phase of iron-deficiency signalling",
    "authors": "Kaur, G.; Meena, V.; Kumar, A.; Suman, G.; Tyagi, D.; Joon, R.; Balk, J.; Pandey, A. K.",
    "author_corresponding": "Ajay Kumar Pandey",
    "author_corresponding_institution": "National Agri-Food Biotechnology Institute",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504540.source.xml",
    "abstract": "Iron (Fe) limitation leads to dramatic changes in gene expression in plants, to induce iron uptake and mobilization, while at the same time restrict Fe-dependent metabolism and growth. Although transcriptional changes in response to Fe deficiency have recently been charted in wheat, this was performed at a stage when photosynthesis and growth were severely impacted, confounding primary and secondary responses. Here, we specifically uncover the transcriptional landscape of wheat roots during the early stages of the Fe deficiency response (4 and 8 days) and after Fe resupply. Root growth was significantly inhibited at day 4, but chlorosis only became apparent on day 8. The number of differentially expressed genes increased from 1386 on day 4 to 3538 on day 8, with an overlap of 2006 genes. Genes with dynamic changes in expression patterns include membrane transporters and transcription factors shown to be involved in Fe homeostasis in other plant species. Comparative analysis of the Fe deficiency response at 4, 8 and 20 days identified a core set of Fe-regulated genes.\n\nAnalysis of the expression of homoeologs suggests an increase in induction bias at 8 days compared to 4 days particularly, A genome contributing high at 4 days and the A+D genomes at 8 days. Overall, our work will contribute towards fundamental knowledge of the Fe signalling networks in wheat and point to the interplay of the three sub-genomes in this hexaploid species to fine tune the transcriptional response.",
    "published": "10.1016/j.envexpbot.2023.105254",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504606",
    "title": "ROS are evolutionary conserved cell-to-cell signals",
    "authors": "Fichman, Y.; Rowland, L.; Oliver, M.; Mittler, R.",
    "author_corresponding": "Ron Mittler",
    "author_corresponding_institution": "University of Missouri",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504606.source.xml",
    "abstract": "Cell-to-cell communication is fundamental to multicellular organisms and unicellular organisms living in a microbiome. A unique cell-to-cell communication mechanism that uses reactive oxygen species (ROS) as a signal (termed the  ROS wave) was recently identified in flowering plants. Here we report that a ROS-mediated cell-to-cell signaling process, like the ROS wave, can be found in ferns, mosses, unicellular algae, amoeba, mammalian cells, and isolated hearts. We further show that this process can be triggered by a localized stress treatment or H2O2 application and blocked by inhibition of NADPH oxidases, and that in unicellular algae, it communicates important stress-response signals between cells. Taken together, our findings suggest that cell-to-cell ROS signaling evolved before unicellular and multicellular organisms diverged. The finding of a ROS wave-like signaling process in mammalian cells further contributes to our understanding of different diseases and could impact the development of new drugs that target cancer or heart disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504444",
    "title": "A continuous epistasis model for predicting growth rate given combinatorial variation in gene expression and environment",
    "authors": "Otto, R. M.; Turska-Nowak, A.; Brown, P. M.; Reynolds, K. A.",
    "author_corresponding": "Kimberly A Reynolds",
    "author_corresponding_institution": "The University of Texas Southwestern Medical Center",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504444.source.xml",
    "abstract": "The ability to predict changes in cellular growth rate given variation in gene expression is critical to engineer biosynthetic pathways and understand evolutionary constraints on mRNA abundance. However, the relationship between gene expression and growth rate is nonlinear and shaped by environmental and genetic context. To address these challenges, we examined the relationship between enzyme expression and E. coli growth rate for 36 metabolic gene pairs by measuring growth following 4,404 pairwise, titrated changes in enzyme abundance under varied environmental contexts. Using 20% of these data, we trained an interpretable epistatic model to predict growth rate following simultaneous expression and environmental perturbations. The models predictions were robust to significant genetic and environmental epistasis and at times approached the accuracy of biological replicates. Based on these results, we propose a strategy using sparsely sampled, low-order measurements to quantify genetic interaction landscapes on the pathway-wide or genomic scale in a single assay.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504590",
    "title": "A parallel glycolysis supports rapid adaptation in dynamic environments",
    "authors": "Law, R. C.; Nurwono, G.; Park, J. O.",
    "author_corresponding": "Junyoung O. Park",
    "author_corresponding_institution": "Department of Chemical and Biomolecular Engineering, University of California, Los Angeles, Los Angeles, CA 90095, USA",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504590.source.xml",
    "abstract": "Glycolysis is a universal metabolic process that breaks down glucose to produce cellular energy currency ATP and biomass precursors1. The Entner-Doudoroff pathway is a glycolytic pathway that parallels the textbook glycolysis but yields half as many ATP2. In organisms that possess both glycolytic pathways, such as Escherichia coli, inactivating the less energy-efficient Entner-Doudoroff pathway does not alter growth rates3. The benefit of the Entner-Doudoroff pathway has instead been hypothesized to be metabolic flexibility as an auxiliary enzyme-efficient catabolic route4. However, its raison detre remains incompletely understood. Here we identify the advantage of employing parallel glycolytic pathways under dynamic nutrient environments. Upon carbon and nitrogen upshifts, wild-type cells accelerate growth faster than those with the Entner-Doudoroff pathway knocked out. Using stable isotope tracers and mass spectrometry, we find that the Entner-Doudoroff pathway flux increases disproportionately faster than that of the textbook glycolysis during nutrient upshifts. We attribute the fast response time of the Entner-Doudoroff pathway to its strong thermodynamic driving force and concerted regulation facilitating glucose uptake. Intermittent supply of nutrients manifests this evolutionary advantage of the parallel glycolysis. Thus, the dynamic nature of an ostensibly redundant pathways role in promoting rapid adaptation constitutes a metabolic design principle.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504450",
    "title": "Cryo-EM structures and binding of mouse ACE2 to SARS-CoV-2 variants of concern",
    "authors": "Ni, D.; Turelli, P.; Beckert, B.; Nazarov, S.; Uchikawa, E.; Myasnikov, A.; Pojer, F.; Trono, D.; Stahlberg, H.; Lau, K.",
    "author_corresponding": "Kelvin Lau",
    "author_corresponding_institution": "Protein Production and Structure Characterization Core Facility (PTPSP), School of Life Sciences, Ecole polytechnique federale de Lausanne (EPFL), Lausanne, Swi",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504450.source.xml",
    "abstract": "Investigation of potential hosts of the severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2) is crucial to understanding future risks of spillover and spillback. SARS-CoV-2 has been reported to be transmitted from humans to various animals after requiring relatively few mutations.[1] There is significant interest in describing how the virus interacts with mice as they are well adapted to human environments, are used widely as infection models and can be infected.[2] Structural and binding data of the mouse ACE2 receptor with the Spike protein of newly identified SARS-CoV-2 variants are needed to better understand the impact of immune system evading mutations present in variants of concern (VOC). Previous studies have developed mouse-adapted variants and identified residues critical for binding to heterologous ACE2 receptors.[3,4] Here we report the cryo-EM structures of mouse ACE2 bound to trimeric Spike ectodomains of four different VOC: Beta, Omicron BA.1, Omicron BA.2.12.1 and Omicron BA.4/5. These variants represent the oldest to the newest variants known to bind the mouse ACE2 receptor. Our high-resolution structural data complemented with bio-layer interferometry (BLI) binding assays reveal a requirement for a combination of mutations in the Spike protein that enable binding to the mouse ACE2 receptor.\n\nAUTHOR SUMMARYThe SARS-CoV-2 virus can infect different types of animals beyond humans. The virus uses its Spike protein on its surface to bind to cells. These cells have a protein called ACE2 that the Spike protein recognizes. Animals have slightly different ACE2 receptors compared to humans. Mice are widely used as a research animal and live in the same environments as humans so scientists are particularly interested. Understanding how Spike proteins binds to the mouse ACE2 receptor allows us to understand the impact of immune evading mutations found in new variants. We use a high resolution imaging technique called cryo-electron microscopy to look at how different Spike variants bind to the ACE2 receptor from mouse at a resolution where we can see the amino acids. We can see directly the individual amino acids and mutations on the Spike protein that interact with the mouse ACE2 receptor. Many of the mutations found in variants of concern also increase the strength of binding to the mouse ACE2 receptor. This result suggests that mutations in the Spike protein of future variants may have an additional effect in influencing how it binds to not only human ACE2 receptors but to mice and also different animals.",
    "published": "10.1371/journal.ppat.1011206",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504623",
    "title": "Function and structure of FlaK, a master regulator of the polar flagellar genes in marine Vibrio",
    "authors": "Homma, M.; Kobayakawa, T.; Hao, Y.; Nishikino, T.; Kojima, S.",
    "author_corresponding": "Michio Homma",
    "author_corresponding_institution": "Nagoya University",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504623.source.xml",
    "abstract": "Vibrio alginolyticus has a flagellum at the cell pole, and the fla genes, involved in its formation, are hierarchically regulated in several classes. FlaK (also called FlrA) is an ortholog of Pseudomonas aeruginosa FleQ, an AAA+ ATPase that functions as a master regulator for all later fla genes. In this study, we conducted mutational analysis of FlaK to examine its ATPase activity, ability to form a multimeric structure, and function in flagellation. We cloned flaK and confirmed that its deletion caused a non-flagellated phenotype. We substituted amino acids at the ATP binding/hydrolysis site and performed putative subunit interfaces in a multimeric structure. Mutations in the aforementioned sites abolished both ATPase activity and the ability of FlaK to induce downstream flagellar gene expression. The L371E mutation, at the putative subunit interface, abolished flagellar gene expression but retained ATPase activity, suggesting that ATP hydrolysis is not sufficient for flagellar gene expression. We also found that FlhG, a negative flagellar biogenesis regulator, suppressed the ATPase activity of FlaK. The 20 FlhG C-terminal residues are critical for reducing FlaK ATPase activity. Chemical crosslinking and size exclusion chromatography revealed that FlaK mostly exists as a dimer in solution and can form multimers, independent of ATP. However, ATP induced the interaction between FlhG and FlaK to form a large complex. The in vivo effects of FlhG on FlaK, such as multimer formation and/or DNA binding, are important for gene regulation.\n\nIMPORTANCEFlaK is an NtrC-type activator of the AAA+ ATPase subfamily of {sigma}54-dependent promoters of flagellar genes. FlhG, a MinD-like ATPase, negatively regulates the polar flagellar number by collaborating with FlhF, an FtsY-like GTPase. We found that FlaK and FlhG interact in the presence of ATP, to form a large complex. Mutational analysis revealed the importance of FlaK ATPase activity in flagellar gene expression and provided a model of the Vibrio molecular mechanism that regulates the flagellar number.",
    "published": "10.1128/jb.00320-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504548",
    "title": "Emerging fish pathogens Lactococcus petauri and L. garvieae in Nile tilapia (Oreochromis niloticus) farmed in Brazil.",
    "authors": "Egger, R. C.; Rosa, J. C. C.; Padua, S. B.; Barbosa, F. O.; Zerbini, M. T.; Tavares, G. C.; Figueiredo, H. C. P.",
    "author_corresponding": "Henrique Cesar Pereira Figueiredo Sr.",
    "author_corresponding_institution": "Federal University of Minas Gerais",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504548.source.xml",
    "abstract": "Lactococcosis in fish has been associated with Lactococcus garvieae and the recently described L. petauri. However, the relevance of these emerging fish pathogens to Nile tilapia still requires thorough understanding. This study investigated lactococcosis outbreaks in Nile tilapia on Brazilian farms and characterized the isolates through molecular identification of the bacterial species, multilocus sequence typing (MLST) analysis, virulence to Nile tilapia, and antimicrobial susceptibility. Lactococcosis outbreaks were monitored from 2019 to 2022 throughout Brazil. The outbreaks occurred mainly during warmer months, and co-infections were observed in four farms, whereas concurrent bacterial infections were identified in all farms. Since the sequence of the 16S rRNA was not capable of differentiating between L. petauri and L. garvieae, Lactococcus spp. isolates were identified at the species level using the gyrB gene sequence. In total, 30 isolates were classified as L. petauri and two as L. garvieae. All L. petauri isolates were grouped in ST24, except for one isolate which belonged to the newly described ST47. A new ST was also described for the L. garvieae isolates identified, ST46. Furthermore, L. petauri ST24 and ST47 were characterized as singletons, whereas L. garvieae ST46 was grouped with ST16 and ST17 and formed CC17. For the challenge trial, an L. petauri ST24 isolate was chosen considering that this MLST lineage was the most frequently observed. L. petauri was reisolated from challenged Nile tilapia, confirming the pathogenicity of this bacterium to Nile tilapia. The infection in the fish progressed very rapidly, and within 48 h post-challenge clinical signs and the first mortalities were observed. The estimated LD50 was 5.74 x 103 CFU 15 days post-challenge. Provisional epidemiological cutoff values were determined for L. petauri for six antimicrobial agents from different drug classes. All isolates were characterized as wild type (WT) for neomycin and oxytetracycline, whereas 96.67 % of the isolates were characterized as WT for amoxicillin, erythromycin, and florfenicol, and 83.33 % were WT for norfloxacin. Of the 14 outbreaks analyzed, 12 were caused by L. petauri and two by L. garvieae. The gyrB gene sequence was used to differentiate L. petauri from L. garvieae and allowed for the correct identification of these pathogens. Two MSLT lineages of L. petauri were identified and ST24 was observed in different regions of the country, illustrating a rapid expansion of this bacterial lineage.\n\nHighlights of the manuscriptO_LILactococcus petauri is pathogenic to Nile tilapia.\nC_LIO_LIThe MLST lineage most observed was L. petauri ST24, indicating its adaption to infect Nile tilapia.\nC_LIO_LIThe analysis of the gyrB gene sequence allowed for the correct identification of L. petauri and L. garvieae.\nC_LI",
    "published": "10.1016/j.aquaculture.2022.739093",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504615",
    "title": "Meiotic gene transcription programs are mediated by A-MYB and BRDT-dependent RNA polymerase II pause release during mammalian prophase I",
    "authors": "Alexander, A. K.; Danko, C. G.; Cohen, P.; Rice, E. J.; Barshad, G.; Zhu, L.",
    "author_corresponding": "Charles G Danko",
    "author_corresponding_institution": "Cornell University",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504615.source.xml",
    "abstract": "During meiotic prophase I, germ cells must balance transcriptional activation with meiotic recombination and chromosome synapsis, biological processes requiring extensive changes to chromatin state and structure. Here we explored the interplay between chromatin accessibility and transcription across a detailed time-course of murine male meiosis by measuring genome-wide patterns of chromatin accessibility, nascent transcription, and processed mRNA. To understand the relationship between these parameters of gene regulation and recombination, we integrated these data with maps of double-strand break formation. Maps of nascent transcription show that Pol II is loaded on chromatin and maintained in a paused state early during prophase I. In later stages of prophase I, paused Pol II is released in a coordinated transcriptional burst resulting in [~]3-fold increase in transcription. Release from pause is mediated by the transcription factor A-MYB and the testis-specific bromodomain protein, BRDT. The burst of transcriptional activity is both temporally and spatially segregated from key steps of meiotic recombination: double strand breaks show evidence of chromatin accessibility earlier during prophase I and at distinct loci from those undergoing transcriptional activation, despite shared chromatin marks. Our findings reveal the mechanism underlying chromatin specialization in either transcription or recombination in meiotic cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.20.504624",
    "title": "Biochemically validated structural model of the 15-subunit IFT-B complex",
    "authors": "Petriman, N. A.; Loureiro-Lopez, M.; Taschner, M.; Zacharia, N. K.; Georgieva, M. M.; Boegholm, N.; Mourao, A.; Russell, R. B.; Andersen, J. S.; Lorentzen, E.",
    "author_corresponding": "Esben Lorentzen",
    "author_corresponding_institution": "Aarhus University",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.20.504624.source.xml",
    "abstract": "Cilia are ubiquitous eukaryotic organelles important to cellular motility, signalling and sensory reception. Cilium formation requires intraflagellar transport for trafficking of structural and signalling components. The large MDa IFT-B complex constitutes the backbone of polymeric IFT trains that carry ciliary cargo between the cilium and the cell body. Currently, high-resolution structures are only available for smaller IFT-B sub-complexes leaving >50% of the IFT-B complex structurally uncharacterized. We have used recent advances in protein structure prediction as implemented in Alphafold to assemble a structural model for the 15-subunit IFT-B complex. The model was validated using crosslinking/MS data on reconstituted IFT-B complexes, X-ray scattering in solution and diffraction from crystals as well as site-directed mutagenesis and protein binding assays. The IFT-B structural model reveals an elongated and highly flexible complex consistent with cryo-electron tomographic reconstructions of IFT trains. The >400[A] long IFT-B complex can roughly be divided into IFT-B1 and IFT-B2 parts with binding sites for ciliary cargo and the inactive IFT dynein motor, respectively. Interestingly, our structural modelling and crosslinking/MS results are consistent with two different binding sites for IFT81/74 on IFT88/70/52/46 suggesting the possibility of two different structural architectures for the IFT-B1 complex. Our data present a structural framework to understand IFT-B complex assembly, function, and ciliopathy variants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504310",
    "title": "Non-contact microfluidic analysis of the stiffness of single large extracellular vesicles from IDH1-mutated glioblastoma cells",
    "authors": "Jeong, M. H.; Im, H.; Dahl, J. B.",
    "author_corresponding": "Joanna B Dahl",
    "author_corresponding_institution": "University of Massachusetts Boston",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504310.source.xml",
    "abstract": "In preparation for leveraging extracellular vesicles (EVs) for disease diagnostics and therapeutics, fundamental research is being done to understand EV biological, chemical, and physical properties. Most published studies investigate nanoscale EVs and focus on EV biochemical content. There is much less understanding of large microscale EV characteristics and EV mechanical properties. We recently introduced a non-contact microfluidic technique that measures the stiffness of large EVs (>1 m diameter). This study probes the sensitivity of the microfluidic technique to distinguish between EV populations by comparing stiffness distributions of large EVs derived from glioblastoma cell lines. EVs derived from cells expressing the IDH1 mutation, a common glioblastoma mutation known to disrupt lipid metabolism, were significantly stiffer than those expressed from wild-type cells. A supporting lipidomics analysis shows that the IDH1 mutation increases the amount of saturated lipids in EVs. Taken together, these data suggest that high-throughput microfluidics is capable of distinguishing between large EV populations that differ in biomolecular composition and therefore structure. These findings advance the understanding of EV biomechanics, in particular for the less studied microscale EVs, and demonstrate microfluidics to be a promising technique to perform clinical EV mechanophenotyping.",
    "published": "10.1002/admt.202201412",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.17.504344",
    "title": "Impact of galvanic vestibular stimulation electrode current density on brain current flow patterns: Does electrode size matter?",
    "authors": "Truong, D. Q.; Guillen, A.; Nooristani, M.; Maheu, M.; Champoux, F.; Datta, A.",
    "author_corresponding": "Abhishek Datta",
    "author_corresponding_institution": "Soterix Medical",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.17.504344.source.xml",
    "abstract": "BackgroundGalvanic vestibular stimulation (GVS) uses at least one electrode placed on the mastoid process with one or multiple placed over other head areas to stimulate the vestibular system. The exact electrode size used is not given much importance in the literature and has not been reported in several studies. In a previous study, we compared the clinical effects of using different electrode sizes (3 cm2 and 35 cm2) with placebo but with the same injected current, on postural control. We observed significant improvement using the smaller size electrode but not with the bigger size electrode. The goal of this study was to simulate the current flow patterns with the intent to shed light and potentially explain the experimental outcome.\n\nMethodsWe used an ultra-high-resolution structural dataset and developed a model to simulate the application of different electrode sizes. We considered current flow in the brain and in the vestibular labyrinth.\n\nResultsOur simulation results verified the focality increase using smaller electrodes that we postulated as the main reason for our clinical effect. The use of smaller size electrodes in combination with the montage employed also result in higher induced electric field (E-field) in the brain.\n\nConclusionsElectrode size and related current density is a critical parameter to characterize any GVS administration as the choice impacts the induced E-field. It is evident that the higher induced E-field likely contributed to the clinical outcome reported in our prior study.",
    "published": "10.1371/journal.pone.0273883",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504576",
    "title": "IL-2 secreting T helper cells promote EF B cell maturation via intrinsic regulation of B cell mTOR/AKT/Blimp-1 axis.",
    "authors": "Faliti, C. E.; Mesina, M.; Choi, J.; Belanger, S.; Schief, W. R.; Crotty, S.",
    "author_corresponding": "Shane Crotty",
    "author_corresponding_institution": "La Jolla Institute For Immunology (LJI)",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504576.source.xml",
    "abstract": "SUMMARYB cells are fundamental players in the secretion of antibodies and the establishment of long-term memory-based immunity. Integration of signals from TLRs, BCR stimulation, and T helper cell-derived cytokines can all dictate B cell differentiation and their metabolic state. However, while important components of this interaction have been described, the precise signaling networks and mechanisms regulating B cell fate are not fully understood. Here, we elucidated the role of interleukin-2 (IL-2) in determining early B cell fate decisions and inducing plasma cell reprogramming. Using both in vitro culture systems and in vivo models of immunization, alongside CRISPR-based genome editing of antigen-specific T and B cells, we identify a role for T helper-secreted IL-2 in inducing high expression of Irf4 and Blimp-1 in activated cognate B cells, enhancing plasma cell differentiation. Induction of this cascade promotes their differentiation and drives metabolic reprogramming through the regulation of mTOR/AKT/Blimp-1 axis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504586",
    "title": "Transport of Antibody into the Skin is Only Partially Dependent Upon the Neonatal Fc-Receptor",
    "authors": "Nasir, G.; Sinnis, P.",
    "author_corresponding": "Photini Sinnis",
    "author_corresponding_institution": "Johns Hopkins Bloomberg School of Public Health",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504586.source.xml",
    "abstract": "The dermis is the portal of entry for most vector-transmitted pathogens, making the hosts immune response at this site critical in mitigating the magnitude of infection. For malaria, antibody-mediated neutralization of Plasmodium parasites in the dermis was recently demonstrated. However, surprisingly little is known about the mechanisms that govern antibody transport into the skin. Since the neonatal Fc receptor (FcRn) has been shown to transcytose IgG into various tissues, we sought to understand its contribution to IgG transport and antibody-mediated inhibition of Plasmodium parasites following mosquito bite inoculation. Using confocal imaging, we show that the transport of an anti-Langerin mAb into the skin is only partially reduced in mice lacking FcRn. To understand the relevance of FcRn in the context of malaria infection, we use the rodent parasite Plasmodium berghei and show that the protective efficacy of a passively-administered anti-malarial antibody is reduced in the skin in FcRn deficient mice, but not to the same extent that we have previously observed in wildtype mice. Overall, our data suggest that FcRn plays a role in the transport of IgG into the skin but is not the major driver of IgG transport into this tissue. These findings have implications for the rational design of antibody-based therapeutics for malaria as well as other vector-transmitted pathogens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504165",
    "title": "A shift in the pathotype diversity and complexity of Phytophthora sojae, causal agent of root and stem rot of soybean, in Brazil",
    "authors": "Batista, I. C. A.; Silva, M. P. C.; Silva Junior, A. L.; Arriagada, M. P. G.; Camargo, M. P.; Figueiredo, A.; Hora Junior, B. T.; Mizubuti, E. S. G.",
    "author_corresponding": "Eduardo S. G. Mizubuti",
    "author_corresponding_institution": "Universidade Federal de Vicosa",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504165.source.xml",
    "abstract": "Soybean root rot disease caused by the oomycete Phytophthora sojae is particularly destructive, once it is a host-specific pathogen that can infect and kill soybean plants at any stage of growth. The use of resistant cultivars is the most effective method of controlling the disease. Therefore, monitoring changes in the adaptability of P. sojae population to resistance genes (Rps) is extremely important not only from an epidemiological point of view but mainly for the management of the disease and durability of the Rps genes. We investigated the pathotypes of 40 isolates of P. sojae, sampled from the region with a higher incidence of soybean root rot in Brazil, using a set of 14 soybean differentials. The first study investigating pathotype diversity in Brazil was published in 2013. A decade later, we are reporting a major shift in pathotype diversity and complexity. This information can be useful for breeding programs aiming at developing soybean cultivars with resistance to root and stem rot and optimize the usage of genes and germplasm.",
    "published": "10.1094/PDIS-11-22-2558-SC",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504542",
    "title": "In vitro and in vivo activity of Gepotidacin against drug-resistant mycobacterial infections",
    "authors": "Ahmad, M. N.; Garg, T.; Singh, S.; Shukla, R.; VK, R.; Kaur, P.; Chopra, S.; Dasgupta, A.",
    "author_corresponding": "Arunava Dasgupta",
    "author_corresponding_institution": "CSIR- Central Drug Reseach Institute",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504542.source.xml",
    "abstract": "Mycobacterial pathogens including Non-tuberculous mycobacteria (NTM) and M. tuberculosis (Mtb), are pathogens of significant worldwide interest owing to inherent drug resistance to a wide variety of FDA-approved drugs as well as causing a broad range of serious infections. Identifying new antibiotics active against mycobacterial pathogens is an urgent unmet need, especially those antibiotics that can bypass existing resistance mechanisms. In this study, we demonstrate that Gepotidacin, a first-in-class triazaacenapthylene topoisomerase inhibitor, shows potent activity against Mtb and M. fortuitum as well as against other NTMs species, including fluoroquinolone-resistant M. abscessus. Furthermore, Gepotidacin exhibits concentration-dependent bactericidal activity against various mycobacterial pathogens, synergizes with several drugs utilized for their treatment, and reduces bacterial load in macrophages in the intracellular killing assay comparable to amikacin. Additionally, M. fortuitum ATCC 6841 was unable to generate resistance to Gepotidacin in vitro. When tested in a murine neutropenic M. fortuitum infection model, Gepotidacin caused a significant reduction in bacterial load in various organs at 10 fold lower concentration than amikacin. Taken together, Gepotidacin possesses a potentially new mechanism of action that enables it to escape existing resistance mechanisms. Thus, it can be projected as a potent novel lead for the treatment of mycobacterial infections, particularly for NTM, where present therapeutic interventions are very limited.",
    "published": "10.1128/aac.00564-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.503794",
    "title": "Effects of HSP70 chaperones Ssa1 and Ssa2 on Ste5 scaffold and the mating mitogen-activated protein kinase (MAPK) Pathway in Saccharomyces cerevisiae",
    "authors": "Farley, F. W.; McCully, R. R.; Maslo, P. B.; Yu, L.; Sheff, M. A.; Sadhegi, H.; Elion, E.",
    "author_corresponding": "Elaine Elion",
    "author_corresponding_institution": "Harvard Medical School/Harvard University",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.503794.source.xml",
    "abstract": "Ste5 is a prototype of scaffold proteins that regulate activation of mitogen-activated protein kinase (MAPK) cascades in all eukaryotes. Ste5 associates with many proteins including G{beta}{gamma} (Ste4), Ste11 MAPKKK, Ste7 MAPKK, Fus3 and Kss1 MAPKs, Bem1, Cdc24. Here we show that Ste5 also associates with heat shock protein 70 chaperone (Hsp70) Ssa1 and that Ssa1 and its ortholog Ssa2 are together important for Ste5 function and efficient mating responses. The majority of purified overexpressed Ste5 associates with Ssa1. Loss of Ssa1 and Ssa2 has deleterious effects on Ste5 abundance, integrity, and localization particularly when Ste5 is expressed at native levels. The status of Ssa1 and Ssa2 influences Ste5 electrophoresis mobility and formation of high molecular weight species thought to be phosphorylated, ubiquitinylated and aggregated and lower molecular weight fragments. A Ste5 VWA domain mutant with greater propensity to form punctate foci has reduced predicted propensity to bind Ssa1 near the mutation sites and forms more punctate foci when Ssa1 Is overexpressed, supporting a dynamic protein quality control relationship between Ste5 and Ssa1. Loss of Ssa1 and Ssa2 reduces activation of Fus3 and Kss1 MAPKs and FUS1 gene expression and impairs mating shmoo morphogenesis. Surprisingly, ssa1, ssa2, ssa3 and ssa4 single, double and triple mutants can still mate, suggesting compensatory mechanisms exist for folding. Additional analysis suggests Ssa1 is the major Hsp70 chaperone for the mating and invasive growth pathways and reveals several chaperone-network proteins required for mating morphogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504621",
    "title": "Discovery, Structure, and Function of Filamentous 3-Methylcrotonyl-CoA Carboxylase",
    "authors": "Hu, J. J.; Lee, J. K. J.; Liu, Y.-T.; Yu, C.; Huang, L.; Aphasizheva, I.; Aphasizhev, R.; Zhou, H.",
    "author_corresponding": "Hong Zhou",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504621.source.xml",
    "abstract": "3-methylcrotonyl-CoA carboxylase (MCC) is a biotin-dependent enzyme necessary for leucine catabolism in most organisms. While the crystal structure of recombinant bacterial MCC has been characterized, the structure and potential polymerization of native MCC remain elusive. Here, we discovered that native MCC from Leishmania tarentolae (LtMCC) forms filaments and determined its structure at near-atomic resolution using cryoEM. 6{beta}6 LtMCC dodecamers assemble in a twisted-stacks architecture, manifesting as supramolecular rods extending up to approximately 400 nanometers. LtMCCs in filaments bind biotin but are not covalently biotinylated and lack coenzyme A. Filaments elongate by stacking 6{beta}6 LtMCCs onto the exterior -trimer of the terminal 6{beta}6 dodecamer. This stacking immobilizes the biotin carboxylase domains, sequestering the enzyme in an inactive state within the mitochondrial matrix. Our results support a new model for LtMCC catalysis, termed the dual-swinging-domains model, and cast new light on the functional significance of polymerization in the carboxylase superfamily and beyond.",
    "published": "10.1016/j.str.2022.11.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.20.504629",
    "title": "The Drosophila AWP1 ortholog Doctor No regulates JAK/STAT signaling for left-right asymmetry in the gut by promoting receptor endocytosis",
    "authors": "Lai, Y.-T.; Sasamura, T.; Kuroda, J.; Maeda, R.; Nakamura, M.; Hatori, R.; Ishibashi, T.; Taniguchi, K.; Ooike, M.; Taguchi, T.; Nakazawa, N.; Hozumi, S.; Okumura, T.; Aigaki, T.; Inaki, M.; Matsuno, K.",
    "author_corresponding": "Kenji Matsuno",
    "author_corresponding_institution": "Osaka University",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.20.504629.source.xml",
    "abstract": "Many internal Drosophila organs show stereotypical left-right (LR) asymmetry, for which the underlying mechanisms remain elusive. Here, we identified an evolutionarily conserved ubiquitin-binding protein, AWP1/Doctor no (Drn), as a novel factor required for the LR asymmetry of the embryonic anterior gut in Drosophila. We showed that drn is essential in the circular visceral muscle cells of the midgut for JAK/STAT signaling, which contributes to the first known cue for anterior gut lateralization via LR-asymmetric nuclear rearrangement. Embryos homozygous for drn and lacking its maternal contribution showed phenotypes similar to that of depleted JAK/STAT signaling, suggesting that Drn is a general component of JAK/STAT signaling. The absence of Drn resulted in the specific accumulation of Domeless (Dome), the receptor of JAK/STAT signaling, in intracellular compartments. Thus, Drn is required for the endocytic trafficking of Dome, which is subsequently degraded in lysosomes. Our results suggest that the endocytosis of Dome is a critical step in activating JAK/STAT signaling. The roles of AWP1/Drn in activating JAK/STAT signaling and in LR-asymmetric development may be conserved in various organisms.\n\nSummary StatementDr. No, a Drosophila ortholog of AWP1, activates JAK/STAT signaling via Dome receptor endocytosis in a crucial step for left-right asymmetry in the developing gut.",
    "published": "10.1242/dev.201224",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504620",
    "title": "Diversity, composition, altitude, and seasonality of high-altitude windborne migrating mosquitoes in the Sahel: Implications for disease transmission",
    "authors": "Yaro, A. S.; Linton, Y.-M.; Diallo, M.; Sanogo, Z. L.; Samake, D.; Ousman, Y.; Kouam, C.; Krajacich, B. J.; Faiman, R.; Bamou, R.; Woo, J.; Chapman, J.; Reynolds, D. R.; Lehmann, T.",
    "author_corresponding": "Tovi Lehmann",
    "author_corresponding_institution": "Laboratory of Malaria and Vector Research, NIAID, NIH. Rockville, MD, USA",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504620.source.xml",
    "abstract": "Recent studies have reported Anopheles mosquitoes captured at high-altitude (40-290 m above ground) in the Sahel. Here, we describe this migration modality across genera and species of African Culicidae and examine its implications for disease transmission and control. As well as Anopheles, six other genera--Culex, Aedes, Mansonia, Mimomyia, Lutzia, and Eretmapodites comprised 90% of the 2,340 mosquitoes captured at altitude. Of the 50 molecularly confirmed species (N=2,107), 33 species represented by multiple specimens were conservatively considered high-altitude windborne migrants, suggesting it is a common migration modality in mosquitoes (31-47% of the known species in Mali), and especially in Culex (45-59%). Overall species abundance varied between 2 and 710 specimens/species (in Ae. vittatus and Cx. perexiguus, respectively). At altitude, females outnumbered males 6:1, and 93% of the females have taken at least one blood meal on a vertebrate host prior to their departure. Most taxa were more common at higher sampling altitudes, indicating that total abundance and diversity are underestimated. High-altitude flight activity was concentrated between June and November coinciding with availability of surface waters and peak disease transmission by mosquitoes. These hallmarks of windborne mosquito migration bolster their role as carriers of mosquito-borne pathogens (MBPs). Screening 921 mosquitoes using pan-Plasmodium assays revealed that thoracic infection rate in these high-altitude migrants was 2.4%, providing a proof of concept that vertebrate pathogens are transported by windborne mosquitoes at altitude. Fourteen of the 33 windborne mosquito species had been reported as vectors to 25 MBPs in West Africa, which represent 32% of the MBPs known in that region and include those that inflict the heaviest burden on human and animal health, such as malaria, yellow fever, dengue, and Rift Valley fever. We highlight five arboviruses that are most likely affected by windborne mosquitoes in West Africa: Rift Valley fever, Onyongnyong, Ngari, Pangola, and Ndumu. We conclude that the study of windborne spread of diseases by migrating insects and the development of surveillance to map the sources, routes, and destinations of vectors and pathogens is key to understand, predict, and mitigate existing and new threats of public health.",
    "published": "10.3389/fepid.2022.1001782",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504580",
    "title": "Within-host adaptation alters priority effects within the phyllosphere microbiome",
    "authors": "Debray, R.; Conover, A.; Zhang, X.; Dewald-Wang, E. A.; Koskella, B.",
    "author_corresponding": "Reena Debray",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504580.source.xml",
    "abstract": "To predict microbiome composition and function over time, it is essential to understand how evolution alters priority effects between resident and invading species. In an experimental evolution study on tomato plants, an early-colonizing bacterial species rapidly evolved to invade a new niche, altering its ecological interactions with other members of the plant microbiome, as well as its effect on the host. Prevailing models have assumed that adaptation primarily improves the efficiency of resident species within their existing niches, yet we conclude that host habitats can offer alternative evolutionary opportunities, complicating the application of existing theory to the community ecology of microbiomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504329",
    "title": "Extreme sex chromosome differentiation, likely driven by inversion, contrasts with mitochondrial paraphyly between species of crowned sparrows",
    "authors": "McCallum, Q. A.; Askelson, K.; Fogarty, F.; Natola, L.; Nikelski, E. A.; Huang, A.; Irwin, D. E.",
    "author_corresponding": "Quinn A McCallum",
    "author_corresponding_institution": "Louisiana State University",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504329.source.xml",
    "abstract": "Sympatric species pairs provide researchers with the opportunity to study patterns of genomic differentiation during the late stages of speciation and to identify the genomic regions underlying reproductive isolation. The Golden-crowned Sparrow (Zonotrichia atricapilla) and the White-crowned Sparrow (Zonotrichia leucophrys) are broadly sympatric songbirds found in western North America. These sister species are phenotypically differentiated and largely reproductively isolated despite possessing similar mitochondrial genomes, likely due to recent mitochondrial introgression. We used a genotyping-by-sequencing (GBS) approach to determine the structure of nuclear genomic differentiation between these species and also between two hybridizing subspecies of Z. leucophrys, across more than 45,000 single nucleotide polymorphisms (SNPs). The two Z. leucophrys subspecies showed moderate levels of relative differentiation, as well as patterns consistent with a history of recurrent selection in both ancestral and daughter populations. Z. leucophrys and Z. atricapilla show high levels of relative differentiation and strong heterogeneity in the level of differentiation among different chromosomal regions, with a large portion of the Z chromosome showing highly elevated differentiation. Patterns of relative and absolute differentiation and linkage disequilibrium suggest a large inversion on the Z chromosome, with inversion haplotypes that segregate between Z. atricapilla and Z. leucophrys. While mitochondrial DNA differentiation is often emphasized in studies of speciation, differentiation between these Zonotrichia sparrows appears to have occurred first in the Z chromosome and secondarily in autosomes, followed by mitochondrial introgression. This putative inversion has implications for reproductive isolation between these species and adds to a growing body of evidence for the importance of inversions and the Z chromosome in speciation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504581",
    "title": "Molecular evolution and inheritance pattern of Sox gene family among Bovidae",
    "authors": "Akinyemi, M. O.; Adegbaju, M. S.; Grytsay, A.; Osaiyuwu, O. H.; Finucan, J.; Ogunade, I. M.; Peters, S. O.; Thomas, B. N.; Morenikeji, O. B.",
    "author_corresponding": "Olanrewaju B Morenikeji",
    "author_corresponding_institution": "Division of Biological and Health Sciences, University of Pittsburgh, Bradford PA 16701",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504581.source.xml",
    "abstract": "Sox gene is an evolutionarily conserved family of transcription factors that play important roles in cellular differentiation and numerous complex developmental processes. In vertebrates, Sox proteins are required for cell fate decision, morphogenesis, and control self-renewal in embryonic and adult stem cells. Sox gene family has been well studied in multiple species including humans but scanty or no study in Bovidae. In this study, we conducted a detailed evolutionary analysis of this gene family in Bovidae, including their physicochemical properties, biological functions, and patterns of inheritance. We performed a genome-wide cataloguing to explore the Sox gene family using multiple bioinformatics tools. Our analysis revealed conserved motifs that are crucial to the ability of Sox genes to interact with the regulatory regions of target genes and orchestrate multiple developmental and physiological processes. Importantly, we report a unique motif being EFDQYL/ELDQYL found in SoxE and SoxF groups. Further analysis revealed that this motif sequence accounts for the binding and transactivation potential of Sox proteins. Protein-protein interaction showed significant interaction among Sox genes and related genes implicated in embryonic development and the regulation of cell differentiation. We conclude that Sox gene family uniquely evolved among Bovidae with a few exhibiting important motifs that drives several developmental and physiological processes.",
    "published": "10.3390/genes13101783",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504587",
    "title": "Genetic associations with resistance to Meloidogyne enterolobii in guava (Psidium sp.) using cross-genera SNPs and comparative genomics to Eucalyptus highlight evolutionary conservation across the Myrtaceae",
    "authors": "Fernandes Santos, C. A.; Rodrigues da Costa, S.; Silva Boiteux, L.; Grattapaglia, D.; Silva-Junior, O. B.",
    "author_corresponding": "Dario Grattapaglia",
    "author_corresponding_institution": "Embrapa: Empresa Brasileira de Pesquisa Agropecuaria",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504587.source.xml",
    "abstract": "Tropical fruit tree species constitute a yet untapped supply of outstanding diversity of taste and nutritional value, barely developed from the genetics standpoint, with scarce or no genomic resources to tackle the challenges arising in modern breeding practice. We generated a de novo genome assembly of the Psidium guajava, the super fruit \"apple of the tropics\", and successfully transferred 14,268 SNP probesets from Eucalyptus to Psidium at the nucleotide level, to detect genomic loci linked to resistance to the root knot nematode (RKN) Meloidogyne enterolobii derived from the wild relative P. guineense. Significantly associated loci with resistance across alternative analytical frameworks, were detected at two SNPs on chromosome 3 in a pseudo-assembly of Psidium guajava genome built using a syntenic path approach with the Eucalyptus grandis genome to determine the order and orientation of the contigs. The P. guineense-derived resistance response to RKN and disease onset is conceivably triggered by mineral nutrients and phytohormone homeostasis or signaling with the involvement of the miRNA pathway. Hotspots of mapped resistance quantitative trait loci and functional annotation in the same genomic region of Eucalyptus provide further indirect support to our results, highlighting the evolutionary conservation of genomes across genera of Myrtaceae in the adaptation to pathogens. Marker assisted introgression of the resistance loci mapped should accelerate the development of improved guava cultivars and hybrid rootstocks.",
    "published": "10.1371/journal.pone.0273959",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504554",
    "title": "The Nematode Oscheius tipulae as A Genetic Model for Programmed DNA Elimination",
    "authors": "Dockendorff, T. C.; Estrem, B.; Reed, J.; Simmons, J. R.; Bahrami Zadegan, S.; Zagoskin, M. V.; Terta, V.; Seaberry, E.; Wang, J.",
    "author_corresponding": "Jianbin Wang",
    "author_corresponding_institution": "The University of Tennessee, Knoxville",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504554.source.xml",
    "abstract": "SUMMARYProgrammed DNA elimination (PDE) is a notable exception to the paradigm of genome integrity. In metazoa, PDE often occurs during early embryogenesis, coincident with germline to somatic cell differentiation. During PDE, portions of genomic DNA are lost, resulting in reduced somatic genomes. Recent studies have described the sequences lost and chromosome behavior in metazoa. However, a system for studying the mechanisms and consequences of PDE in metazoa is lacking. Here, we established a functional and genetic model for PDE in the free-living nematode Oscheius tipulae, a member of the Rhabditidae family, which includes Caenorhabditis elegans. O. tipulae was recently suggested to eliminate DNA. Using staged embryos, we show that O. tipulae PDE occurs during embryogenesis at the 2-16 cell stages, similar to the human/pig parasitic nematode Ascaris. We identified a conserved motif, named Sequence For Elimination (SFE), for all 12 break sites on the six chromosomes at the junction of retained and eliminated DNA. SFE mutants exhibit a \"fail-to-eliminate\" phenotype only at the modified sites. END-seq revealed that breaks can occur at multiple positions within the SFE, with extensive end resection followed by telomere addition to both retained and eliminated ends. We identified through END-seq in the wild-type embryos, genome sequencing of SFE mutants, and comparative genomics of 23 wild isolates a large number of functional SFEs at the chromosome ends. We suggest these alternative SFEs provide flexibility in the sequences eliminated and a fail-safe mechanism for PDE. These studies establish O. tipulae as a new, attractive model to study the mechanisms and consequences of PDE in a metazoan.",
    "published": "10.1016/j.cub.2022.10.043",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504503",
    "title": "Redefining the structure of tip-links in hair-cells",
    "authors": "Kaur, V.; Ghosh, S. K.; Bhatia, T.; Rakshit, S.",
    "author_corresponding": "Sabyasachi Rakshit",
    "author_corresponding_institution": "Indian Institute of Science Education and Research Mohali",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504503.source.xml",
    "abstract": "Tip-link, the gating-spring in hearing, modulates the mechanoelectrotransduction process and protects the hearing sensory machineries from overexcited auditory inputs. Tip-links are formed by two exceptionally long cadherins, cadherin-23 and protocadherin-15. It is proposed that both the cadherins first independently form cis-dimers through lateral interactions and finally, engage in trans-interactions to form the heterotetrameric assembly in tip-links. In fact, the molecular details of the protocadherin cis-dimers are well-understood. However, little structural and molecular details are known for independent cis-dimer of cadherin-23. Using photo-induced cross-linking of unmodified proteins in solution and on lipid-membranes, we observed no trace of cadherin-23 cis-dimers, rather we captured trans-homodimers of cadherin-23. We thus, redefine the tip-link structure where protocadherin-15 remains as cis-dimers, however, two individual cadherin-23 binds to protocadherin-15 cis-dimer for tip linking.",
    "published": "10.1021/acs.biochem.3c00161",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504570",
    "title": "Leveraging microfluidic dielectrophoresis to distinguish compositional variations of lipopolysaccharide in E. coli",
    "authors": "Wang, Q.; Kim, H.; Halvorsen, T. M.; Buie, C. R.",
    "author_corresponding": "Cullen R Buie",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504570.source.xml",
    "abstract": "Lipopolysaccharide (LPS) is the unique feature that composes the outer leaflet of the Gram-negative bacterial cell envelope. Variations in LPS structures affect a number of physiological processes, including outer membrane permeability, antimicrobial resistance, recognition by the host immune system, biofilm formation, and interbacterial competition. Rapid characterization of LPS properties is crucial for studying the relationship between these LPS structural changes and bacterial physiology. However, current assessments of LPS structures require LPS extraction and purification followed by cumbersome proteomic analysis. This paper demonstrates one of the first high-throughput and noninvasive strategies to directly distinguish Escherichia coli with different LPS structures. Using a combination of three-dimensional insulator-based dielectrophoresis (3DiDEP) and cell tracking in a linear electrokinetics assay, we elucidate the effect of structural changes in E. coli LPS oligosaccharides on electrokinetic mobility and polarizability. We show that our platform is sufficiently sensitive to detect LPS structural variations at the molecular level. To correlate electrokinetic properties of LPS with the outer membrane permeability, we further examined effects of LPS structural variations on bacterial susceptibility to colistin, an antibiotic known to disrupt the outer membrane by targeting LPS. Our results suggest that microfluidic electrokinetic platforms employing 3DiDEP can be a useful tool for isolating and selecting bacteria based on their LPS glycoforms. Future iterations of these platforms could be leveraged for rapid profiling of pathogens based on their surface LPS structural identity.",
    "published": "10.3389/fbioe.2023.991784",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.503518",
    "title": "Allosteric Inhibition of the T Cell Receptor by a Designed Membrane Ligand",
    "authors": "Ye, Y.; Morita, S.; Groves, J. T.; Barrera, F. N.",
    "author_corresponding": "Francisco N. Barrera",
    "author_corresponding_institution": "University of Tennessee, Knoxville",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.503518.source.xml",
    "abstract": "The T cell receptor (TCR) is a complex molecular machine that directs the activation of T cells, allowing the immune system to fight pathogens and cancer cells. Despite decades of investigation, the molecular mechanism of TCR activation is still controversial. One of the leading activation hypotheses is the allosteric model. This model posits that binding of pMHC at the extracellular domain triggers a dynamic change in the transmembrane (TM) domain of the TCR subunits, which leads to signaling at the cytoplasmic side. We sought to test this hypothesis by creating a TM ligand for TCR. Previously we described a method to create a soluble peptide capable of inserting into membranes and bind to the TM domain of the receptor tyrosine kinase EphA2 (Alves et al., eLife 2018). Here we show that the approach is generalizable to complex membrane receptors, by designing a membrane ligand for TCR. We observed that the designed peptide caused a reduction of Lck phosphorylation of TCR at the CD3{zeta} subunit. As a result, in the presence of this Peptide Inhibitor of TCR (PITCR), the proximal signaling cascade downstream of TCR activation was significantly dampened in T cells. Co-localization and co-immunoprecipitation results in DIBMA native nanodiscs confirmed that PITCR was able to bind to the TCR. We propose that PITCR binds into a crevice present between the TM helices of the CD3{zeta} and CD3{varepsilon}({delta}) subunits. Our results additionally indicate that PITCR disrupts the allosteric changes in the compactness of the TM bundle that occur upon TCR activation, lending support to the allosteric TCR activation model. The TCR inhibition achieved by PITCR might be useful to treat inflammatory and autoimmune diseases and to prevent organ transplant rejection, as in these conditions aberrant activation of TCR contributes to disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.20.504546",
    "title": "Partial EMT and associated changes in cellular plasticity in oncovirus-positive samples",
    "authors": "Sehgal, M.; Ray, R.; Vaz, J. M.; Kanikar, S.; Somarelli, J. A.; Jolly, M. K.",
    "author_corresponding": "Mohit Kumar Jolly",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.20.504546.source.xml",
    "abstract": "Oncoviruses exploit diverse host mechanisms to survive and proliferate. These adaptive strategies overlap with mechanisms employed by malignant cells during their adaptation to dynamic micro-environments and for evasion of immune attack. While the role of individual oncoviruses in mediating cancer progression has been extensively characterized, little is known about the common gene regulatory features of oncovirus-induced cancers. Here, we focus on defining the interplay between several cancer hallmarks, including Epithelial-Mesenchymal Transition (EMT), metabolic alterations, and immune evasion across major oncoviruses by examining publicly available transcriptomics data sets containing both oncovirus-positive and oncovirus-negative samples. We observe that oncovirus-positive samples display varying degrees of EMT and metabolic reprogramming. While the progression of EMT generally associated with an enriched glycolytic metabolic program and suppressed fatty acid oxidation (FAO) and oxidative phosphorylation (OXPHOS), partial EMT correlated well with glycolysis. Furthermore, oncovirus-positive samples had higher activity and/or expression levels of immune checkpoint molecules, such as PD-L1, which was associated with a partial EMT program. These analyses thus decode common pathways in oncovirus-positive samples that may be used in pinpointing new therapeutic vulnerabilities for oncovirus-associated cancer cell plasticity.",
    "published": "10.1016/j.adcanc.2023.100091",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504575",
    "title": "H3K36M provokes cellular plasticity to drive aberrant glandular formation and squamous carcinogenesis",
    "authors": "Ko, E. K.; Anderson, A.; Zou, J.; Huang, S.; Cho, S.; Alawi, F.; Prouty, S.; Lee, V.; Ge, K.; Seykora, J. T.; Capell, B. C.",
    "author_corresponding": "Brian C Capell",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504575.source.xml",
    "abstract": "Epigenetic dysregulation is pervasive in cancer, frequently impairing normal tissue development and differentiation1. Beyond alterations in histone modifying enzymes, \"oncohistone\" mutations have been described across a variety of cancers2-4, although the in vivo effects and underlying mechanisms behind these observations have not been well- studied and remain unclear. Here, by inducing the in vivo expression of histone H3.3 carrying a lysine to methionine (K to M) mutation at position 36 (H3K36M) in self- renewing stratifying epithelial tissues, we show that the H3K36M oncohistone dramatically disrupts normal epithelial differentiation, leading to extensive tissue dysplasia characterized by a significant increase in mitotic, proliferative basal stem cells. Furthermore, this differentiation blockade promotes increased cellular plasticity and enrichment of alternate cell fates, and in particular the aberrant generation of excessive glandular tissue including both hypertrophic salivary, sebaceous, and meibomian glands. Upon carcinogen stress, H3K36M mice display markedly enhanced squamous tumorigenesis. These aberrant phenotypic and gene expression manifestations are associated with global loss of H3K36me2 and concomitant gain of H3K27me3. Collectively, these results have revealed a previously unknown critical role for H3K36 methylation in both the in vivo maintenance of proper epithelial cell fate decisions and the prevention of squamous carcinogenesis. Additionally, they suggest that H3K36 methylation modulation may offer new avenues for the regulation of numerous common disorders driven by over- or under-active glandular function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504555",
    "title": "Evaluation of KRASG12C Inhibitor Responses in Novel Murine KRASG12C Lung Cancer Cell Line Models",
    "authors": "Sisler, D. J.; Hinz, T. K.; Le, A. T.; Kleczko, E. K.; Nemenoff, R. A.; Heasley, L. E.",
    "author_corresponding": "Lynn E Heasley",
    "author_corresponding_institution": "University of Colorado - Anschutz Medical Campus",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504555.source.xml",
    "abstract": "The KRAS(G12C) mutation is the most common genetic mutation in North American lung adenocarcinoma patients. Recently, direct inhibitors of the KRASG12C protein have been developed and demonstrate clinical response rates of 37-43%. Importantly, these agents fail to generate durable therapeutic responses with median progression-free survival of ~6.5 months. To provide models for further preclinical improvement of these inhibitors, we generated three novel murine KRASG12C-driven lung cancer cell lines. The co-occurring NRASQ61L mutation in KRASG12C-positive LLC cells was deleted and the KRASG12V allele in CMT167 cells was edited to KRASG12C with CRISPR/Cas9 methods. Also, a novel murine KRASG12C line, mKRC.1, was established from a tumor generated in a genetically-engineered mouse model. The three lines exhibit similar in vitro sensitivities to KRASG12C inhibitors (MRTX-1257, AMG-510), but distinct in vivo responses to MRTX-849 ranging from progressive growth with orthotopic LLC-NRAS KO tumors to marked shrinkage with mKRC.1 tumors. All three cell lines exhibited synergistic in vitro growth inhibition with MRTX-1257 and the SHP2 inhibitor, RMC-4550 and the MRTX-849/RMC-4550 combination yielded tumor shrinkage in orthotopic LLC-NRAS KO tumors propagated in syngeneic mice. Notably, this synergistic combination response was lost in athymic nu/nu mice, supporting a growing literature demonstrating a role for adaptive immunity in the response to this class of drugs. These new models of murine KRASG12C mutant lung cancer should prove valuable for identifying improved therapeutic combination strategies with KRASG12C inhibitors.\n\nContribution to the Field StatementThe development of KRASG12C inhibitors has not impacted treatment of lung cancers bearing the KRASG12C mutation to the degree that tyrosine kinase inhibitors have changed the treatment outcomes for patients bearing oncogenic mutations in receptor tyrosine kinases. Thus, the field is now exploring combination strategies with KRASG12C inhibitors that may enhance their clinical benefit. Moreover, published findings indicate that host immunity contributes to efficacy of oncogene-directed inhibitors including KRASG12C inhibitors. Thus, these novel murine KRASG12C-driven lung cancer cell lines will provide valuable models for preclinical evaluation of novel drug combinations in immune competent hosts.",
    "published": "10.3389/fonc.2023.1094123",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504543",
    "title": "Phat queens emerge fashionably late: body size and condition predict timing of spring emergence for queen bumble bees",
    "authors": "Keaveny, E. C.; Dillon, M. E.",
    "author_corresponding": "Ellen C. Keaveny",
    "author_corresponding_institution": "University of Wyoming",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504543.source.xml",
    "abstract": "For insects, the timing of many life history events (phenology) depends on temperature cues. Body size is a critical mediator of insect responses to temperature, so may also influence phenology. The determinants of spring emergence of bumble bee queens are not well understood, but body size is likely important for several reasons. In fall, queens accumulate energy stores to fuel overwinter survival. Accumulation of fat stores prior to and depletion of fat stores during overwintering are likely size-dependent: larger queens can accumulate more lipids and have lower mass-specific metabolic rates. Therefore, larger queens and queens in relatively better condition may have delayed depletion of energy stores, allowing for later spring emergence. To test whether timing of spring emergence is associated with body size and condition, we captured 295 Bombus huntii queens in Laramie, WY, during the 2020 and 2021 growing seasons, weighed them, and measured intertegular width (a size metric unaffected by variation in feeding and hydration state). Early emerging queens were smaller than later emerging queens across years. Mass relative to intertegular width increased as the season progressed suggesting, as predicted, that body condition influences the timing of spring emergence for these crucial pollinators.",
    "published": "10.3390/insects13100870",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504588",
    "title": "Commensal Neisseria species share immune suppressive mechanisms with Neisseria gonorrhoeae",
    "authors": "Zhu, W.; Cardenas-Alvarez, M. X.; Tomberg, J.; Little, M.; Duncan, J. A.; Nicholas, R.",
    "author_corresponding": "Robert Nicholas",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504588.source.xml",
    "abstract": "Neisseria gonorrhoeae is a highly adapted human sexually transmitted pathogen that can cause symptomatic infections associated with localized inflammation as well as asymptomatic and subclinical infections, particularly in females. Gonococcal infection in humans does not generate an effective immune response in most cases, which contributes to both transmission of the pathogen and reinfection after treatment. Neisseria gonorrhoeae is known to evade and suppress human immune responses through a variety of mechanisms. Commensal Neisseria species that are closely related to N. gonorrhoeae, such as N. cinerea, N. lactamica, N. elongata, and N. mucosa, rarely cause disease and instead asymptomatically colonize mucosal sites for prolonged periods of time without evoking clearing immunologic responses. We have shown previously that N. gonorrhoeae inhibits the capacity of antigen-pulsed dendritic cells to induce CD4+ T cell proliferation in vitro. Much of the suppressive effects of N. gonorrhoeae on dendritic cells can be recapitulated either by outer-membrane vesicles released from the bacteria or by purified PorB, the most abundant outer-membrane protein in Neisseria gonorrhoeae. We show here that three commensal Neisseria species, N. cinerea, N. lactamica and N. mucosa, show a comparable capacity to suppress dendritic cell-induced T cell proliferation through mechanisms similar to those demonstrated previously for N. gonorrhoeae, including inhibition by purified PorB. Our findings suggest that some immune-evasive properties of pathogenic N. gonorrhoeae are shared with commensal Neisseria species and may contribute to the ability of both pathogens and commensals to cause prolonged mucosal colonization in humans.",
    "published": "10.1371/journal.pone.0284062",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504532",
    "title": "Structures of BIRC6-Client Complexes Provide Mechanism of Smac-Mediated Release of Caspases",
    "authors": "Hunkeler, M.; Jin, C. Y.; Fischer, E. S.",
    "author_corresponding": "Eric S Fischer",
    "author_corresponding_institution": "Department of Cancer Biology, Dana-Farber Cancer Institute, Boston, MA 02215, USA.; Department of Biological Chemistry and Molecular Pharmacology, Harvard Medic",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504532.source.xml",
    "abstract": "Apoptosis is tightly regulated and essential for metazoan development1, 2. Excessive apoptosis contributes to neurodegenerative disease, while diminished apoptosis can lead to inflammation and cancer3. Inhibitor of apoptosis (IAP) proteins are the principal actors that restrain apoptotic activity and are thus attractive therapeutic targets4. IAPs in turn are regulated by mitochondria-derived pro-apoptotic factors such as Smac and HtrA24. Here, through a series of cryo-electron microscopy (cryo-EM) structures of full-length baculoviral IAP repeat-containing protein 6 (BIRC6) bound to Smac, caspase-3, caspase-7 and HtrA2, we provide the molecular basis for BIRC6-mediated caspase inhibition and its release by Smac. We demonstrate that BIRC6 cooperates preferentially with the non-canonical E1 enzyme UBA6 to ubiquitylate caspases and that caspase ubiquitylation is effectively inhibited by Smac through near-irreversible interactions. The dimeric arrangement of BIRC6 resolves the long-standing question of how the evolutionarily conserved single-BIR domain IAPs sequester caspases and how Smac binding antagonizes IAPs. This collection of BIRC6 structures provides critical insights into IAP-mediated apoptosis regulation, relevant for the development of current and future apoptosis-targeting cancer therapeutics.",
    "published": "10.1126/science.ade5750",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504558",
    "title": "Resolving deleterious and near-neutral effects requires different pooled fitness assay designs",
    "authors": "Limdi, A.; Baym, M.",
    "author_corresponding": "Michael Baym",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2022-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/20/2022.08.19.504558.source.xml",
    "abstract": "Pooled sequencing-based fitness assays are a powerful and widely used approach to quantifying fitness of thousands of genetic variants in parallel. Despite the throughput of such assays, they are prone to biases in fitness estimates, and errors in measurements are typically larger for deleterious fitness effects, relative to neutral effects. In practice, designing pooled fitness assays involves tradeoffs between the number of timepoints, the sequencing depth, and other parameters to gain as much information as possible within a feasible experiment. Here, we combined theory, simulations, and reanalysis of an existing experimental dataset to explore how assay parameters impact measurements of near-neutral and deleterious fitness effects. We found that sequencing multiple timepoints at relatively modest depth improved estimates of near-neutral fitness effects, but systematically biased measurements of deleterious effects. We identified a theoretical lower bound for estimates from bulk fitness assays, and showed that increasing sequencing depth, and reducing number of timepoints improved resolution of deleterious fitness effects. Our results highlight a tradeoff between measurement of deleterious and near-neutral effect sizes for a fixed amount of data and suggest that fitness assay design should be tuned for fitness effects that are relevant to the specific biological question.",
    "published": "10.1007/s00239-023-10110-7",
    "server": "biorxiv"
  }
]