[
  {
    "doi": "10.1101/2022.07.28.501902",
    "title": "Artificial immune cell, AI-cell, a new tool to predict interferon production by peripheral blood monocytes in response to nucleic acid nanoparticles",
    "authors": "Chandler, M.; Jain, S.; Halman, J.; Hong, E.; Dobrovolskaia, M. A.; Zakharov, A. A.; Afonin, K. A.",
    "author_corresponding": "Kirill A Afonin",
    "author_corresponding_institution": "University of North Carolina Charlotte",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.28.501902.source.xml",
    "abstract": "Nucleic acid nanoparticles, or NANPs, are rationally designed to communicate with the human immune system and can offer innovative therapeutic strategies to overcome the limitations of traditional nucleic acid therapies. Each set of NANPs is unique in their architectural parameters and physicochemical properties, which together with the type of delivery vehicles determine the kind and the magnitude of their immune response. Currently, there are no predictive tools that would reliably guide NANPs design to the desired immunological outcome, a step crucial for the success of personalized therapies. Through a systematic approach investigating physicochemical and immunological profiles of a comprehensive panel of various NANPs, our research team has developed a computational model based on the transformer architecture able to predict the immune activities of NANPs via construction of so-called artificial immune cell, or AI-cell. The AI-cell will aid addressing in timely manner the current critical public health challenges related to overdose and safety criteria of nucleic acid therapies and promote the development of novel biomedical tools.",
    "published": "10.1002/smll.202204941",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.01.502301",
    "title": "Free energy perturbation calculations of mutation effects on SARS-CoV-2 RBD::ACE2 binding affinity",
    "authors": "Sergeeva, A. P.; Katsamba, P. S.; Sampson, J. M.; Bahna, F.; Mannepalli, S.; Morano, N. C.; Shapiro, L.; Friesner, R. A.; Honig, B.",
    "author_corresponding": "Barry Honig",
    "author_corresponding_institution": "Columbia University",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.08.01.502301.source.xml",
    "abstract": "The strength of binding between human angiotensin converting enzyme 2 (ACE2) and the receptor binding domain (RBD) of viral spike protein plays a role in the transmissibility of the SARS-CoV-2 virus. In this study we focus on a subset of RBD mutations that have been frequently observed in infected individuals and probe binding affinity changes to ACE2 using surface plasmon resonance (SPR) measurements and free energy perturbation (FEP) calculations. Our SPR results are largely in accord with previous studies but discrepancies do arise due to differences in experimental methods and to protocol differences even when a single method is used. Overall, we find that FEP performance is superior to that of other computational approaches examined as determined by agreement with experiment and, in particular, by its ability to identify stabilizing mutations. Moreover, the calculations successfully predict the observed cooperative stabilization of binding by the Q498R N501Y double mutant present in Omicron variants and offer a physical explanation for the underlying mechanism. Overall, our results suggest that despite the significant computational cost, FEP calculations may offer an effective strategy to understand the effects of interfacial mutations on protein-protein binding affinities and in practical applications such as the optimization of neutralizing antibodies.",
    "published": "10.1016/j.jmb.2023.168187",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.28.501928",
    "title": "Cortical dynamics of speech feedback control in non-fluent Primary Progressive Aphasia",
    "authors": "Kothare, H.; Ranasinghe, K.; Hinkley, L. B.; Mizuiri, D.; Licata, A.; Lauricella, M.; Honma, S.; Borghesani, V.; Dale, C.; Shwe, W.; Welch, A.; Miller, Z.; Gorno-Tempini, M. L.; Houde, J. F.; Nagarajan, S. S.",
    "author_corresponding": "Hardik Kothare",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.28.501928.source.xml",
    "abstract": "Primary Progressive Aphasia (PPA) is a clinical syndrome in which patients progressively lose speech and language abilities. The non-fluent variant of PPA (nfvPPA) is characterised by impaired motor speech and agrammatism. To date, no study in nfvPPA patients has either examined speech motor control behaviour or imaged the speech motor control network during vocal production. Here, we did this using a novel structure-function imaging approach integrating magnetoencephalographic imaging of neural oscillations with voxel-based morphometry (VBM). We examined task-induced non-phase-locked neural oscillatory activity during a vocal motor control task, where participants were prompted to phonate the vowel /{square}/ for [~]2.4s while the pitch of their auditory feedback was shifted either up or down by 100 cents for a period of 400ms mid-utterance. Participants were 18 nfvPPA patients (14 female, mean age = 67.79 {+/-} 8.02 years) and 17 controls (13 female, mean age = 64.81 {+/-} 5.76 years). Patients showed a smaller compensation response to pitch perturbation than controls (p < 0.05). Task-induced neural oscillations across five frequency bands were reconstructed in source space for each subject during pitch feedback perturbation. Patients exhibited reduced task-induced alpha-band (8-12Hz) neural activity unrelated to their atrophy patterns, in the right temporal lobe and the right temporoparietal junction (p < 0.01) from 250ms to 750ms after pitch perturbation onset. Patients also showed increased task-induced beta-band (12-30Hz) activity also unrelated to cortical atrophy in the left dorsal sensorimotor cortex, left premotor cortex and the left supplementary motor area (p < 0.01) from 50ms to 150ms after pitch perturbation onset. Reduced average alpha-band power at the peak voxel in the temporoparietal cluster in the right hemisphere could predict speech motor impairment in patients ({beta} = 3.41, F = 8.31, p = 0.0128) whereas increased average beta-band power at the peak voxel in the left dorsal sensorimotor cluster could not ({beta} = -1.75, F = 1.72, p = 0.2123). Collectively, these results suggest significant disruption in sensorimotor integration during vocal production in nfvPPA patients which occurs unrelated to patterns of atrophy. These findings highlight how multimodal structure-function imaging in PPA enhances our understanding of its pathophysiological sequelae.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.28.501885",
    "title": "Basolateral amygdala and orbitofrontal cortex, but not dorsal hippocampus, are necessary for the control of reward-seeking by occasion setters",
    "authors": "Fraser, K. M.; Janak, P. H.",
    "author_corresponding": "Kurt M Fraser",
    "author_corresponding_institution": "University of California Berkeley",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.28.501885.source.xml",
    "abstract": "Reward-seeking in the world is driven by cues that can have ambiguous predictive and motivational value. To produce adaptive, flexible reward-seeking it is necessary to exploit occasion setters, other distinct features in the environment, to resolve the ambiguity of Pavlovian reward-paired cues. Despite this, very little research has investigated the neurobiological underpinnings of occasion setting and as a result little is known about which brain regions are critical for occasion setting. To address this, we exploited a recently developed task that was amenable to neurobiological inquiry where a conditioned stimulus is only predictive of reward delivery if preceded in time by the non-overlapping presentation of a separate cue - an occasion setter. This task required male rats to maintain and link cue-triggered expectations across time to produce adaptive reward-seeking. We interrogated the contributions of the basolateral amygdala and orbitofrontal cortex to occasion setting as these regions are thought to be critical for the computation and exploitation of state value, respectively. Reversible inactivation of either structure prior to the occasion-setting task resulted in a profound inability of rats to use the occasion setter to guide reward seeking. In contrast, inactivation of the dorsal hippocampus, a region fundamental for context-specific responding was without effect nor did inactivation of the basolateral amygdala or orbitofrontal cortex in a standard Pavlovian conditioning preparation affect conditioned responding. We conclude that neural activity within the orbitofrontal cortex and basolateral amygdala circuit is necessary to update and resolve ambiguity in the environment to promote cue-driven reward-seeking.",
    "published": "10.1007/s00213-022-06227-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.28.501879",
    "title": "SVR-based Multimodal Active Subspace Analysis for the Brain using Neuroimaging Data",
    "authors": "Batta, I.; Abrol, A.; Calhoun, V.",
    "author_corresponding": "Ishaan Batta",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.28.501879.source.xml",
    "abstract": "Understanding the patterns of changes in brain function and structure due to various disorders and diseases is of utmost importance. There have been numerous efforts toward successful biomarker discovery for complex brain disorders by evaluating neuroimaging datasets with novel analytical frameworks. However, due to the multi-faceted nature of the disorders involving a wide and overlapping range of symptoms as well as complex changes in structural and functional brain networks, it is increasingly important to devise computational frameworks that can consider the underlying patterns of heterogeneous changes with specific target assessments, at the same time producing a summarizing output from the high-dimensional neuroimaging data. While various machine learning approaches focus on diagnostic prediction, many learning frameworks analyze important features at the level of brain regions involved in prediction using supervised methods. Unsupervised learning methods have also been utilized to break down the neuroimaging features into lower dimensional components. However, most learning frameworks either do not consider the target assessment information while extracting brain subspaces, or can extract only higher dimensional importance associations as an ordered list of involved features, making manual interpretation at the level of subspaces difficult. We present a novel multimodal active subspace learning framework to understand various subspaces within the brain that are associated with changes in particular biological and cognitive traits. For a given cognitive or biological trait, our framework performs a decomposition of the feature importances to extract robust multimodal subspaces that define the most significant change in the given trait. Through a rigorous cross-validation procedure on an Alzheimers disease (AD) dataset, we show that our framework can extract subspaces covering both functional and structural modalities, which are specific to a given clinical assessment (like memory and other cognitive skills) and also retain predictive performance in standard machine learning algorithms. We show that our framework not only uncovers AD-related brain regions (e.g., hippocampus, entorhinal cortex) in the associated brain subspaces, but also enables an automated identification of multiple underlying structural and functional sub-systems of the brain that collectively characterize changes in memory and cognitive skill proficiency related to brain disorders like AD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.28.501841",
    "title": "Electrophysiological signature of the interplay between habits and inhibition in response to smoking-related cues in individuals with a smoking habit: an ERP study",
    "authors": "Dampure, J.; Agudelo-Orjuela, P.; van der Meij, M.; Belin, D.; Barber, H. A.",
    "author_corresponding": "David Belin",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.28.501841.source.xml",
    "abstract": "The rigid, stimulus-bound nature of drug seeking that characterizes Substance-use disorder (SUD) has been related to a dysregulation of motivational and early attentional reflexive and inhibitory reflective systems. However, the mechanisms by which these systems are engaged by drug-paired conditioned stimuli CSs) when they promote the enactment of seeking habits in individuals with a SUD have not been elucidated. The present study aimed behaviorally and electrophysiologically to characterize the nature of the interaction between the reflexive and reflective systems recruited by CSs in individuals with a smoking habit. For this, we measured the behavioral performance and associated ERPs of 20 individuals with a smoking habit and 20 controls, who never smoked regularly, in a modified Go/NoGo task during which smoking-related CSs, appetitive, and neutral pictures, presented either in first-person or as a third-person visual perspective were displayed 250 ms before the Go/NoGo cue. We show that smoking-related cues selectively influence early incentive motivation-related attentional bias (N2 after picture onset), motor readiness and behavioral inhibition (Go-P3, NoGo-P3 and Pc) of individuals with a smoking habit only when presented from a first-person perspective. These data together identify the neural signature of the aberrant engagement of the reflexive and reflective systems during the recruitment of an incentive habit by CSs presented as if they had been response-produced, i.e., as conditioned reinforcers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.28.501827",
    "title": "Rapid Color Categorization in the Brain Revealed by Frequency-tagging-based EEG",
    "authors": "Sun, M.; Gao, X.",
    "author_corresponding": "Xiaoqing Gao",
    "author_corresponding_institution": "Center for Psychological Sciences, Zhejiang University, Hangzhou, China",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.28.501827.source.xml",
    "abstract": "The origin of color categories has been debated extensively. Historically, linguistic relativists claim that color categories are shaped by the language we speak and that color terms subsequently affect our perception of color, while universalists postulate that color categories are independent of language and formed based on perceptual mechanisms. A recent hypothesis suggests that the original fine-grained color space in the visual cortex may be transformed into categorical encoding due to top-down modulation. To test the nature of color categorization, our study adopted a sensitive frequency-tagging-based EEG paradigm where the color stimuli were presented sequentially at a fast speed of 10 Hz (SOA: 100 ms) to probe fast, implicit processing of color categories. This SOA was supposed to disrupt top-down feedbacks in visual processing. We showed that EEG responses to cross-category oddball colors at the frequency where the oddball stimuli were presented was significantly larger than the responses to within-category oddball colors. This finding suggested that the brain encodes color categories automatically when top-down feedbacks from frontoparietal areas are blocked. Our study supports the view that the categorical processing of color emerges at the early perceptual stage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.28.501825",
    "title": "Unmet Expectations About Material Properties Delay Perceptual Decisions",
    "authors": "Malik, A.; Doerschner, K.; Boyaci, H.",
    "author_corresponding": "Huseyin Boyaci",
    "author_corresponding_institution": "Bilkent University, Justus Liebig University Giessen",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.28.501825.source.xml",
    "abstract": "Based on our expectations about material properties we can implicitly predict an objects future states, e.g. a wine glass falling down will break when it hits the ground. How these expectations affect relatively low level perceptual decisions, however, has not been systematically studied previously. To seek an answer to this question we conducted a behavioral experiment using animations of various familiar objects (e.g. key, wine glass etc.) freely falling and hitting the ground. During a training session participants first built expectations about the dynamic properties of those objects. Half of the participants (N=28) built expectations consistent with our daily lives (e.g. a key bounces rigidly), whereas the other half learned an anomalous behavior (e.g. a key wobbles). This was followed by experimental sessions, in which expectations were unmet in 20% of the trials. In both training and experimental sessions, participants task was to report whether the objects broke or not upon hitting the ground. Critically a specific object always remained intact or broke, only the manner with which it did so differed. For example, a key could wobble or remain rigid, but it never broke. We found that participants reaction times were longer when expectations were unmet even when those expectations were anomalous and learned during the training session. Furthermore, we found an interplay between long-term and newly learned expectations, which could be predicted by a Bayesian updating approach. Overall, our results show that expectations about material properties can have an impact on relatively low-level perceptual decision making processes.",
    "published": "10.1016/j.visres.2023.108223",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.31.502215",
    "title": "H172Y mutation perturbs the S1 pocket and nirmatrelvir binding of SARS CoV-2 main protease through a nonnative hydrogen bond",
    "authors": "de Oliveira, V. M.; Ibrahim, M. F.; Sun, X.; Hilgenfeld, R.; Shen, J.",
    "author_corresponding": "Jana Shen",
    "author_corresponding_institution": "University of Maryland School of Pharmacy",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.31.502215.source.xml",
    "abstract": "Nirmatrelvir is an orally available inhibitor of SARS-CoV-2 main protease (Mpro) and the main ingredient of PAXLOVID, a drug approved by FDA for high-risk COVID-19 patients. Recently, a rare natural mutation, H172Y, was found to significantly reduce nirmatrelvirs inhibitory activity. As the COVID-19 cases skyrocket in China and the selective pressure of antiviral therapy builds up in the US, there is an urgent need to characterize and understand how the H172Y mutation confers drug resistance. Here we investigated the H172Y Mpros conformational dynamics, folding stability, catalytic efficiency, and inhibitory activity using all-atom constant pH and fixed-charge molecular dynamics simulations, alchemical and empirical free energy calculations, artificial neural networks, and biochemical experiments. Our data suggests that the mutation significantly weakens the S1 pocket interactions with the N-terminus and perturbs the conformation of the oxyanion loop, leading to a decrease in the thermal stability and catalytic efficiency. Importantly, the perturbed S1 pocket dynamics weakens the nirma-trelvir binding in the P1 position, which explains the decreased inhibitory activity of nirmatrelvir. Our work demonstrates the predictive power of the combined simulation and artificial intel-ligence approaches, and together with biochemical experiments they can be used to actively surveil continually emerging mutations of SARS-CoV-2 Mpro and assist the discovery of new antiviral drugs. The presented workflow can be applicable to characterize mutation effects on any protein drug targets.",
    "published": "10.1021/acs.jcim.3c00344",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.28.501870",
    "title": "Laminar VASO fMRI in focal hand dystonia patients",
    "authors": "Huber, L.; Kassavetis, P.; Gulban, O. F.; Hallett, M.; Horovitz, S. G.",
    "author_corresponding": "Silvina G Horovitz",
    "author_corresponding_institution": "Human Motor Control Section, NINDS, NIH, USA",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.28.501870.source.xml",
    "abstract": "Focal Hand Dystonia (FHD) is a disabling movement disorder characterized by involuntary movements, cramps and spasms. It is associated with pathological neural microcircuits in the cortical somatosensory system. While invasive preclinical modalities allow researchers to probe specific neural microcircuits of cortical layers and columns, conventional functional magnetic resonance imaging (fMRI) cannot resolve such small neural computational units. In this study, we take advantage of recent developments in ultra-high-field MRI hardware and MR-sequences to capture altered digit representations and laminar processing in FHD patients. We aim to characterize the capability and challenges of layer-specific imaging and analysis tools in resolving laminar and columnar structures in clinical research setups.\n\nWe scanned N=4 affected and N=5 unaffected hemispheres at 7T and found consistent results of altered neural microcircuitry in FHD patients: a) In affected hemispheres of FHD patients, we found a breakdown of ordered finger representation in the primary somatosensory cortex, as suggested from previous low-resolution fMRI. b) In affected primary motor cortices of FHD patients, we furthermore found increased fMRI activity in superficial cortico-cortical neural input layers (II/III), compared to relatively weaker activity in the cortico-spinal output layers (Vb/VI).\n\nOverall, we show that layer-fMRI acquisition and analysis tools are applicable to address clinically-driven neuroscience research questions about altered computational mechanisms at the spatial scales that were previously only accessible in animal models. We believe that this study paves the way for easier translation of preclinical work into clinical research in focal hand dystonia and beyond.",
    "published": "10.3389/dyst.2023.10806",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.29.498756",
    "title": "Acrylamide Induces Protein Aggregation in CNS through Suppression of FoxO1-mediated Autophagy.",
    "authors": "He, X.-B.; Huang, H.; Wu, Y.; Guo, F.",
    "author_corresponding": "Xi-Biao He",
    "author_corresponding_institution": "Shanghai University of Medicine & Health Sciences",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.29.498756.source.xml",
    "abstract": "Proteotoxic stress is a major stimulus and risk factor for the neuropathogenesis in central nervous system (CNS), which is tightly associated with neurodegenerative diseases. Here, we identify acrylamide (ACR), a type-2 alkene that is commonly detected in deep-fried starch food and used in water industry and biomedical laboratories, as a potent and universal inducer of proteotoxic stress in mouse brain, as well as in cultured mouse neural stem cells, neurons and astrocytes, three major cell types in CNS. Aggregations of ubiquitin-labeled misfolded proteins and neurodegeneration-related proteins including amyloid precursor protein and presenilin 1 were drastically induced by ACR, leading to cell-defensive aggresome formation that was able to temporarily counteract with ACR toxicity. However, a defected clearance of aggresomes eventually led to apoptotic cell death, which was largely attributed to the breakdown of cytoskeleton and impairment of macroautophagy/autophagy, as evidenced by an aggregation of filament actin and an almost complete loss of LC3-positive autophagosomes. A series of core autophagy-related genes responsible for autophagosome formation were down-regulated, indicating an ACR-induced transcriptional suppression of autophagy. In addition, FoxO1, the master transactivator of these genes, were both transcriptionally repressed and nuclear excluded by ACR. Overexpression of FoxO1 rescued ACR-induced autophagy defects and attenuated the proteotoxicity. In summary, we spotlight proteotoxic stress as a novel feature of ACR neurotoxicity in CNS, and implicate FoxO1 as a critical therapeutic target.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.01.502310",
    "title": "Polarized localization of phosphatidylserine in endothelium regulates Kir2.1",
    "authors": "Ruddiman, C. A.; Peckham, R.; Luse, M. A.; Chen, Y. L. A.; Kuppusamy, M.; Corliss, B.; Hall, P. J.; Lin, C.-J.; Peirce, S. M.; Sonkusare, S. K.; Mecham, R. P.; Wagenseil, J. E.; Isakson, B. E.",
    "author_corresponding": "Brant E Isakson",
    "author_corresponding_institution": "University of Virginia",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.08.01.502310.source.xml",
    "abstract": "In the resistance artery endothelium, we show phosphatidylserine (PS) localizes to a specific subpopulation of myoendothelial junctions (MEJs), signaling microdomains that regulate vasodilation. In silico data has implied PS may compete with PIP2 binding on Kir2.1, a channel involved in vasodilatory signaling. We found 83.33% of Kir2.1-MEJs also contained PS, possibly indicating an interaction where PS regulates Kir2.1. Electrophysiology experiments on HEK cells demonstrate PS blocks PIP2 activation of Kir2.1, and addition of exogenous PS blocks PIP2-mediated Kir2.1 vasodilation in resistance arteries. Using a mouse model lacking canonical MEJs in resistance arteries (Elnfl/fl/Cdh5-Cre), PS localization in endothelium was disrupted and PIP2 activation of Kir2.1 was significantly increased. Taken together, our data suggests PS enrichment to MEJs inhibits PIP2-mediated activation of Kir2.1 to tightly regulate changes in arterial diameter, and demonstrates the intracellular lipid localization within endothelium is an important determinant of vascular function.",
    "published": "10.1172/jci.insight.165715",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.29.501953",
    "title": "Iron accumulation drives fibrosis, senescence, and the senescence-associated secretory phenotype",
    "authors": "Maus, M.; Lopez-Polo, V.; Lafarga, M.; Aguilera, M.; De Lama, E.; Meyer, K.; Manonelles, A.; Sola, A.; Lopez Martinez, C.; Lopez-Alonso, I.; Hernandez-Gonzales, F.; Chaib, S.; Rovira, M.; Sanchez, M.; Faner, R.; Agusti, A.; Prats, N.; Albaiceta, G.; Cruzado, J. M.; Serrano, M.",
    "author_corresponding": "Manuel Serrano",
    "author_corresponding_institution": "Institute for Research in Biomedicine (IRB Barcelona), Barcelona Institute of Science and Technology (BIST), Barcelona 08028, Spain",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.29.501953.source.xml",
    "abstract": "Fibrogenesis is part of a normal protective response to tissue injury that can become irreversible and progressive, leading to fatal diseases. Senescent cells are a main driver of fibrotic diseases through their secretome, known as senescence-associated secretory phenotype (SASP). However, the mechanisms involved in the conversion of damaged cells into senescent cells remain incompletely understood. Here, we report that multiple types of fibrotic diseases in mice and humans are characterized by the accumulation of iron. We show that vascular and hemolytic injuries, through the release of iron, are efficient in triggering senescence and fibrosis. Interestingly, the accumulation of iron is an intrinsic property of senescent cells that does not require an abnormal surge in extracellular iron. Upon damage, cells initiate an iron accumulation response with abundant ferritin-bound iron within lysosomes and high levels of labile iron, the latter being a main driver of senescence-associated ROS and SASP. Finally, we demonstrate that detection of iron by magnetic resonance imaging (MRI) is a powerful non-invasive method to assess fibrotic burden in the kidneys of mice and patients with renal fibrosis. Our findings establish a central role for iron accumulation in senescence and fibrogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.29.502023",
    "title": "Complement-dependent loss of inhibitory synapses on pyramidal neurons following Toxoplasma gondii infection",
    "authors": "Carrillo, G. L.; Su, J.; Crawley, M. L.; Wei, D.; Gill, S.; Blader, I. J.; Fox, M. A.",
    "author_corresponding": "Michael A Fox",
    "author_corresponding_institution": "Virginia Tech",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.29.502023.source.xml",
    "abstract": "The apicomplexan parasite Toxoplasma gondii has developed mechanisms to establish a central nervous system infection in virtually all warm-blooded animals. Acute T. gondii infection can cause neuroinflammation, encephalitis, and seizures. Meanwhile, studies in humans, non-human primates, and rodents have linked chronic T. gondii infection with altered behavior and increased risk for neuropsychiatric disorders, including schizophrenia. We previously demonstrated that T. gondii infection triggers the loss of perisomatic inhibitory synapses, an important source of inhibition on excitatory pyramidal cells, and a type of synapse that is disrupted in neurological and neuropsychiatric disorders. Similar to other instances of inflammation and neurodegeneration, we showed that phagocytic cells (including microglia and infiltrating monocytes) contribute to the loss of these inhibitory synapses. However, in the case of T. gondii-induced synapse loss, phagocytic cells target and ensheath the cell bodies of telencephalic neurons. Here, we show that these phagocytic cells specifically ensheath excitatory pyramidal neurons, leading to the preferential loss of perisomatic synapses on these neurons. In contrast, inhibitory cortical interneuron subtypes are not extensively ensheathed by phagocytic cells following infection. Moreover, we show that infection induces expression of complement C3 protein by these excitatory neurons and that C3 is required for the loss of perisomatic inhibitory synapses, albeit not through activation of the classical complement pathway. Together, these findings provide evidence that T. gondii infection induces changes in excitatory pyramidal neurons that trigger selective removal of inhibitory perisomatic synapses in the infected neocortex and provide a novel role for complement in remodeling of inhibitory circuits in the infected brain.",
    "published": "10.1111/jnc.15770",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.31.502240",
    "title": "Spatial mapping of human lung tissue reveals granuloma diversity and histopathological superstructure in tuberculosis",
    "authors": "Sawyer, A. J.; Patrick, E.; Edwards, J.; Wilmott, J. S.; Fielder, T.; Yang, Q.; Barber, D. L.; Ernst, J. D.; Britton, W. J.; Palendira, U.; Chen, X.; Feng, C. G.",
    "author_corresponding": "Carl G Feng",
    "author_corresponding_institution": "The University of Sydney",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.31.502240.source.xml",
    "abstract": "The histopathological hallmark of tuberculosis (TB) is the formation of immune cell enriched aggregates called granulomas, but the scope of granuloma heterogeneity in human TB is unknown. By spatially mapping individual immune cells across large regions of TB lung tissue, we report that in addition to necrotizing granulomas, the human TB lung contains abundant non-necrotizing leukocyte aggregates surrounding areas of necrotizing tissue. These cellular lesions were more diverse in composition than necrotizing lesions and could be stratified into four general classes based on cellular composition and spatial distribution of B cells and macrophages, indicating there are foci of distinct immune reactions adjacent to necrotizing granulomas. We further show that the specific cellular composition of non-necrotizing structures correlates with their proximity to necrotizing lesions. Together, our study shows that during tuberculosis diseased lung tissue develops a histopathological superstructure comprising at least four different types of non-necrotizing cellular aggregates organized as satellites of necrotizing granulomas.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.01.502385",
    "title": "Spatial structure may favor or disfavor microbial coexistence",
    "authors": "Lobanov, A.; Dyckman, S.; Kurkjian, H.; Momeni, B.",
    "author_corresponding": "Babak Momeni",
    "author_corresponding_institution": "Boston College",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.08.01.502385.source.xml",
    "abstract": "Microbes often exist in spatially structured environments and many of their interactions are mediated through diffusible metabolites. How does such a context affect microbial coexistence? To address this question, we used a model in which the spatial distributions of species and diffusible interaction mediators are explicitly included. We simulated the enrichment process, examining how microbial species spatially reorganize and how eventually a subset of them coexist. In our model we find that slower motility of cells promotes coexistence by allowing species to co-localize with their facilitators and avoid their inhibitors. We additionally find that a spatially structured environment is more influential when species mostly facilitate each other, rather than when they are mostly competing. More coexistence is observed when species produce many mediators and consume some (not many or few) mediators, and when overall consumption and production rates are balanced. Interestingly, coexistence appears to be disfavored at low diffusion constants of diffusible mediators, because they lead to weaker interaction strengths. Overall, our results offer new insights into how production, consumption, motility, and diffusion intersect to determine microbial coexistence in a spatially structured environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.01.502309",
    "title": "Distribution and origins of Mycobacterium tuberculosis L4 in Southeast Asia",
    "authors": "Ashton, P. M.; Cha, J.; Anscombe, C.; Thuong, N. T. T.; Thwaites, G. E.; Walker, T. M.",
    "author_corresponding": "Philip M. Ashton",
    "author_corresponding_institution": "Oxford University Clinical Research Unit",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.08.01.502309.source.xml",
    "abstract": "Molecular and genomic studies have revealed that Mycobacterium tuberculosis Lineage 4 (L4, Euro-American lineage) emerged in Europe before becoming distributed around the globe by trade routes, colonial migration, and other historical connections. Although L4 accounts for tens or hundreds of thousands of TB cases in multiple Southeast Asian countries, phylogeographic studies have either focussed on a single country or just included Southeast Asia as part of a global analysis. Therefore, we interrogated public genomic data to investigate the historical patterns underlying the distribution of L4 in Southeast Asia and surrounding countries. We downloaded 6037 genomes associated with 23 published studies, focusing on global analyses of L4 and Asian studies of M. tuberculosis. We identified 2256 L4 genomes including 968 from Asia. We show that 81% of L4 in Thailand, 51% of L4 in Vietnam and 9% of L4 in Indonesia belong to sub-clades of L4 that are rarely seen outside East and Southeast Asia. These sub-clades have been transmitted between East and Southeast Asian countries, with no recent European ancestor. Although there is considerable uncertainty about the exact direction and order of intra-Asian transmissions, due to differing sampling frames between countries, our analysis suggests that China may be the intermediate between Europe and Southeast Asia for two of the three predominantly East and Southeast Asian L4 sub-lineages. This new perspective on L4 in Southeast Asia raises the possibility of investigating host population specific evolution and highlights the need for more structured sampling from Southeast Asian countries to provide more certainty of the historical and current routes of transmission.",
    "published": "10.1099/mgen.0.000955",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.29.501338",
    "title": "Emergence of CC17 vancomycin variable Enterococcus faecium in India",
    "authors": "Sugumar, M.; Peela, S. C. M.; Viswanath, L. S.; Walia, K.; Sistla, S.",
    "author_corresponding": "Sujatha Sistla",
    "author_corresponding_institution": "JIPMER",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.29.501338.source.xml",
    "abstract": "Vancomycin variable enterococci (VVE) are those isolates that are susceptible to glycopeptide like vancomycin but harbour the resistance determinants like vanA gene. Globally the emergence of such strains was reported, and from India our centre was the first to report them. The present study focussed on analysing genome content of these strains from India to assess their genetic diversity. While the five isolates belonged to three sequence types, all the isolates were of clonal complex CC17. This supports that VVE from India are genetically closely related and are emerging from a single clone.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.01.502329",
    "title": "The Molecular Structure of Anterograde Intraflagellar Transport Trains",
    "authors": "Lacey, S. E.; Foster, H. E.; Pigino, G.",
    "author_corresponding": "Gaia Pigino",
    "author_corresponding_institution": "Human Technopole",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.08.01.502329.source.xml",
    "abstract": "Anterograde intraflagellar transport trains are essential for cilia assembly and maintenance. These trains are formed of 22 IFTA and IFTB proteins that link structural and signalling cargoes to microtubule motors for import into cilia. It remains unknown how the IFTA/B proteins are arranged into complexes and how these complexes polymerise into functional trains. Here, we use in situ cryo-electron tomography and Alphafold2 protein structure predictions to generate the first molecular model of the entire anterograde train. We show how the conformation of both IFTA and IFTB is dependent on lateral interactions with neighbouring repeats, suggesting that polymerization is required to cooperatively stabilize the complexes. The retrograde dynein motor binding site is a composite surface involving multiple IFTB repeats, ensuring that dynein can only form a strong interaction with IFTB upon train assembly. Finally, we reveal how IFTB extends two flexible tethers to maintain a connection with IFTA that can withstand the mechanical stresses present in actively beating cilia. Overall, our findings provide a framework for understanding the fundamental processes that are involved in cilia assembly.",
    "published": "10.1038/s41594-022-00905-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.30.501660",
    "title": "Comprehensive analysis using DNA metabarcoding, PCR, and HPLC unveils the adulteration in Brahmi herbal products",
    "authors": "Shah, A. P.; Travadi, T.; Sharma, S.; Pandit, R.; Joshi, C.; Joshi, M.",
    "author_corresponding": "Madhvi Joshi",
    "author_corresponding_institution": "Gujarat Biotechnology Research Centre (GBRC), Gujarat, India",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.30.501660.source.xml",
    "abstract": "BackgroundThe herbal products market is expanding and creating a bottleneck for raw materials. Hence, economically motivated adulteration has a high prevalence. DNA barcoding and species-specific PCR assays are now revolutionising the molecular identification of herbal products and are included in a number of pharmacopoeias for the identification of raw materials. High-throughput sequencing with barcoding advances toward metabarcoding, which enables the identification of unintentionally or intentionally unlabelled plant material present in herbal products. Brahmi is one of the most commercially significant and nootropic botanicals, with great controversy over the terms \"Brahmi\" being used to describe both Bacopa monneri (BM) and Centella asiatica (CA) species.\n\nPurposeThis study evaluates DNA-based methods for Brahmi herbal products with the traditional HPLC-based analytical approach in order to assess their effectiveness.\n\nMethodsWe employed a species-specific PCR assay, DNA metabarcoding using rbcL minibarcode, and HPLC to detect the presence of the Brahmi (either BM or CA) in eighteen market samples. All the methods have been validated using in-house blended formulations.\n\nResultsComprehensive analysis of all three methods revealed the presence of 22.2%, 55.6%, and 50.0% of Brahmi by PCR assay, DNA metabarcoding, and HPLC, respectively, in Brahmi market formulations, whereas blended formulations only exhibited targeted plant species with all three methods.\n\nConclusionSpecies-specific PCR can be used as a cost-effective and rapid method to detect the presence of the Brahmi, while in high-throughput methods, DNA metabarcoding can be used to detect the presence of widespread adulterated botanicals, and further, bioactive compounds could be detected by HPLC. These results emphasise the need for quality control of the marketed Brahmi herbal products as well as the implementation of all methodologies in accordance with fit for purpose.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.31.502243",
    "title": "ZmWRKY82-ZmSLG regulate seed development by modulating brassionsteroid homeostasis in maize",
    "authors": "Li, H.; Wang, Y.; Luo, L.; Hu, Y.; Li, Y.; Zhang, J.; Huang, Y.",
    "author_corresponding": "Yubi Huang",
    "author_corresponding_institution": "State Key Laboratory of Crop Gene Exploration and Utilization In Southwest China, Sichuan Agricultural University,",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.31.502243.source.xml",
    "abstract": "Seed development is a crucial biological process affecting crop yield. Brassionsteroids (BRs) plays essential role in seed development. Although part of genes participated in BR regulate seed development have been cloned in maize, their genetic and mechanisms are still unclear. In the previous experiment, we found that exogenous spray BL promote seed development. Here, RNA-sequence analysis of BL treated seeds revealed that 12 candidate function genes and 62 candidate transcription factors among the differentially expressed genes (DEGs) were regulated by BL. Combining with previous QTL and GWAS research results in maize and homologous gene analysis, ZmSLG1 was screened out from 12 candidate function genes for further study. Overexpression of ZmSLG1 displayed round seed and delayed embryo development in maize. Moreover, overexpression of ZmSLG1 decreased BR content and increased expression of BR synthesis related genes in seed. To understand the mechanism of BL regulating ZmSLG1 expression, ZmWRKY82 was identified from 62 candidate transcription factors and examined its function. Transient expression, EMSA and ChIP analysis showed ZmWRKY82 can directly bind to the ZmSLG1 promoter to regulate ZmSLG1 expression. Collectively, exogenous BL regulate the ZmSLG1 gene expression through ZmWRKY82 transcription factor, and ZmSLG1 negatively regulates the endogenous BR contents in seed.\n\nHighlightWe conclude that ZmWRKY82-ZmSLG1 is required for BR homeostasis and that modification of ZmSLG1 expression to an appropriate level may provide a way to increase yield.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.31.502237",
    "title": "Deep-SMOLM: Deep Learning Resolves the 3D Orientations and 2D Positions of Overlapping Single Molecules with Optimal Nanoscale Resolution",
    "authors": "Wu, T.; Lu, P.; Rahman, M. A.; Li, X.; Lew, M. D.",
    "author_corresponding": "Matthew D Lew",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.31.502237.source.xml",
    "abstract": "Dipole-spread function (DSF) engineering reshapes the images of a microscope to maximize the sensitivity of measuring the 3D orientations of dipole-like emitters. However, severe Poisson shot noise, overlapping images, and simultaneously fitting high-dimensional information-both orientation and position-greatly complicates image analysis in single-molecule orientation-localization microscopy (SMOLM). Here, we report a deep-learning based estimator, termed Deep-SMOLM, that archives superior 3D orientation and 2D position measurement precision within 3% of the theoretical limit (3.8{whitebullet} orientation, 0.32 sr wobble angle, and 8.5 nm lateral position using 1000 detected photons). Deep-SMOLM also achieves state-of-art estimation performance on overlapping images of emitters, e.g., a 0.95 Jaccard index for emitters separated by 139 nm, corresponding to a 43% image overlap. Deep-SMOLM accurately and precisely reconstructs 5D information of both simulated biological fibers and experimental amyloid fibrils from images containing highly overlapped DSFs, at a speed [~]10 times faster than iterative estimators.",
    "published": "10.1364/OE.470146",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.01.502351",
    "title": "PRMT5-mediated regulatory arginine methylation of RIPK3",
    "authors": "Chauhan, C.; Del Val, A. M.; Niedenthal, R.; Olsen, J. V.; Kotlyarov, A.; Bekker-Jensen, S.; Gaestel, M.; Menon, M. B.",
    "author_corresponding": "Manoj B. Menon",
    "author_corresponding_institution": "Indian Institute of Technology Delhi",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.08.01.502351.source.xml",
    "abstract": "The TNF receptor-interacting protein kinases (RIPK)-1 and 3 are regulators of extrinsic cell death response pathways, where RIPK1 makes the cell-survival or death decisions by associating with distinct complexes mediating survival signaling, caspase activation or RIPK3-dependent necroptotic cell death in a context dependent manner. Using a mass spectrometry-based screen to find new components of the ripoptosome/necrosome, we discovered the protein-arginine methyltransferase (PRMT)-5 as a direct interaction partner of RIPK1. Interestingly, RIPK3 but not RIPK1 was then found a target of PRMT5-mediated symmetric arginine dimethylation. A conserved arginine residue in RIPK3 (R486 in human, R415 in mouse) was identified as the evolutionarily conserved target for PRMT5-mediated symmetric dimethylation and the mutations R486A and R486K in human RIPK3 almost completely abrogated its methylation. Rescue experiments using these non-methylatable mutants of RIPK3 demonstrated PRMT5-mediated RIPK3 methylation to act as an efficient mechanism of RIPK3-mediated feedback control on RIPK1 activity and function. Therefore, this study reveals PRMT5-mediated RIPK3 methylation as a novel modulator of RIPK1-dependent signaling.",
    "published": "10.1038/s41420-023-01299-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.01.502373",
    "title": "CRISPR/Cas9 screens implicate RARA and SPNS1 in doxorubicin cardiotoxicity",
    "authors": "Lv, W.; Shao, Y.; Hoshino, A.; Arany, Z.; Musunuru, K.; McDermott-Roe, C.",
    "author_corresponding": "Chris McDermott-Roe",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.08.01.502373.source.xml",
    "abstract": "Doxorubicin (DOX) is an efficacious chemotherapy compound used to treat various cancers which elicits severe side effects, including heart failure. Uptake of DOX by cardiomyocytes causes metabolic dysfunction and cell death but causal mechanisms remain largely undefined. We applied genome-wide CRISPR/Cas9 knockout screens to discover genetic modifiers of DOX-induced cardiomyocyte cell death, and independently, DOX uptake and clearance. Both screens discovered known and novel factors. In cell death screens and validation studies, loss of retinoic acid receptor- (RARA) predisposed cardiomyocytes to DOX-mediated cell death. Conversely, RARA activation reduced DOX cytotoxicity in wild type cardiomyocytes. RNA-Seq analysis revealed that whilst DOX caused large-scale suppression of metabolic and mitochondrial gene expression, RARA activation mitigated this effect. In DOX accumulation screens, an essential role for lysosomes in DOX clearance was observed. Loss of Sphingolipid Transporter 1 (SPNS1) led to DOX hyperaccumulation, suppression of autophagy, increased DNA damage, and increased cell death. Hence, SPNS1 plays a key role in buffering against DOX accumulation and toxicity. Collectively, our study nominated hundreds of drug-gene interactions, providing a springboard for exploration of causal mechanisms, and a technical framework for future screening campaigns.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.29.502101",
    "title": "A chromosome-level genome resource for studying virulence mechanisms and evolution of the coffee rust pathogen Hemileia vastatrix",
    "authors": "Tobias, P. A.; Edwards, R. J.; Surana, P.; Mangelson, H.; Inacio, V.; do Ceu Silva, M.; Varzea, V.; Park, R. F.; Batista, D.",
    "author_corresponding": "Peri Ann Tobias",
    "author_corresponding_institution": "University of Sydney",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.29.502101.source.xml",
    "abstract": "Recurrent epidemics of coffee leaf rust, caused by the fungal pathogen Hemileia vastatrix, have constrained the sustainable production of Arabica coffee for over 150 years. The ability of H. vastatrix to overcome resistance in coffee cultivars and evolve new races is inexplicable for a -pathogen that supposedly only utilizes clonal reproduction. Understanding the evolutionary complexity between H. vastatrix and its only known host, including determining how the pathogen evolves virulence so rapidly is crucial for disease management. Achieving such goals relies on the availability of a comprehensive and high-quality genome reference assembly. To date, two reference genomes have been assembled and published for H. vastatrix that, while useful, remain fragmented and do not represent chromosomal scaffolds. Here, we present a complete scaffolded pseudochromosome-level genome resource for H. vastatrix strain 178a (Hv178a). Our initial assembly revealed an unusually high degree of gene duplication (over 50% BUSCO basidiomycota_odb10 genes). Upon inspection, this was predominantly due to a single scaffold that itself showed 91.9% BUSCO Completeness. Taxonomic analysis of predicted BUSCO genes placed this scaffold in Exobasidiomycetes and suggests it is a distinct genome, which we have named Hv178a associated fungal genome (Hv178a AFG). The high depth of coverage and close association with Hv178a raises the prospect of symbiosis, although we cannot completely rule out contamination at this time. The main Ca. 546 Mbp Hv178a genome was primarily (97.7%) localised to 11 pseudochromosomes (51.5 Mb N50), building the foundation for future advanced studies of genome structure and organization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.01.502333",
    "title": "Plasma FIB milling for the determination of structures in situ",
    "authors": "Berger, C.; Dumoux, M.; Glen, T.; Yee, N. B. y.; Mitchels, J. M.; Patakova, Z.; Naismith, J. H.; Grange, M.",
    "author_corresponding": "Michael Grange",
    "author_corresponding_institution": "Rosalind Franklin Institute",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.08.01.502333.source.xml",
    "abstract": "Structural biology inside cells and tissues requires methods able to thin vitrified specimens to electron transparent thicknesses. Until now, focused ions beams based on gallium have been used. However, ion implantation, changes to surface chemistry and an inability to access high currents limit Gallium as an ion beam source. Here, we show that plasma-coupled ion sources can produce cryogenic lamella of vitrified human cells in a robust and automated manner, with quality sufficient for pseudo-atomic structure determination. In addition, these lamellae were produced in a prototype microscope equipped for long cryogenic run times (>1 week) and with multi-specimen support fully compatible with modern-day transmission electron microscopes. We demonstrate for the first time that plasma ion sources can be used for structural biology within cells, determining a structure in-situ to 4.9 [A] and describing a workflow upon which different plasmas can be examined to streamline lamella fabrication further.",
    "published": "10.1038/s41467-023-36372-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.01.502304",
    "title": "CADD from Chlamydia trachomatis is a manganese-dependent oxygenase that employs a self-sacrificing mechanism for the synthesis of p-aminobenzoate",
    "authors": "Wooldridge, R.; stone, S.; Pedraza, A.; Ray, W. K.; Helm, R. F.; Allen, K. D.",
    "author_corresponding": "Kylie D Allen",
    "author_corresponding_institution": "Virginia Tech",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.08.01.502304.source.xml",
    "abstract": "CADD (chlamydia protein associating with death domains) is a p-aminobenzoate synthase involved in a non-canonical route for tetrahydrofolate biosynthesis in the intracellular bacterial pathogen, Chlamydia trachomatis. The previously solved crystal structure revealed a seven-helix bundle architecture similar to heme oxygenase with a diiron active site, making CADD a founding member of the emerging HDO (heme-oxygenase-like diiron oxidase) superfamily. The CADD-dependent route for pAB biosynthesis was shown to use L-tyrosine as a precursor, however, in vitro reactions were not stimulated by the addition of free L-tyrosine or other tyrosine-derived metabolites, leading to the proposal that the enzyme uses an internal active site tyrosine residue as a precursor to pAB. Here, we perform further biochemical characterization of CADD to clarify the details of the unique self-sacrificing reaction. Surprisingly, the pAB synthase reaction was shown to be dependent on manganese as opposed to iron and the data are most consistent with an active dimanganese cofactor analogous to class Ib and class Id ribonucleotide reductases. Experiments with 18O2 demonstrated the incorporation of two oxygen atoms from molecular oxygen into the pAB product, supporting the proposed mechanism requiring two monooxygenase reactions. Mass spectrometry-based proteomic analyses of CADD-derived peptides demonstrated a glycine substitution at Tyr27, a modification that was increased in reactions that produced pAB in vitro. Additionally, Lys152 was found to be deaminated and oxidized to aminoadipic acid. Taken together, our results support the conclusion that CADD is a manganese-dependent oxygenase that uses Tyr27 and possibly Lys152 as sacrificial substrates for pAB biosynthesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.01.502088",
    "title": "Mutational screens highlight glycosylation as a modulator of CSF3R activity",
    "authors": "Hollander, M. J.; Malaker, S. A.; Perez, I.; Maxson, J. E.; Cochran, J. R.; Bertozzi, C. R.",
    "author_corresponding": "Carolyn R Bertozzi",
    "author_corresponding_institution": "Department of Chemistry and Sarafan ChEM-H, Stanford University and Howard Hughes Medical Institute, Stanford, CA",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.08.01.502088.source.xml",
    "abstract": "The colony-stimulating factor 3 receptor (CSF3R) controls the growth of neutrophils, the most abundant type of white blood cell. In healthy neutrophils, signaling is dependent on CSF3R binding to its ligand CSF3. A single amino acid mutation in CSF3R, T618I, instead allows for constitutive, ligand-independent cell growth and leads to a rare type of cancer called chronic neutrophilic leukemia (CNL). We investigated why this threonine to isoleucine substitution is the predominant mutation in CNL and how it leads to uncontrolled neutrophil growth. Using protein domain mapping, we demonstrated that the single CSF3R domain containing residue 618 is sufficient for ligand-independent activity. We then applied an unbiased mutational screening strategy focused on this domain and found that activating mutations are enriched at sites normally occupied by asparagine, threonine, and serine residues - the three amino acids which are commonly glycosylated. We confirmed glycosylation at multiple CSF3R residues by mass spectrometry, including the presence of GalNAc and Gal-GalNAc glycans at wild-type threonine 618. Using the same approach applied to other cell surface receptors, we identified an activating mutation, S489F, in the interleukin-31 receptor alpha chain (IL-31R). Combined, these results suggest a role for glycosylated hotspot residues in regulating receptor signaling, mutation of which can lead to ligand-independent, uncontrolled activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.01.502065",
    "title": "Machine Learning Informs RNA-Binding Chemical Space",
    "authors": "Yazdani, K.; Jordan, D.; Yang, M.; Fullenkamp, C. R.; Allen, T. E. H.; Khan, R. T.; Schneekloth, J. S.",
    "author_corresponding": "John S Schneekloth Jr.",
    "author_corresponding_institution": "National Cancer Institute",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.08.01.502065.source.xml",
    "abstract": "Small molecule targeting of RNA has emerged as a new frontier in medicinal chemistry, but compared to the protein targeting literature our understanding of chemical matter that binds to RNA is limited. In this study, we report Repository Of BInders to Nucleic acids (ROBIN), a new library of nucleic acid binders identified by small molecule microarray (SMM) screening. The complete results of 36 individual nucleic acid SMM screens against a library of 24,572 small molecules are reported (including a total of 1,627,072 interactions assayed). A set of 2,003 RNA-binding small molecules is identified, representing the largest fully public, experimentally derived library of its kind to date. Machine learning is used to develop highly predictive and interpretable models to characterize RNA-binding molecules. This work demonstrates that machine learning algorithms applied to experimentally derived sets of RNA binders are a powerful method to inform RNA-targeted chemical space.",
    "published": "10.1002/ange.202211358",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.01.502334",
    "title": "High-throughput profiling of sequence recognition by tyrosine kinases and SH2 domains using bacterial peptide display",
    "authors": "Li, A.; Voleti, R.; Lee, M.; Gagoski, D.; Shah, N. H.",
    "author_corresponding": "Neel H Shah",
    "author_corresponding_institution": "Columbia University",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.08.01.502334.source.xml",
    "abstract": "Tyrosine kinases and SH2 (phosphotyrosine recognition) domains have binding specificities that depend on the amino acid sequence surrounding the target (phospho)tyrosine residue. Although the preferred recognition motifs of many kinases and SH2 domains are known, we lack a quantitative description of sequence specificity that could guide predictions about signaling pathways or be used to design sequences for biomedical applications. Here, we present a platform that combines genetically-encoded peptide libraries and deep sequencing to profile sequence recognition by tyrosine kinases and SH2 domains. We screened several tyrosine kinases against a million-peptide random library and used the resulting profiles to design high-activity sequences. We also screened several kinases against a library containing thousands of human proteome-derived peptides and their naturally-occurring variants. These screens recapitulated independently measured phosphorylation rates and revealed hundreds of phosphosite-proximal mutations that impact phosphosite recognition by tyrosine kinases. We extended this platform to the analysis of SH2 domains and showed that screens could predict relative binding affinities. Finally, we expanded our method to assess the impact of non-canonical and post-translationally modified amino acids on sequence recognition. This specificity profiling platform will shed new light on phosphotyrosine signaling and could readily be adapted to other protein modification/recognition domains.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.29.501960",
    "title": "Inflammatory response induced in pulmonary embolic lung: Evaluation usinga reproducible murine pulmonary embolism model.",
    "authors": "Okabe, H.; Kato, H.; Yoshida, M.; Kotake, M.; Tnabe, R.; Matano, Y.; Yoshida, M.; Nomura, S.; Yamashita, A.; Nagai, N.",
    "author_corresponding": "Nobuo Nagai",
    "author_corresponding_institution": "Nagahama Institute of Bio-Science and Technology",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.29.501960.source.xml",
    "abstract": "BackgroundSince previously established models of pulmonary embolism showed a large variability in the degree of ischemia, it is difficult to assess the pathophysiological response in the lung after embolization. Here, we established a model of pulmonary embolism by certain amount of relatively small thrombi, in which the degree of ischemia was reproducible.\n\nMethodsThrombi with a maximum diameter of 100 m or 500 m were administered intravenously under anesthesia, and the survival ratio at 4 hours was evaluated. The location of thrombi in the lung was visualized by administration of fluorescent-labeled thrombus, and the hemodynamics of the lung after administration of thrombi was evaluated. CT angiography was also performed to evaluate the ratio of the embolized vessels. In addition, cytokine mRNAs was quantified 4 hours in embolized lung. Immunohistochemical analysis for interleukin (IL)-6 and CD68 as a marker of macrophages were also performed.\n\nResultsIt was found that mice with 100 m clots, but not with 500 m clots, showed a dose-dependence of survival between 2.3 L/g and 3.0 L/g at 4 hours from embolization induction. In mice treated with 2.5 L/g of 100 m thrombus, thrombi were located in the peripheral region of the lung, which was consistent with the disruption of blood circulation the peripheral region. In addition, about 60% of the vessels with a diameter of less than 100 m were occluded in these mice. In the lungs after 4 hours of embolization, IL-6 mRNA and tumor necrosis factor (TNF)- mRNA were significantly higher and lower than control lungs. IL-6 was expressed in CD68-positive macrophages in both embolized and control lungs after 4 hours of embolization, and the number of each positive cells were comparable in both embolized and control lungs.\n\nConclusionsThese results show that the pulmonary embolization model induced by a certain amount of small thrombus is useful for evaluating the pathological responses in the embolized lung. Furthermore, it was found that IL-6 expression was increased in macrophages in the embolized lung, indicating that inflammatory responses may contribute to the pathogenesis of pulmonary embolism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.29.501882",
    "title": "FGF21 has a sex-specific role in calorie-restriction-induced beiging of white adipose tissue in mice",
    "authors": "Calubag, M. F.; Ademi, I.; Yeh, C.-Y.; Babygirija, R.; Bhoopat, A. M.; Sonsalla, M. M.; Pak, H. H.; Lamming, D.",
    "author_corresponding": "Dudley Lamming",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.29.501882.source.xml",
    "abstract": "Calorie restriction (CR) promotes healthspan and extends the lifespan of diverse organisms, including mice, and there is intense interest in understanding the molecular mechanisms by which CR functions. Some studies have demonstrated that CR induces fibroblast growth factor 21 (FGF21), a hormone that regulates energy balance and that when overexpressed, promotes metabolic health and longevity in mice, but the role of FGF21 in the response to CR has not been fully investigated. We directly examined the role of FGF21 in the physiological and metabolic response to a CR diet by feeding Fgf21-/-and wild-type control mice either ad libitum (AL) diet or a 30% CR diet for 15 weeks. Here, we find that FGF21 is largely dispensable for CR-induced improvements in body composition and energy balance, but that lack of Fgf21 blunts CR-induced changes aspects of glucose regulation and insulin sensitivity in females. Surprisingly, despite not affecting CR-induced changes in energy expenditure, loss of Fgf21 significantly blunts CR-induced beiging of white adipose tissue in male but not female mice. Our results shed new light on the molecular mechanisms involved in the beneficial effects of a CR diet, clarify that FGF21 is largely dispensable for the metabolic effects of a CR diet, and highlight a sex-dependent role for FGF21 in the molecular adaptation of white adipose tissue to CR.",
    "published": "10.59368/agingbio.20230002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.29.502000",
    "title": "Boolean dynamic modeling of TNFR1 signaling predicts a nested feedback loop regulating the apoptotic response at single-cell level",
    "authors": "Sherekar, S.; Viswanathan, G. A.",
    "author_corresponding": "Ganesh A Viswanathan",
    "author_corresponding_institution": "Indian Institute of Technology Bombay",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.29.502000.source.xml",
    "abstract": "Cell-to-cell variability during Tumor Necrosis Factor Receptor 1 (TNFR1) signaling triggered by the pleiotropic cytokine TNF can lead to pro-survival and apoptotic phenotypic responses at single-cell level. Harnessing the ability to modulate the signal flow responsible for the balance between these two phenotypes and make cells favour apoptosis have been considered in cancer therapies. We show that a 6-node nested feedback loop facilitates the crucial crosstalk regulation modulating the signal flow between these two responses. We identify this by systematically analysing the partial state transition graph (pSTG) underlying a Boolean dynamic model of the TNFR1 signaling network that accounts for signal flow path variability. We demonstrate a novel approach \"Boolean Modeling based Prediction of Steady-state probability of Phenotype Reachability (BM-ProSPR)\" that enables constructing a reliable pSTG in a computationally efficient manner and predicting accurately the networks ability to settle into different phenotypes. We deduce that knocking-off Comp1 - IKK* complex tweaks the signal flow paths leading to a 62% increase in the steady state probability of TNFR1 signaling culminating in apoptosis and thereby favours phenotype switching from pro-survival to apoptosis. Priming cancerous cells with inhibitors targeting the interaction involving Comp1 and IKK* prior to TNF exposure could be a potential therapeutic strategy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.29.501912",
    "title": "Super-resolution mass spectrometry enables rapid, accurate, and highly-multiplexed proteomics at the MS2-level",
    "authors": "Kozhinov, A. N.; Johnson, A.; Nagornov, K. O.; Stadlmeier, M.; Martin, L.; Wuhr, M.; Tsybin, Y. O.",
    "author_corresponding": "Martin Wuhr",
    "author_corresponding_institution": "Princeton University",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.29.501912.source.xml",
    "abstract": "In tandem mass spectrometry (MS2)-based multiplexed quantitative proteomics, the complement reporter ion approaches (TMTc and TMTproC) were developed to eliminate the ratio-compression problem of conventional MS2 level approaches. Resolving all high m/z complement reporter ions ([~]6.32 mDa spaced) requires mass resolution and scan speeds above the performance levels of Orbitrap instruments. Therefore, complement reporter ion quantification with TMT/TMTpro reagents is currently limited to 5 out of 11 (TMT) or 9 out of 18 (TMTpro) channels ([~]1 Da spaced). We first demonstrate that a Fusion Lumos Orbitrap can resolve 6.32 mDa spaced complement reporter ions with standard acquisition modes extended with 3-second transients. We then implemented a super-resolution mass spectrometry approach using the least-squares fitting (LSF) method for processing Orbitrap transients to achieve shotgun proteomics-compatible scan rates. The LSF performance resolves the 6.32 mDa doublets for all TMTproC channels in the standard mass range with transients as short as [~]108 ms (Orbitrap resolution setting of 50 000 at m/z 200). However, we observe a slight decrease in measurement precision compared to 1 Da spacing with the 108 ms transients. With 256 ms transients (resolution of 120 000 at m/z 200), coefficients of variation are essentially indistinguishable from 1 Da samples. We thus demonstrate the feasibility of highly-multiplexed, accurate, and precise shotgun-proteomics at the MS2 level.",
    "published": "10.1021/acs.analchem.2c04742",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.29.502034",
    "title": "Imaging the columnar functional organization of human area MT+ to axis-of-motion stimuli using VASO at 7 Tesla",
    "authors": "Pizzuti, A.; Huber, L.; Gulban, O. F.; Benitez-Andonegui, A.; Peters, J.; Goebel, R.",
    "author_corresponding": "Rainer Goebel",
    "author_corresponding_institution": "Maastricht University",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.29.502034.source.xml",
    "abstract": "Cortical columns of direction-selective neurons in the motion sensitive area (MT) have been successfully established as a microscopic feature of the neocortex in animals. The same property has been investigated at mesoscale (<1 mm) in the homologous brain area (hMT+, V5) in living humans by using ultra-high field functional magnetic resonance imaging (fMRI). Despite the reproducibility of the selective response to axis-of-motion stimuli, clear quantitative evidence for the columnar organization of hMT+ is still lacking. Using cerebral blood volume (CBV)-sensitive fMRI at 7 Tesla with submillimeter resolution and high spatial specificity to microvasculature, we investigate the columnar functional organization of hMT+ in 5 participants perceiving axis-of-motion stimuli for both blood oxygenation level dependent (BOLD) and vascular space occupancy (VASO) contrast mechanisms provided by the used Slab-Selective Slice Inversion (SS-SI)-VASO sequence. With the development of a new searchlight algorithm for column detection, we provide the first quantitative columnarity map that characterizes the entire 3D hMT+ volume. Using voxel-wise measures of sensitivity and specificity, we demonstrate the advantage of using CBV-sensitive fMRI to detect mesoscopic cortical features by revealing higher specificity of axis-of-motion cortical columns for VASO as compared to BOLD contrast. These voxel-wise metrics also provide further insights on how to mitigate the highly debated draining veins effect. We conclude that using CBV-VASO fMRI together with voxel-wise measurements of sensitivity, specificity and columnarity offers a promising avenue to quantify the mesoscopic organization of hMT+ with respect to axis-of-motion stimuli. Furthermore, our approach and methodological developments are generalizable and applicable to other human brain areas where similar mesoscopic research questions are addressed.",
    "published": "10.1093/cercor/bhad151",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.01.502315",
    "title": "Discovery of unknown quorum-sensing reprogramming factors in Pseudomonas aeruginosa using a dual-acting-gene-blocking approach",
    "authors": "Cai, W.; Liao, H.; Lu, M.; Zhou, X.; Cheng, X.; Dai, W.",
    "author_corresponding": "Weijun Dai",
    "author_corresponding_institution": "South China Agricultural University",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.08.01.502315.source.xml",
    "abstract": "LasR is a master regulator of quorum-sensing (QS) in Pseudomonas aeruginosa. LasR-null mutants commonly appear in lung isolates from chronically infected cystic fibrosis (CF) patients. However, numerous such CF isolates have a QS-active phenotype, but factors underlying QS-reprogramming in LasR-null mutants remain largely unknown. Mutations in the transcriptional regulator gene mexT are well known to be responsible for QS-reprogramming in a laboratory LasR-null mutant strain, however, simultaneous occurrence of lasR and mexT mutations is rare in CF isolates. To identify QS-reprogramming determinants, we developed an experimental evolution approach, for which a QS-inactive LasR null mutant with an extra copy of mexT was engineered. In such a strain, spontaneous single mexT mutations are expected to have no or little phenotypic consequences. This novel method, named \"targeted gene duplication followed by mutant screening\" (TGD-MS), resulted in the identification of QS-active revertants with mutations in genes other than mexT. We characterized a QS-active revertant with a point mutation in rpoA, a gene encoding the -subunit of RNA polymerase. QS activation in this mutant was found to be associated with the down-regulated expression of mexEF-oprN efflux pump genes. Our study therefore uncovers a new functional role for RpoA in regulating QS activity. Furthermore, our results suggest that a regulatory circuit controlling the expression of the mexEF-oprN operon is critical for QS-reprogramming. In conclusion, our study reports on the identification of non-MexT proteins associated with QS-reprogramming in a laboratory strain, shedding light on possible QS activation mechanisms in clinical P. aeruginosa isolates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.30.502162",
    "title": "Known phyla dominate the RNA virome in Tara Oceans data, not new phyla as claimed",
    "authors": "Edgar, R. C.",
    "author_corresponding": "Robert C Edgar",
    "author_corresponding_institution": "Independent Scientist",
    "date": "2022-08-01",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.30.502162.source.xml",
    "abstract": "The Tara Oceans project claimed to identify five new RNA virus phyla, two of which \"are dominant in the oceans\". However, their own assignments classify 28,353 of their putative RdRp-containing contigs to known phyla but only 886 (2.8%) to the five claimed new phyla combined. I mapped their reads to their contigs, finding that known phyla also account for a large majority (93.8%) of reads. I show that 510 of their putative viral contigs contain cellular proteins and further that predicted polymerase structures for their claimed phyla have incomplete and malformed palm domains, contradicting viral polymerase function and calling into question whether their putative polymerase sequences are derived from viruses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.01.500855",
    "title": "A metabolic map of the DNA damage response identifies PRDX1 in nuclear ROS scavenging and aspartate synthesis",
    "authors": "Moretton, A.; Kourtis, S.; Calabro, C.; Ganez-Zapater, A.; Fontaine, F.; Müller, A. C.; Loizou, J. I.; Sdelci, S.",
    "author_corresponding": "Sara Sdelci",
    "author_corresponding_institution": "Centre for Genomic Regulation (CRG), The Barcelona Institute of Science and Technology, Barcelona, Spain",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.08.01.500855.source.xml",
    "abstract": "While cellular metabolism impacts the DNA damage response, a systematic understanding of the metabolic requirements that are crucial for DNA damage repair has yet to be reported. Here, we investigate the metabolic enzymes and processes that are essential when cells are exposed to DNA damage. By integrating functional genomics with chromatin proteomics and metabolomics, we provide a detailed description of the interplay between cellular metabolism and the DNA damage response. Subsequent analysis identified Peroxiredoxin 1, PRDX1, as fundamental for DNA damage repair. During the DNA damage response, PRDX1 translocates to the nucleus where it is required to reduce DNA damage-induced nuclear reactive oxygen species. Moreover, PRDX1 regulates aspartate availability, which is required for the DNA damage-induced upregulation of de novo nucleotide synthesis. Loss of PRDX1 leads to an impairment in the clearance of DNA damage, accumulation of replicative stress and cell proliferation defects, thus revealing a crucial role for PRDX1 as a DNA damage surveillance factor.",
    "published": "10.15252/msb.202211267",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.29.501988",
    "title": "NEMO- and RelA-dependent NF-kB Signaling Promotes Small Cell Lung Cancer",
    "authors": "Koerner, L.; Yang, T.-P.; Schmiel, M.; Peifer, M.; Buettner, R.; Pasparakis, M.",
    "author_corresponding": "Manolis Pasparakis",
    "author_corresponding_institution": "University of Cologne",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.29.501988.source.xml",
    "abstract": "Small cell lung cancer (SCLC) is an aggressive type of lung cancer driven by combined loss of the tumor suppressors RB1 and TP53. SCLC is highly metastatic and despite good initial response to chemotherapy patients usually relapse, resulting in poor survival. Therefore, better understanding of the mechanisms driving SCLC pathogenesis is required to identify new therapeutic targets. Here we identified a critical role of the IKK/NF-{kappa}B signaling pathway in SCLC development. Using a relevant mouse model of SCLC, we found that ablation of NEMO/IKK{gamma}, the regulatory subunit of the IKK complex that is essential for activation of canonical NF-{kappa}B signaling, strongly delayed the onset and growth of SCLC resulting in considerably prolonged survival. In addition, ablation of the main NF-{kappa}B family member p65/RelA also delayed the onset and growth of SCLC and prolonged survival, albeit to a lesser extent than NEMO. Interestingly, constitutive activation of IKK/NF-{kappa}B signaling within the tumor cells did not exacerbate the pathogenesis of SCLC, suggesting that endogenous NF-{kappa}B levels are sufficient to fully support tumor development. Moreover, TNFR1 deficiency did not affect the development of SCLC, showing that TNF signaling does not play an important role in this tumor type. Taken together, our results revealed that IKK/NF-{kappa}B signaling plays an important role in promoting SCLC, identifying the IKK/NF-{kappa}B pathway as a promising therapeutic target.",
    "published": "10.1038/s41418-023-01112-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.29.502012",
    "title": "Why Ortho- and Para-Hydroxy Metabolites Can Scavenge Free Radicals That the Parent Atorvastatin Cannot? Important Pharmacologic Insight from Quantum Chemistry",
    "authors": "Baldea, I.",
    "author_corresponding": "Ioan Baldea",
    "author_corresponding_institution": "Heidelberg University",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.29.502012.source.xml",
    "abstract": "The pharmaceutical success of atorvastatin (ATV), a widely employed drug against the \"bad\" cholesterol (LDL) and cardiovascular diseases, traces back to its ability to scavenge free radicals. Unfortunately, information on its antioxidant properties is missing or unreliable. Here, we report detailed quantum chemical results for ATV and its ortho- and para-hydroxy metabolites (o-ATV, p-ATV) in methanolic phase. They comprise global reactivity indices bond order indices and spin densities as well as all relevant enthalpies of reaction (bond dissociation BDE, ionization IP and electron attachment EA, proton detachment PDE and proton affinity PA, and electron transfer ETE). With these properties in hand, we can provide the first theoretical explanation of the experimental finding that, due to their free radical scavenging activity, ATV hydroxy metabolites rather than the parent ATV have substantial inhibitory effect on LDL and the like. Surprisingly (because it is contrary to the most cases currently known), we unambiguously found that HAT (direct hydrogen atom transfer) rather than SPLET (sequential proton loss electron transfer) or SET-PT (stepwise electron transfer proton transfer) is the thermodynamically preferred pathway by which o-ATV and p-ATV in methanolic phase can scavenge DPPH* (1,1-diphenyl-2-picrylhydrazyl) radicals.",
    "published": "10.3390/molecules27155036",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.01.502354",
    "title": "Diversity, distribution, and expression of opsin genes in freshwater lakes",
    "authors": "He, S.; Linz, A. M.; Stevens, S. L. R.; Tran, P. Q.; Moya-Flores, F.; Oyserman, B. O.; Dwulit-Smith, J. R.; Forest, K. T.; McMahon, K. D.",
    "author_corresponding": "Katherine D. McMahon",
    "author_corresponding_institution": "University of Wisconsin MAdison",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.08.01.502354.source.xml",
    "abstract": "Microbial rhodopsins are widely distributed in aquatic environments and may significantly contribute to phototrophy and energy budgets in global oceans. However, the study of freshwater rhodopsins has been largely limited. Here, we explored the diversity, ecological distribution, and expression of opsin genes that encode the apoproteins of Type I rhodopsins in humic and clearwater lakes with contrasting physicochemical and optical characteristics. Using metagenomes and metagenome-assembled genomes, we recovered opsin genes from a wide range of taxa, mostly predicted to encode green light-absorbing proton pumps. Viral opsin and novel bacterial opsin clades were recovered. Opsin genes occurred more frequently in taxa from clearwater than from humic water, and opsins in some taxa have non-typical ion-pumping motifs that might be associated with physicochemical conditions of these two freshwater types. Analyses of the surface layer of 33 freshwater systems revealed an inverse correlation between opsin gene abundance and lake dissolved organic carbon (DOC). In humic water with high terrestrial DOC and light-absorbing humic substances, opsin gene abundance was low and dramatically declined within the first few meters, whereas the abundance remained relatively high along the bulk water column in clearwater lakes with low DOC, suggesting opsin gene distribution is influenced by lake optical properties and DOC. Gene expression analysis confirmed the significance of rhodopsin-based phototrophy in clearwater lakes and revealed different diel expressional patterns among major phyla. Overall, our analyses revealed freshwater opsin diversity, distribution and expression patterns, and suggested the significance of rhodopsin-based phototrophy in freshwater energy budgets, especially in clearwater lakes.",
    "published": "10.1111/mec.16891",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.31.502194",
    "title": "Large vesicle extrusion from C. elegans neurons requires phagocytic interaction via the ARF-6 and CED-1/DRAPER pathways",
    "authors": "Wang, Y.; Arnold, M. L.; Smart, A. J.; Wang, G.; Morera, A.; Nguyen, K. C.; Schweinsberg, P. J.; Bai, G.; Cooper, J.; Hall, D. H.; Driscoll, M.; Grant, B.",
    "author_corresponding": "Barth Grant",
    "author_corresponding_institution": "Rutgers University",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.31.502194.source.xml",
    "abstract": "C. elegans neurons under stress can produce giant vesicles, several microns in diameter, called exophers. Current models suggest that exophers are neuroprotective, providing a mechanism for stressed neurons to eject toxic protein aggregates and organelles. However, little is known of the fate of the exopher once it leaves the neuron. We found that exophers produced by mechanosensory neurons in C. elegans are engulfed by surrounding hypodermal skin cells and are then broken up into numerous smaller vesicles that acquire hypodermal phagosome maturation markers, with vesicular contents gradually degraded by hypodermal lysosomes. Consistent with the hypodermis acting as an exopher phagocyte, we found that exopher removal requires hypodermal actin and Arp2/3, and the hypodermal plasma membrane adjacent to newly formed exophers accumulates dynamic F-actin during budding. Efficient fission of engulfed exopher-phagosomes to produce smaller vesicles and degrade their contents requires phagosome maturation factors SAND-1/Mon1, GTPase RAB-35, the CNT-1 ARF-GAP, and microtubule motor associated GTPase ARL-8, suggesting a close coupling of phagosome fission and phagosome maturation. Lysosome activity was required to degrade exopher contents in the hypodermis but not for exopher-phagosome resolution into smaller vesicles. Importantly, we found that GTPase ARF-6 and effector SEC-10/Exocyst activity in the hypodermis, along with the CED-1 phagocytic receptor, is required for efficient production of exophers by the neuron. Our results indicate that the neuron requires specific interaction with the phagocyte for an efficient exopher response, a mechanistic feature potentially conserved with mammalian exophergenesis, and similar to neuronal pruning by phagocytic glia that influences neurodegenerative disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.01.502384",
    "title": "Regulation of endothelial DNA methylation by the sustained response to IL-6",
    "authors": "Ramos, R. B.; Martino, N.; Chuy, D. S.; Lu, S.; Adam, A. P.",
    "author_corresponding": "Alejandro Pablo Adam",
    "author_corresponding_institution": "Department of Molecular and Cellular Physiology, Albany Medical College",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.08.01.502384.source.xml",
    "abstract": "Endothelial dysfunction is a critical factor in promoting organ failure during septic shock. Organ dysfunction during shock increases the risk of long-term sequelae in survivors through mechanisms that remain unknown. We postulated that vascular dysfunction during shock contributes to the long-term morbidity post shock through transcriptional and epigenetic changes within the endothelium. As we have previously demonstrated that IL-6/JAK/STAT3 signaling in endothelial cells contributes to the inflammatory response following endotoxin, we performed cross-omics analyses on kidney endothelium from acute endotoxin-challenged mice lacking or not the JAK/STAT3 inhibitor SOCS3. This analysis revealed significant DNA methylation changes upon proinflammatory signaling that was significantly associated with transcriptional activity through AP1, STAT, and IRF families, suggesting a mechanism driving transcription-induced gene-specific methylation changes. In vitro, we demonstrated that IL-6 induces similar changes in DNA methylation. Specific genes showed DNA methylation changes in response to an IL-6+R challenge, and consistently, changes in their expression levels by 72 hours of IL-6+R treatment. Further, changes in the endothelial methylome remain in place for prolonged periods in absence of IL-6, suggesting that this cytokine may elicit transcriptional changes long after the resolution of inflammation. Also, demonstrated that DNA methylation changes could directly alter the expression of these genes and that STAT3 activation had a causal role in this transcriptional response. Our findings provide evidence for a critical role for IL-6 signaling in regulating shock-induced epigenetic changes and sustained endothelial activation, offering a new therapeutic target to limit vascular dysfunction and prevent long-term organ damage.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=124 SRC=\"FIGDIR/small/502384v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (23K):\norg.highwire.dtl.DTLVardef@453cbdorg.highwire.dtl.DTLVardef@196b50dorg.highwire.dtl.DTLVardef@1487180org.highwire.dtl.DTLVardef@113a9ee_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.31.501244",
    "title": "Calpain-mediated proteolysis of vimentin filaments is augmented in Giant Axonal Neuropathy (GAN) fibroblasts exposed to hypotonic stress",
    "authors": "Phillips, C. L.; Fu, D.; Herring, L. E.; Armao, D.; Snider, N.",
    "author_corresponding": "Natasha Snider",
    "author_corresponding_institution": "Department of Cell Biology and Physiology, University of North Carolina at Chapel Hill",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.31.501244.source.xml",
    "abstract": "Giant Axonal Neuropathy (GAN) is a pediatric neurodegenerative disease caused by loss-of-function mutations in the E3 ubiquitin ligase adaptor gigaxonin, which is encoded by the GAN (KLHL16) gene. Gigaxonin regulates the degradation of multiple intermediate filament (IF) proteins, including neurofilaments, GFAP, and vimentin. In the absence of functional gigaxonin, GAN patients display abnormal cytoplasmic IF aggregates in multiple cell types. Understanding how normal IF networks and abnormal IF aggregates respond and are processed under physiologic stress can reveal new GAN disease mechanisms and potential targets for therapy. Here we tested the hypothesis that hypotonic stress-induced vimentin proteolysis is impaired in GAN. In both GAN and control fibroblasts exposed to hypotonic stress, we observed time-dependent vimentin cleavage, resulting in two prominent ~40-45 kDa fragments readily detectable by immunoblot in the total cell lysates and detergent-insoluble fractions. However, vimentin proteolysis occurred more rapidly and extensively in GAN cells compared to unaffected controls. Both fragments were generated earlier in GAN cells and at 4-6-fold higher levels (p<0.0001) compared to control fibroblasts. To test enzymatic involvement, we determined the expression levels and localization of the calcium-sensitive calpain proteases-1 and -2 and their endogenous inhibitor calpastatin. While the latter was not affected, the expression of both calpains was 2-fold higher in GAN cells compared to control cells (p<0.01). Moreover, pharmacologic inhibition of calpains with MDL-28170 or MG-132 attenuated vimentin cleavage, the latter resulting in >95% reduced cleavage (p<0.0001). Imaging analysis revealed striking colocalization between large perinuclear vimentin aggregates and calpain-2 in GAN fibroblasts. This colocalization was dramatically altered by hypotonic stress, where selective breakdown of IF networks with relative sparing of IF aggregates occurred rapidly in GAN cells and coincided with cytoplasmic redistribution of calpain-2. Finally, mass spectrometry-based proteomics revealed that phosphorylation at Ser-412, located at the junction between the central \"rod\" domain and C-terminal \"tail\" domain on vimentin, is involved in this stress response. Over-expression studies using phospho-deficient (S412A) and phospho-mimic (S412D) mutants revealed that Ser-412 is important for filament organization, solubility dynamics, and cleavage of vimentin upon hypotonic stress exposure. Collectively, our work reveals that osmotic stress induces calpain- and proteasome-mediated vimentin degradation and IF network breakdown. These effects are significantly augmented in the presence of disease-causing KLHL16 mutations that alter IF spatial distribution and intermediate filament organization. While the specific roles of calpain-generated vimentin IF fragments in GAN cells remain to be defined, this proteolytic pathway is translationally-relevant to GAN because maintaining osmotic homeostasis is critical for nervous system function.",
    "published": "10.3389/fcell.2022.1008542",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.01.502156",
    "title": "Cold-induced expression of a truncated Adenylyl Cyclase 3 acts as rheostat to brown fat function.",
    "authors": "Khani, S.; Topel, H.; Josephrajan, A.; Larsen, B. D. M.; Tavanez, A. R. A. d. A.; Gaudry, M. J.; Leyendecker, P.; Stanic, N.; Gaziano, I.; Hansmeier, N. R.; Schmidt, E.; Klemm, P.; Vagliano, L.-M.; Engelhard, C. A.; Nielsen, S.; Jespersen, N. Z.; Rehimi, R.; Gohlke, S.; Frommolt, P.; Gnad, T.; Rada-Iglesias, A.; Pradas-Juni, M.; Schulz, T. J.; Wunderlich, F. T.; Pfeifer, A.; Jastroch, M.; Wachten, D.; Kornfeld, J.-W.",
    "author_corresponding": "Jan-Wilhelm Kornfeld",
    "author_corresponding_institution": "Department for Biochemistry and Molecular Biology, University of Southern Denmark, Campusvej 55, 5230 Odense, Denmark",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.08.01.502156.source.xml",
    "abstract": "Promoting brown adipose tissue (BAT) activity has been recognized as innovative therapeutic approach to improve obesity and metabolic disease. Whilst the molecular circuitry underlying thermogenic activation of BAT is well understood, the processes underlying rheostatic regulation of BAT to maintain homeostasis and avoid excessive energy dissipation remain ill-defined. Increasing cyclic AMP (cAMP) biosynthesis is key for BAT activation. Here, we demonstrate that ADCY3, an adenylyl cyclase whose expression is induced during cold exposure and regulates cAMP homeostasis in thermogenic fat, is dispensable for BAT function in lean mice, but becomes critical during obesity. Furthermore, by combining RNA-seq with epigenomic H3K4me3 profiling, we detected a novel, cold-inducible promoter that generates a 5 truncated Adcy3-at mRNA isoform, Adcy3-at. Mice lacking only Adcy3-at, but not full-length Adcy3, displayed increased energy expenditure already under lean conditions and were protected against obesity and ensuing metabolic imbalances. Subcellularly, translated ADCY3-AT proteins are retained in the endoplasmic reticulum (ER), did not translocate to the cell membrane, and lacked enzymatic activity. By interacting with ADCY3, ADCY3-AT retained ADCY3 in the ER and, thereby, reduced the plasma membrane pool of ADCYs available for G-protein mediated cAMP synthesis. Thereby, ADCY3-AT acts as a signaling rheostat in BAT, limiting adverse consequences of uncurbed cAMP activity after long-term BAT activation. Adcy3-at induction was driven by a cold-induced, truncated isoform of the transcriptional cofactor PPARGC1A (PPARG Coactivator 1 Alpha, PPARGC1A-AT). Expression of Ppargc1a-at and Adcy3-at are evolutionary conserved, indicating that transcriptional rewiring by commissioning of alternative promoters is key for thermogenic fat function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.31.502241",
    "title": "Origin, Prospective Identification, and Function of Circulating Endothelial Colony Forming Cells in Mouse and Human",
    "authors": "Lin, Y.; Banno, K.; Gil, C.-H.; Myslinski, J.; Hato, T.; Shelley, W. C.; Gao, H.; Xuei, X.; Liu, Y.; Basile, D. P.; Yoshimoto, M.; Prasain, N.; Tarnawsky, S. P.; Adams, R. H.; Naruse, K.; Yoshida, J.; Murphy, M. P.; Horie, K.; Yoder, M. C.",
    "author_corresponding": "Kimihiko Banno",
    "author_corresponding_institution": "Department of Pediatrics, Indiana University School of Medicine, Indianapolis, IN 46202, USA.",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.07.31.502241.source.xml",
    "abstract": "Most circulating endothelial cells are apoptotic, but rare circulating endothelial colony forming cells (C-ECFCs) with proliferative and vasculogenic activity can be cultured; the origin and naive function of these C-ECFCs remains obscure. Herein, detailed lineage tracing reveals murine C-ECFCs emerge in the early postnatal period, display high vasculogenic potential, with enriched frequency of clonal proliferative cells compared to tissue-resident ECFCs, and are not committed to or derived from the bone marrow hematopoietic system but from tissue-resident ECFCs. In human subjects, C-ECFCs are present in the CD34bright cord blood mononuclear subset, possess proliferative potential and in vivo vasculogenic function in a naive or cultured state, and display a single cell transcriptome sharing some umbilical venous endothelial cell features like, higher Protein C Receptor and extracellular matrix gene expression. This study provides an advance for the field by identifying the origin, naive function, and antigens to prospectively isolate C-ECFCs for translational studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.01.502312",
    "title": "Universal mechanism of hormone and allosteric agonist mediated activation of glycoprotein hormone receptors as revealed by structures of follicle stimulating hormone receptor",
    "authors": "Xu, H. E.; Zhang, Y.; Zhang, S.; Duan, J.; Xu, P.; Zhang, H.; Luan, X.; Yang, J.; Ji, Y.; He, X.; Jiang, H.; Cheng, X.; Jiang, Y.; Mao, C.; Shen, D.",
    "author_corresponding": "H. Eric Xu",
    "author_corresponding_institution": "Van Andel Research Institute",
    "date": "2022-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/01/2022.08.01.502312.source.xml",
    "abstract": "Follicle stimulating hormone (FSH) is an essential glycoprotein hormone for human reproduction, which functions are mediated by a G protein-coupled receptor, FSHR. Aberrant FSH-FSHR signaling causes infertility and ovarian hyperstimulation syndrome. Here we report cryo-EM structures of FSHR in both inactive and active states, with the active structure bound to FSH and an allosteric agonist compound 21f. The structures of FSHR are similar to other glycoprotein hormone receptors, highlighting a conserved activation mechanism of hormone-induced receptor activation. Compound 21f formed extensive interactions with the TMD to directly activate FSHR. Importantly, the unique residue H6157.42 in FSHR plays an essential role in determining FSHR selectivity for various allosteric agonists. Together, our structures provide a molecular basis of FSH and small allosteric agonist-mediated FSHR activation, which could inspire the design of FSHR-targeted drugs for the treatment of infertility and controlled ovarian stimulation for in vitro fertilization.",
    "published": "NA",
    "server": "biorxiv"
  }
]