[
  {
    "doi": "10.1101/2022.08.30.505882",
    "title": "Immunopeptidomics reveals determinants of Mycobacterium tuberculosis antigen presentation on MHC class I",
    "authors": "Leddy, O.; White, F.; Bryson, B. D.",
    "author_corresponding": "Bryan D Bryson",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2022-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/30/2022.08.30.505882.source.xml",
    "abstract": "CD8+ T cell recognition of Mycobacterium tuberculosis (Mtb)-specific peptides presented on major histocompatibility complex class I (MHC-I) contributes to immunity to tuberculosis (TB), but the principles that govern presentation of Mtb antigens on MHC-I are incompletely understood. In this study, mass spectrometry (MS) analysis of the MHC-I repertoire of Mtb-infected primary human macrophages reveals that substrates of Mtbs type VII secretion systems (T7SS) are overrepresented among Mtb-derived peptides presented on MHC-I. Quantitative, targeted MS shows that ESX-1 activity contributes to presentation of Mtb antigens on MHC-I, consistent with a model in which Mtb T7SS substrates access a cytosolic antigen processing pathway via ESX-1-mediated phagosome permeabilization.\n\nChemical inhibition of proteasome activity, lysosomal acidification, or cysteine cathepsin activity did not block presentation of Mtb antigens on MHC-I, suggesting involvement of other proteolytic pathways or redundancy among multiple pathways. Our study identifies Mtb antigens presented on MHC-I that could serve as targets for TB vaccines, and reveals an important role for T7SS activity in presentation of Mtb antigens on MHC-I.",
    "published": "10.7554/eLife.84070",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.30.505797",
    "title": "Chemically synthesized guide RNAs can direct CRISPR-CasRx cleavage of circRNAs with high efficiency and specificity",
    "authors": "Rahimi, K.; Andersen, M. S.; Seeler, S.; Hansen, T. B.; Kjems, J.",
    "author_corresponding": "Karim Rahimi",
    "author_corresponding_institution": "Aarhus University",
    "date": "2022-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/30/2022.08.30.505797.source.xml",
    "abstract": "Circular RNAs (circRNAs) are characterized by a covalently closed circular structure, formed from pre-mRNAs through an alternative splicing mechanism named back-splicing. CircRNAs have been shown to play a regulatory role in the development of eukaryotic organisms and to be implicated in human diseases. However, the extensive sequence-overlap between circRNAs and their linear RNA counterparts makes it technically difficult to deplete circRNAs without affecting their linear host, which complicates functional studies. Therefore, it is important to identify the most efficient and specific strategy for circRNA depletion. In this study, we demonstrate that CRISPR/RfxCas13d (CasRx)-mediated circRNA depletion is, for the circRNAs studied, more efficient than Argonaute 2-dependent short hairpin RNA (agoshRNA)-mediated depletion and with fewer off-target effects on the linear host RNAs. Furthermore, we show that synthetic guide RNAs (syn-gRNAs) can be used in combination with CasRx to efficiently deplete circRNA, ciRS-7. Finally, none of the knockdown (KD) strategies tested (pre-gRNA, gRNA, syn-gRNA and agoshRNA) showed any significant off-target effects on the global transcriptome. Taken together, CasRx-mediated circRNA KD strategies, using either vector-based or syn-gRNA, are useful tools for future studies on circRNA functions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.30.504949",
    "title": "Structural and mechanistic insights into inhibition of the type I-F CRISPR-Cas surveillance complex by AcrIF4",
    "authors": "Gao, Z.; Zhang, L.; Ge, Z.; Wang, H.; Yue, Y.; Jiang, Z.; Wang, X.; Xu, C.; Zhang, Y.; Yang, M.; Feng, Y.",
    "author_corresponding": "Yue Feng",
    "author_corresponding_institution": "Beijing Advanced Innovation Center for Soft Matter Science and Engineering, Beijing Key Laboratory of Bioprocess, State Key Laboratory of Chemical Resource Engi",
    "date": "2022-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/30/2022.08.30.504949.source.xml",
    "abstract": "CRISPR-Cas system provides prokaryotes with protection against mobile genetic elements (MGEs) such as phages. In turn, phages deploy anti-CRISPR (Acr) proteins to evade this immunity. AcrIF4, an Acr targeting the type I-F CRISPR-Cas system, has been reported to bind the crRNA-guided surveillance (Csy) complex. However, it remains controversial whether AcrIF4 inhibits target DNA binding to the Csy complex. Here, we present structural and mechanistic studies into AcrIF4, exploring its unique anti-CRISPR mechanism. While the Csy-AcrIF4 complex displays decreased affinity for target DNA, it is still able to bind the DNA. Structural and functional analyses of the Csy-AcrIF4-dsDNA complex revealed that AcrIF4 binding prevents rotation of the helical bundle (HB) of Cas8f induced by dsDNA binding, therefore resulting in failure of Cas2/3 recruitment and DNA cleavage. Overall, our study provides an interesting example of attack on the nuclease recruitment event by an Acr, but not conventional mechanisms of blocking binding of target DNA.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.30.505885",
    "title": "Evidence for coordinated evolution at amino acid sites of SARS-CoV-2 spike",
    "authors": "Neverov, A. D.; Fedonin, G.; Popova, A.; Bykova, D.; Bazykin, G.",
    "author_corresponding": "Alexey Dmitrievich Neverov",
    "author_corresponding_institution": "Central Research Institute of Epidemiology",
    "date": "2022-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/30/2022.08.30.505885.source.xml",
    "abstract": "It is currently unclear why SARS-Cov-2 has adapted in a stepwise manner, with multiple beneficial mutations accumulating in a rapid succession at the origins of VOCs. Here, we searched for coordinated evolution of amino acid sites in the spike protein of SARS-Cov-2. We searched for concordantly evolving site pairs (CSP) for which changes at one site were rapidly followed by changes at the other site in the same lineage. We detected 46 sites which formed 45 CSP. Sites in CSP were closer to each other in the protein structure than random pairs, indicating that concordant evolution has a functional basis. Notably, site pairs carrying lineage defining mutations of the four VOCs that circulated before May 2021 are enriched in CSP, indicating that the origin of these VOCs could have been facilitated by positive epistasis. Additionally, we detected four discordantly evolving pairs of sites where mutations at one site unexpectedly rarely occurred on the background of a specific allele at another site, namely on the wild-type D at site 614 (for two pairs) or at derived Y in the site 501 (for two other pairs). Our findings hint that positive epistasis between accumulating mutations could have delayed the assembly of advantageous combinations of mutations comprising at least some of the VOCs.",
    "published": "10.7554/eLife.82516",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.29.505771",
    "title": "Rejection of inappropriate synaptic partners mediated by transcellular FLRT2-UNC5 signaling",
    "authors": "Prigge, C. L.; Sharma, A.; Dembla, M.; El-Quessny, M.; Kozlowski, C.; Paisley, C. E.; Johnson, T.; Della Santina, L.; Feller, M.; Kay, J. N.",
    "author_corresponding": "Jeremy N Kay",
    "author_corresponding_institution": "Duke University",
    "date": "2022-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/30/2022.08.29.505771.source.xml",
    "abstract": "During nervous system development, neurons choose synaptic partners with remarkable specificity; however, the cell-cell recognition mechanisms governing rejection of inappropriate partners remain enigmatic. Here we show that mouse retinal neurons avoid inappropriate partners using the FLRT2-UNC5 receptor-ligand system. Within the inner plexiform layer (IPL), FLRT2 is expressed by direction-selective (DS) circuit neurons, whereas UNC5C/D are expressed by non-DS neurons projecting to adjacent IPL sublayers. In vivo gain- and loss-of-function experiments demonstrate that FLRT2-UNC5 binding eliminates growing DS dendrites that have strayed from the DS circuit IPL sublayers. Abrogation of FLRT2-UNC5 binding allows mistargeted arbors to persist, elaborate, and acquire synapses from inappropriate partners. Conversely, UNC5C misexpression within DS circuit sublayers inhibits dendrite growth and drives arbors into adjacent sublayers. Mechanistically, UNC5s promote dendrite elimination by interfering with FLRT2-mediated adhesion. Based on their broad expression, FLRT-UNC5 recognition is poised to exert widespread effects upon synaptic partner choices across the nervous system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.29.505736",
    "title": "The action of antimicrobial peptide LL37 is slow but effective against non-growing Escherichia coli cells",
    "authors": "Mohammadi, S.; Taheri-Araghi, S.",
    "author_corresponding": "Sattar Taheri-Araghi",
    "author_corresponding_institution": "California State University, Northridge",
    "date": "2022-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/30/2022.08.29.505736.source.xml",
    "abstract": "Antimicrobial peptides (AMPs) are amino-acid based antibiotics that primarily attack bacteria by perturbing their membranes. It has long been suggested that AMPs are effective against non-growing cells that tolerate conventional antibiotics. Despite recent advances in quantifying the action of AMPs at the single-cell level, we still do not have a clear picture of how this action is correlated with the physiology of target cells. Here we take complementary approaches, from single-cell and population-level experiments, to investigate the efficacy of human AMP LL37 against Escherichia coli cells at different growth phases. We first analyze time-lapse, single-cell data of the action of LL37 peptides on exponentially growing cells, which reveals that they act faster on long, dividing cells than on small, newborn cells. Next, we test the consequence of this cell-age dependence on the efficacy of LL37 against non-growing E. coli cells in stationary phase. We observe a consistent trend that the action of LL37 is, on average, {approx}5.0 minutes slower on non-growing cells as compared to that on exponentially growing cells. However, this difference in the rate of action is not reflected in the minimum bactericidal concentration (MBC) of LL37 peptides. Contrary to our expectation, the MBC measured for non-growing cells is smaller than that for exponentially growing cells, indicating that over a long period of time the LL37 peptides are more potent against non-growing cells.\n\nAuthor summaryAntibiotic treatments can fail due to regrowth of a bacterial subpopulation that start proliferation after the treatment is over. The regrowth is often from non-growing, dormant cells that persist the action of antibiotics without being resistant. In this work, we demonstrate that human antimicrobial peptide LL37 is potent against non-growing Escherichia coli cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.29.505124",
    "title": "Unusual Morphological Changes of Rugositalea oryzae, A Novel Wrinkled Bacterium Isolated from The Rice Rhizosphere, Under Nutrient Stress",
    "authors": "Chung, Y. R.; Lee, J.-E.; Aslam, Z.; Chung, E. J.; Khan, A.; Lee, K. H.; Kang, B. H.; Niraula, S.; Chang, W.-S.",
    "author_corresponding": "Woo-Suk Chang",
    "author_corresponding_institution": "University of Texas at Arlington",
    "date": "2022-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/30/2022.08.29.505124.source.xml",
    "abstract": "Bacterial cell morphology might result from natural selection to gain a competitive advantage under environmentally stressful conditions such as nutrient limitation. A bacterial strain YC6860T isolated from the rhizosphere of rice (Oryza sativa L.) showed pleomorphic behavior with smooth cell morphology and wrinkled surface rods depending upon nutritional conditions. Based on scanning and transmission electron microscopy studies, we hypothesized that the surface-to-volume ratio of cells increases with decreasing nutrient concentrations. The transition from smooth to wrinkled cell surface morphology could be one of the adaptation strategies by which YC6860T maximizes its ability to access available nutrients. To characterize the properties of the wrinkled strain, we performed taxonomic and phylogenetic analyses. 16S rRNA gene sequencing results showed that the strain represented a novel, deep-rooting lineage within the order Rhizobiales with the highest similarity of 94.2% to Pseudorhodoplanes sinuspersici RIPI 110T. Whole genome sequencing was also performed to characterize its genetic features. The strain YC6860T might belong to a new genus, named Rugositalea, and a new species, named Rugositalea oryzae, In addition, taxonomic analysis showed that YC6860T is Gram-negative, aerobic, and rod-shaped with large regular wrinkles resembling a delicate twist of fusilli, measuring 0.5-0.6 {micro}m in width and 1.5-1.6 {micro}m in length under nutrient-limiting conditions. This unique cell structure with regular rugosity could be the first finding that has not been reported in the existing bacterial morphology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.30.505810",
    "title": "The reproductive status of the host determines the tolerance and resistance to Mycobacterium marinum infection in Drosophila melanogaster",
    "authors": "Arch, M.; Vidal, M.; Fuentes, E.; Cardona, P.-J.",
    "author_corresponding": "Pere-Joan Cardona",
    "author_corresponding_institution": "Hospital Universitari \"Germans Trias i Pujol\"",
    "date": "2022-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/30/2022.08.30.505810.source.xml",
    "abstract": "Both the sex and the reproductive status of the host have a major impact on the regulation of the immune response against infection. Due that Drosophila melanogaster has become a powerful model for study such interactions, we wanted to understand whether the sex or the reproductive status has an impact on the tolerance or resistance of the host to the in the model of systemic Mycobacterium marinum infection. We measured gene expression by RT-qPCR of immune genes, diptericin and drosomycin, as well as host survival and the bacillary load at time of death. We also assessed the impact of metabolic (by expression of upd3 and impl2) and hormonal (by ecR expression) regulation in the protection against infection. Data showed that resistance increased in actively mating males and females, and also in mated females while reducing the tolerance to infection. The data also suggest the Toll and IMD pathways determine tolerance and resistance, respectively, while basal levels of ecR favors the stimulation of the IMD pathway. A time related role has been found for upd3 expression, linked to the increase or decrease in the mycobacterial load at the beginning and at the end of the infection, respectively. Finally, impl2 expression has been related to the increase of resistance only in non-actively mating males. The results obtained allows further interpretation of the results when assessing the differences between sexes and highlights the role of the reproductive status in D. melanogaster to face infections, since our data demonstrated their importance to determine resistance and tolerance against M. marinum infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.30.505938",
    "title": "Treatment history shapes the evolution of complex carbapenem-resistant phenotypes in Klebsiella spp.",
    "authors": "Lithgow, T.; Zhou, T.; MCDONALD, M.; Rosas, N.; Wilksch, J.; Barber, J.; Li, J.; Wang, Y.; Sun, Z.; Rocker, A.; Webb, C.; Perlaza-Jimenez, L.; Stubenrauch, C.; Vijaykrishn, D.; Song, J.; Taiaroa, G.; Davies, M. R.; Strugnell, R.; Bao, Q.",
    "author_corresponding": "Trevor Lithgow",
    "author_corresponding_institution": "Monash University",
    "date": "2022-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/30/2022.08.30.505938.source.xml",
    "abstract": "Antibiotic resistance is driven by selection, but how a bacterial strains evolutionary history shapes drug-resistance remains an open question. Here we reconstruct the genetic and evolutionary mechanisms of carbapenem resistance in a clinical isolate of Klebsiella. A combination of short and long read sequencing, machine learning, genetic and enzymatic analyses established that this carbapenem-resistant strain carries no carbapenemase-encoding genes. Genetic reconstruction of the resistance phenotype confirmed that two distinct genetic loci are necessary for the strain to acquire carbapenem resistance. Experimental evolution of the carbapenem-resistant strains in growth conditions without the antibiotic revealed that both loci confer a significant cost, and are readily lost by de novo mutation resulting in the rapid evolution of a carbapenem-sensitive phenotype. Thus, historical contingency - a patients treatment history - can shape the evolution of antibiotic resistance and suggests that the strategic combinations of antibiotics could direct the evolution of low-fitness, drug-resistant genotypes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.30.505914",
    "title": "Optimization of universal primer set for the identification of all Influenza A viruses using real-time PCR",
    "authors": "Harkness, A.; matthews, q. l.; Smith, L.; Robertson, B.; Wu, H.",
    "author_corresponding": "Hongzhuan Wu",
    "author_corresponding_institution": "Alabama State University",
    "date": "2022-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc0_ng",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/30/2022.08.30.505914.source.xml",
    "abstract": "Avian Influenza Virus (AIV) occurs worldwide among aquatic wild and may mutate into a strain capable of efficient human-to-human transmission and cause a pandemic that could kill a large fraction of the human population. The purpose of this study is to efficiently identify and diagnose the virus for immediate treatment and prevention. Real-Time Reverse Transcription-Polymerase Chain Reaction (RRT-PCR or qPCR) was identified as the most efficient way to detect AIV in previous laboratory research, however only one pair of primers was used. In order to further optimize the test and make it commercially available in the future, we first tested an eight pair primer set via RRT-PCR by using standard AIV isolates from Dr.Gaimbrones lab (Auburn University). Using the AIV isolates, the optimal cDNA and primer concentrations were determined, this aided in the identification of the most sensitive primer set. Primers PA, HA, NP, and NA were able to detect the cDNA of positive AIV isolates at a low concentration of 0.0039 mg/ml. AIV cDNA were detected by primers M and HA at its lowest concentration of 0.0001 and 0.01 pmol/l. In order to further test our lab results, 20 fecal samples from aquatic wild birds were collected from Alabama Shakespeare Park located in Montgomery, Alabama during the winter season. The samples were analyzed using RRT-PCR. HA primer set detected 10 positive samples for Avian Influenza and is the most sensitive primer set to be used in RRT-PCR. The field sample detection confirmed laboratory results and revealed that local aquatic birds are actively shedding low pathogenic avian influenza virus(LPAIV). The optimization of all primer sets used in this study will aid in disease surveillance, facilitate quick diagnosis of Influenza A viruses, and implement an effective prevention of flu pandemic.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.29.505779",
    "title": "Transcriptomics-driven characterisation of novel T7-like temperate Pseudomonas phage LUZ100",
    "authors": "Putzeys, L.; Poppeliers, J.; Boon, M.; Lood, C.; Vallino, M.; Lavigne, R.",
    "author_corresponding": "Rob Lavigne",
    "author_corresponding_institution": "KU Leuven",
    "date": "2022-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/30/2022.08.29.505779.source.xml",
    "abstract": "The Autographiviridae is a diverse yet distinct family of bacterial viruses marked by a strictly lytic lifestyle and a generally conserved genome organization. We here characterise Pseudomonas aeruginosa phage LUZ100, a distant relative of type phage T7. LUZ100 is a podovirus with a limited host range and identified LPS as the likely phage receptor. Interestingly, infection dynamics of LUZ100 indicated moderate adsorption rates and low virulence, hinting towards temperate behavior. This hypothesis was supported by genomic analysis, which showed that LUZ100 shares the conventional T7-like genome organization, yet encodes key genes associated with a temperate lifestyle. To unravel the peculiar characteristics of LUZ100, ONT-cappable-seq transcriptomics analysis was performed. This data generated a birds-eye view of the LUZ100 transcriptome and enabled the discovery of key regulatory elements, antisense RNA, and transcriptional unit structures. The transcriptional map of LUZ100 also allowed us to identify new RNAP-promoter pairs that can form the basis for biotechnological parts and tools for new synthetic transcription regulation circuitry. The ONT-cappable-seq data revealed that the LUZ100 integrase and a MarR-like regulator (proposed to be involved in the lytic/lysogeny decision), are actively co-transcribed in an operon. In addition, the presence of a phage-specific promoter transcribing the phage-encoded RNA polymerase, raises questions on the regulation of this polymerase, and suggests it is interwoven with the MarR-based regulation. This transcriptomics-driven characterisation of LUZ100 supports the increasing evidence that T7-like phages should not straightforwardly be marked as having a strictly lytic lifecycle.\n\nImportanceBacteriophage T7, considered the  model phage of the Autographiviridae family, is marked by a strictly lytic lifecycle and conserved genome organisation. Recently, novel phages of this clade are emerging and showing characteristics associated to a lysogenic lifecycle. Screening for temperate behaviour is of outmost importance in fields like phage therapy, where strictly lytic phages are generally required for therapeutic applications. In this study, weve used an omics-driven approach to characterise the T7-like Pseudomonas aeruginosa phage LUZ100. These results led to the identification of actively transcribed lysogeny-associated genes in the phage genome, pointing out that temperate T7-like phages are emerging more frequent than initially thought. In short, the combination of genomics and transcriptomics allowed us to obtain a better understanding of the biology of non-model Autographiviridae phages, which can be used to optimize the implementation of phages and their regulatory elements in phage therapy and biotechnological applications, respectively.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.30.505812",
    "title": "A Bayesian approach to estimate the probability of resistance to bedaquiline in the presence of a genomic variant",
    "authors": "Anlay, D. Z.; Riviere, E.; Tu, P. H. T.; Abrams, S.; Van Rie, A.",
    "author_corresponding": "Emmanuel Rivière",
    "author_corresponding_institution": "Universiteit Antwerpen",
    "date": "2022-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/30/2022.08.30.505812.source.xml",
    "abstract": "BackgroundBedaquiline is a core drug for treatment of rifampicin-resistant tuberculosis. Few genomic variants have been statistically associated with bedaquiline resistance. Alternative approaches for determining the genotypic-phenotypic association are needed to guide clinical care.\n\nMethodsUsing published phenotype data for variants in Rv0678, atpE, pepQ and Rv1979c genes in 756 Mycobacterium tuberculosis isolates and survey data of the opinion of 33 experts, we applied Bayesian methods to estimate the posterior probability of bedaquiline resistance and corresponding 95% credible intervals.\n\nResultsExperts agreed on the role of Rv0678, and atpE, were uncertain about the role of pepQ and Rv1979c variants and overestimated the probability of bedaquiline resistance for most variant types, resulting in lower posterior probabilities compared to prior estimates. The posterior median probability of bedaquiline resistance was low for synonymous mutations in atpE (0.1%) and Rv0678 (3.3%), high for missense mutations in atpE (60.8%) and nonsense mutations in Rv0678 (55.1%), relatively low for missense (31.5%) mutations and frameshift (30.0%) in Rv0678 and low for missense mutations in pepQ (2.6%) and Rv1979c (2.9%), but 95% credible intervals were wide.\n\nConclusionsBayesian probability estimates of bedaquiline resistance given the presence of a specific mutation could be useful for clinical decision-making as it presents interpretable probabilities compared to standard odds ratios. For a newly emerging variant, the probability of resistance for the variant type and gene can still be used to guide clinical decision-making. Future studies should investigate the feasibility of using Bayesian probabilities for bedaquiline resistance in clinical practice.",
    "published": "10.1371/journal.pone.0287019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.30.505865",
    "title": "Resolving the origins of secretory products and anthelmintic responses in a human parasitic nematode at single-cell resolution.",
    "authors": "Henthorn, C. R.; Airs, P. M.; Neumann, E. K.; Zamanian, M.",
    "author_corresponding": "Mostafa Zamanian",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2022-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/08/30/2022.08.30.505865.source.xml",
    "abstract": "Nematode excretory-secretory (ES) products are essential for the establishment and maintenance of infections in mammals and are valued as therapeutic and diagnostic targets. While parasite effector proteins contribute to host immune evasion and anthelmintics have been shown to modulate secretory behaviors, little is known about the cellular origins of ES products or the tissue distributions of drug targets. We leveraged single-cell approaches in the human parasite Brugia malayi to generate an annotated cell expression atlas of microfilariae. We show that prominent antigens are transcriptionally derived from both secretory and non-secretory cell and tissue types, and anthelmintic targets display distinct expression patterns across neuronal, muscular, and other cell types. While the major classes of anthelmintics do not affect the viability of isolated cells at pharmacological concentrations, we observe cell-specific transcriptional shifts in response to ivermectin. Finally, we introduce a microfilariae cell culture model to enable future functional studies of parasitic nematode cells. We expect these methods to be readily adaptable to other parasitic nematode species and stages.",
    "published": "10.7554/eLife.83100",
    "server": "biorxiv"
  }
]