[
  {
    "doi": "10.1101/692343",
    "title": "Evaluation of longitudinal time-lapsed in vivo micro-CT for monitoring fracture healing in mouse femur defect models",
    "authors": "Wehrle, E.; Betts, D. C.; Kuhn, G. A.; Scheuren, A. C.; Hofmann, S.; Mueller, R.",
    "author_corresponding": "Ralph  Mueller",
    "author_corresponding_institution": "Institute for Biomechanics, ETH Zurich, Zurich, Switzerland",
    "date": "2019-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/05/692343.source.xml",
    "abstract": "Longitudinal in vivo micro-computed tomography (micro-CT) is of interest to non-invasively capture the healing process of individual animals in preclinical fracture healing studies. However, it is not known whether longitudinal imaging itself has an impact on callus formation and remodeling. In this study, a scan group received weekly micro-CT measurements (week 0-6), whereas controls were only scanned post-operatively and at week 5 and 6. Registration of consecutive scans using a branching scheme (bridged vs. unbridged defect) combined with a two-threshold approach enabled assessment of localized bone turnover and mineralization kinetics relevant for monitoring callus remodeling. Weekly micro-CT application did not significantly change any of the assessed callus parameters in the defect and periosteal volumes. This was supported by histomorphometry showing only small amounts of cartilage residuals in both groups, indicating progression towards the end of the healing period. Also, immunohistochemical staining of Sclerostin, previously associated with mediating adverse radiation effects on bone, did not reveal differences between groups.\\n\\nThe established longitudinal in vivo micro-CT-based approach allows monitoring of healing phases in mouse femur defect models without significant effects of anesthesia, handling and radiation on callus properties. Therefore, this study supports application of longitudinal in vivo micro-CT for healing-phase-specific monitoring of fracture repair in mice.",
    "published": "10.1038/s41598-019-53822-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/694026",
    "title": "Protocols for fast simulations of protein structure flexibility using CABS-flex and SURPASS",
    "authors": "Badaczewska-Dawid, A.; Kolinski, A.; Kmiecik, S.",
    "author_corresponding": "Sebastian  Kmiecik",
    "author_corresponding_institution": "Faculty of Chemistry, Biological and Chemical Research Center, University of Warsaw",
    "date": "2019-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/05/694026.source.xml",
    "abstract": "Conformational flexibility of protein structures can play an important role in protein function. The flexibility is often studied using computational methods, since experimental characterization can be difficult. Depending on protein system size; computational tools may require large computational resources or significant simplifications in the modeled systems to speed-up calculations. In this work, we present the protocols for efficient simulations of flexibility of folded protein structures that use coarse-grained simulation tools of different resolutions: medium, represented by CABS-flex, and low, represented by SUPRASS. We test the protocols using a set of 140 globular proteins and compare the results with structure fluctuations observed in MD simulations, ENM modeling and NMR ensembles. As demonstrated, CABS-flex predictions show high correlation to experimental and MD simulation data, while SURPASS is less accurate but promising in terms of future developments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/692988",
    "title": "Does human P-glycoprotein efflux involve transmembrane alpha helix breakage?",
    "authors": "Bonito, C. A.; Ferreira, M. J. U.; Ferreira, R.; dos Santos, D. J.",
    "author_corresponding": "Ricardo  Ferreira",
    "author_corresponding_institution": "Uppsala University",
    "date": "2019-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/05/692988.source.xml",
    "abstract": "The occluded conformation suggested in a recent article that revealed a new inward-facing conformation for the human P-glycoprotein may not represent the closing of a gate region but instead an artifact derived from lateral compression in a too small sized nanodisc, used to stabilize the transmembrane domains of the transporter.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/693390",
    "title": "From injury to full repair: nerve regeneration and functional recovery in the common octopus, Octopus vulgaris",
    "authors": "Imperadore, P.; Parazzoli, D.; Oldani, A.; Duebbert, M.; Buschges, A.; Fiorito, G.",
    "author_corresponding": "Pamela  Imperadore",
    "author_corresponding_institution": "Association for Cephalopod Research-CephRes",
    "date": "2019-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/05/693390.source.xml",
    "abstract": "Spontaneous nerve regeneration in cephalopod molluscs occurs in a relative short time after injury, achieving functional recovery of the lost capacities. In particular, transection of the pallial nerve in the common octopus (Octopus vulgaris) determines loss and subsequent restoring of two functions fundamental for survival, i.e. breathing and skin patterning, the latter involved in communication between animals and concealing. The phenomena occurring after lesion have been investigated in a series of previous studies, but a complete analysis of the changes occurring at the level of the axons and the effects on animals appearance during the whole regenerative process is still missing. Our goal is to determine the course of events following injury. Our goal is to determine the course of events following injury, from impairment to full recovery.\\n\\nWe observed nerve regeneration, end-target re-innervation and functional reconnections between central brain and periphery, using the contralateral nerve in the same animal as internal control. The final architecture of the regenerated nervous tissue does not mirror the original structure, however functionality returns to match the phenotype of an intact octopus, and with no visible impact on the behaviour of the animal. This provides exceptional value to these findings for future studies.\\n\\nSummary statementHere we report events occurring after interruption of the peripheral neural circuitry in Octopus vulgaris, from the dramatic loss of normal functioning to full recovery.",
    "published": "10.1242/jeb.209965",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/693507",
    "title": "Correcting for sparsity and non-independence in glycomic data through a system biology framework",
    "authors": "Bao, B.; Kellman, B. P.; Chiang, A. W. T.; York, A. K.; Mohammad, M. A.; Haymond, M. W.; Bode, L.; Lewis, N. E.",
    "author_corresponding": "Nathan E. Lewis",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2019-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/05/693507.source.xml",
    "abstract": "Glycans are fundamental cellular building blocks, involved in many organismal functions. Advances in glycomics are elucidating the roles of glycans, but it remains challenging to properly analyze large glycomics datasets, since the data are sparse (each sample often has only a few measured glycans) and detected glycans are non-independent (sharing many intermediate biosynthetic steps). We address these challenges with GlyCompare, a glycomic data analysis approach that leverages shared biosynthetic pathway intermediates to correct for sparsity and non-independence in glycomics. Specifically, quantities of measured glycans are propagated to intermediate glycan substructures, which enables direct comparison of different glycoprofiles and increases statistical power. Using GlyCompare, we studied diverse N-glycan profiles from glycoengineered erythropoietin. We obtained biologically meaningful clustering of mutant cell glycoprofiles and identified knockout-specific effects of fucosyltransferase mutants on tetra-antennary structures. We further analyzed human milk oligosaccharide profiles and identified novel impacts that the mothers secretor-status on fucosylation and sialylation. Our substructure-oriented approach will enable researchers to take full advantage of the growing power and size of glycomics data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/693960",
    "title": "A Combinatorial Approach for Single-cell Variant Detection via Phylogenetic Inference",
    "authors": "Edrisi, M.; Zafar, H.; Nakhleh, L.",
    "author_corresponding": "Luay  Nakhleh",
    "author_corresponding_institution": "Rice University",
    "date": "2019-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/05/693960.source.xml",
    "abstract": "Single-cell sequencing provides a powerful approach for elucidating intratumor heterogeneity by resolving cell-to-cell variability. However, it also poses additional challenges including elevated error rates, allelic dropout and non-uniform coverage. A recently introduced single-cell-specific mutation detection algorithm leverages the evolutionary relationship between cells for denoising the data. However, due to its probabilistic nature, this method does not scale well with the number of cells. Here, we develop a novel combinatorial approach for utilizing the genealogical relationship of cells in detecting mutations from noisy single-cell sequencing data. Our method, called scVILP, jointly detects mutations in individual cells and reconstructs a perfect phylogeny among these cells. We employ a novel Integer Linear Program algorithm for deterministically and efficiently solving the joint inference problem. We show that scVILP achieves similar or better accuracy but significantly better runtime over existing methods on simulated data. We also applied scVILP to an empirical human cancer dataset from a high grade serous ovarian cancer patient.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/693994",
    "title": "Three-dimensional total internal reflection fluorescence nanoscopy with sub-10 nm resolution",
    "authors": "Szalai, A. M.; Siarry, B.; Lukin, J.; Williamson, D. J.; Unsain, N.; Becerra, R.; Refojo, D.; Caceres, A.; Pilo-Pais, M.; Acuna, G.; Owen, D. M.; Simoncelli, S.; Stefani, F. D.",
    "author_corresponding": "Fernando D.  Stefani",
    "author_corresponding_institution": "Centro de Investigaciones en Bionanociencias (CIBION)-CONICET",
    "date": "2019-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/05/693994.source.xml",
    "abstract": "Single-molecule localization microscopy (SMLM) enables far-field imaging with lateral resolution in the range of 10 to 20 nanometres, exploiting the fact that the centre position of a single molecules image can be determined with much higher accuracy than the size of that image itself. However, attaining the same level of resolution in the axial (third) dimension remains challenging. Here, we present SIMPLER, a photometric method to decode the axial position of single molecules in a total internal reflection fluorescence (TIRF) microscope. SIMPLER requires no hardware modification whatsoever to a conventional TIRF microscope, and complements any 2D SMLM method to deliver 3D images with nearly isotropic nanometric resolution. Examples of the performance of SIMPLER include the visualization of the nuclear pore complex through dSTORM with sub-20 nm resolution and of microtubule cross-sections resolved with sub-10 nm through DNA-PAINT.",
    "published": "10.1038/s41467-020-20863-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/693747",
    "title": "Prediction of microscopic metastases in patients with metachronous oligo-metastases after curative treatment of Non-Small Cell Lung Cancer.",
    "authors": "Wolff, H. B.; Alberts, L.; Kastelijn, E. A.; Verstegen, N. E.; El Sharouni, S. Y.; Schramel, F. M. N. H.; Vos, R.; Coupe, V. M. H.",
    "author_corresponding": "Henri B Wolff",
    "author_corresponding_institution": "Amsterdam UMC",
    "date": "2019-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/05/693747.source.xml",
    "abstract": "Metachronous oligo-metastatic disease is variably defined as one to five metastases detected after a disease-free interval and treatment of the primary tumour with curative intent. Oligo-metastases in non-small cell lung cancer (NSCLC) are often treated with curative intent. However additional metastases are often detected later in time, and 5-year survival is low. Burdensome surgical treatment in patients with undetected metastases may be avoided if patients with high versus low-risk of undetected metastases can be separated.\\n\\nBecause there is no clinical data on undetected metastases available, a microsimulation-model of the development and detection of metastases in 100.000 stage I NSCLC patients with a controlled primary tumour was constructed. The model uses data from the literature as well as patient-level data. Calibration was used for unobservable model parameters. Metastases can be detected by a scheduled scan, or an unplanned scan when the patient develops symptoms. The observable information at time of detection is used to identify subgroups of patients with different risk of undetectable metastases. We identified size and number of detected oligo-metastases, as well as presence of symptoms to be the most important risk predictors. Based on these predictors, patients could be divided into a low-risk and a high-risk group having a model-based predicted probability of 8.1% and 89.3% to have undetected metastases, respectively.\\n\\nCurrently, the model is based on a synthesis of literature data and individual patient-level data that was not collected for the purpose of this study. Optimisation and validation of the model is necessary to allow clinical usability. We describe the type of data that needs to be collected to update our model, as well as the design of such validation study.",
    "published": "10.3390/cancers13081884",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/693234",
    "title": "Ohm’s Law for emergent gene expression under fitness pressure",
    "authors": "Ciechonska, M.; Sturrock, M.; Grob, A.; Larrouy-Maumus, G.; Shahrezaei, V.; Isalan, M.",
    "author_corresponding": "Mark  Isalan",
    "author_corresponding_institution": "Imperial College London",
    "date": "2019-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/05/693234.source.xml",
    "abstract": "Natural selection relies on genotypic and phenotypic adaptation in response to fluctuating environmental conditions and is the key to predicting and preventing drug resistance. Whereas classic persistence is all-or-nothing, here we show for the first time that an antibiotic resistance gene displays linear dose-responsive selection for increased expression in proportion to rising antibiotic concentration in E. coli. Furthermore, we observe the general nature of an instantaneous phenotypic selection process upon bactericidal and bacteriostatic antibiotic treatment, as well as an amino acid synthesis pathway enzyme under a range of auxotrophic conditions. To explain this phenomenon, we propose an analogy to Ohms law in electricity (V=IR) where fitness pressure acts similarly to voltage (V), gene expression to current (I), and resistance (R) to cellular machinery constraints. Lastly, mathematical modelling approaches reveal that the emergent gene expression mechanism requires variation in mRNA and protein production within an isogenic population, and cell  memory from positive feedbacks between growth and expression of any fitness-inducing gene.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/693630",
    "title": "Comprehensive analysis of structural and sequencing data reveals almost unconstrained chain pairing in TCRαβ complex",
    "authors": "Shcherbinin, D. S.; Belousov, V. A.; Shugay, M.",
    "author_corresponding": "Mikhail  Shugay",
    "author_corresponding_institution": "Skolkovo Institute of Science and Technology",
    "date": "2019-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/05/693630.source.xml",
    "abstract": "Antigen recognition by T-cells is guided by the T-cell receptor (TCR) heterodimer formed by  and {beta} chains. A huge diversity of TCR sequences should be maintained by the immune system in order to be able to mount an effective response towards foreign pathogens, so, due to cooperative binding of  and {beta} chains to the pathogen, any constraints on chain pairing can have a profound effect on immune repertoire structure, diversity and antigen specificity. By integrating available structural data and paired chain sequencing results we were able to show that there are almost no constraints on pairing in TCR{beta} complexes, allowing naive T-cell repertoire to reach the highest possible diversity. Additional analysis reveals that the specific choice of contacting amino acids can still have a profound effect on complex conformation. Moreover, antigen-driven selection can distort the uniform landscape of chain pairing, while small, yet significant, differences in the pairing can be attributed to various specialized T-cell subsets such as MAIT and iNKT T-cells, as well as other putative invariant TCRs.",
    "published": "10.1371/journal.pcbi.1007714",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/693408",
    "title": "Responses of Neurons in the Rostral Ventrolateral Medulla (RVLM) of Conscious Felines to Anticipated and Passive Movements",
    "authors": "Miller, D. M.; Joshi, A. S.; Kambouroglos, E. T.; Engstrom, I. C.; Bielanin, J. P.; Wittman, S. R.; McCall, A. A.; Barman, S. M.; Yates, B. J.",
    "author_corresponding": "Bill J Yates",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2019-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/05/693408.source.xml",
    "abstract": "Considerable evidence demonstrates that the vestibular system contributes to regulating sympathetic nerve activity and blood pressure. Initial studies in decerebrate animals showed that presumed pre-sympathetic neurons in the rostral ventrolateral medulla (RVLM) respond to small-amplitude (<10{degrees}) rotations of the body, as in other brain areas that process vestibular signals, despite the fact that such movements do not appreciably affect blood distribution in the body. However, a subsequent experiment in conscious animals showed that few RVLM neurons respond to small-amplitude movements. This study tested the hypothesis that vestibular inputs to RVLM neurons are modulated in conscious animals, such that vestibulosympathetic responses are only elicited when changes in body position are large enough to require changes in sympathetic nerve activity. The activity of approximately a third of RVLM neurons whose firing rate was related to the cardiac cycle, and thus likely received baroreceptor inputs, responded to vestibular inputs elicited by 40{degrees} head-up tilts in conscious cats, but not during 10{degrees} sinusoidal rotations in the pitch plane that affected the activity of neurons in brain regions providing inputs to the RVLM. These data suggest the existence of brain circuitry that suppresses vestibular influences on the activity of RVLM neurons and the sympathetic nervous system unless these inputs are physiologically warranted. We also determined that RVLM activity is not altered prior to tilts when a light cue is provided signaling the movement. The simplest interpretation of this findings is that feedforward cardiovascular responses are associated with active movement such as occurs during exercise, but not passive movements that require cardiovascular adjustments.",
    "published": "10.1152/ajpregu.00205.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/693648",
    "title": "The visual lures of spiders exploit insect preferences for flower-like colour and symmetry",
    "authors": "White, T.; Kemp, D. J.",
    "author_corresponding": "Thomas E. White",
    "author_corresponding_institution": "The University of Sydney",
    "date": "2019-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/05/693648.source.xml",
    "abstract": "Sensory systems can capture only a fraction of available information, which creates opportunities for deceptive signalling. The sensory traps and sensory bias models have proven valuable for explaining how visual systems and environments shape the design of sexual signals, but their application to deceptive signals is largely untapped. Here we use the  jewelled orb-web spider Gasteracantha fornicata to experimentally test two longstanding hypotheses for the function of deceptive visual lures. Namely, that they: (1) exploit generalised preferences for conspicuous colouration (sensory bias), or (2) co-opt the otherwise-adaptive foraging response of prey toward flowers (sensory traps). In a field-based study we manipulated the conspicuous dorsal signal of female spiders along two axes --- colour pattern and symmetry -- to generate a gradient of floral resemblance, and monitored the per-individual consequences for prey interception. As predicted by the traps model, the most attractive phenotypes were those with flower-like radial symmetry and solid colour patterns, and their attractiveness equaled that of wild-type models. These results demonstrate that deceptive orb-web spider lures function, in part, as inter-kingdom sensory traps via floral mimicry, and support the broader extension of sensory-based models to deceptive signalling contexts.",
    "published": "10.1007/s10682-020-10047-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/693986",
    "title": "Empirical Performance of Tree-based Inference of Phylogenetic Networks",
    "authors": "Cao, Z.; Nakhleh, L.",
    "author_corresponding": "Luay  Nakhleh",
    "author_corresponding_institution": "Rice University",
    "date": "2019-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/05/693986.source.xml",
    "abstract": "Phylogenetic networks extend the phylogenetic tree structure and allow for modeling vertical and horizontal evolution in a single framework. Statistical inference of phylogenetic networks is prohibitive and currently limited to small networks. An approach that could significantly improve phylogenetic network space exploration is based on first inferring an evolutionary tree of the species under consideration, and then augmenting the tree into a network by adding a set of \\\"horizontal\\\" edges to better fit the data.\\n\\nIn this paper, we study the performance of such an approach on networks generated under a birth-hybridization model and explore its feasibility as an alternative to approaches that search the phylogenetic network space directly (without relying on a fixed underlying tree). We find that the concatenation method does poorly at obtaining a \\\"backbone\\\" tree that could be augmented into the correct network, whereas the popular species tree inference method ASTRAL does significantly better at such a task. We then evaluated the tree-to-network augmentation phase under the minimizing deep coalescence and pseudo-likelihood criteria. We find that even though this is a much faster approach than the direct search of the network space, the accuracy is much poorer, even when the backbone tree is a good starting tree.\\n\\nOur results show that tree-based inference of phylogenetic networks could yield very poor results. As exploration of the network space directly in search of maximum likelihood estimates or a representative sample of the posterior is very expensive, significant improvements to the computational complexity of phylogenetic network inference are imperative if analyses of large data sets are to be performed. We show that a recently developed divide-and-conquer approach significantly outperforms tree-based inference in terms of accuracy, albeit still at a higher computational cost.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/693812",
    "title": "To mate, or not to mate: The evolution of reproductive diapause facilitates insect radiation into African savannahs in the Late Miocene",
    "authors": "Halali, S.; Brakefield, P. M.; Collins, S. C.; Brattstrom, O.",
    "author_corresponding": "Sridhar  Halali",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2019-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/05/693812.source.xml",
    "abstract": "O_LIMany tropical environments experience cyclical seasonal changes, frequently with pronounced wet and dry seasons, leading to a highly uneven temporal distribution of resources. Short-lived animals inhabiting such environments often show season-specific adaptations to cope with alternating selection pressures.\\nC_LIO_LIAfrican Bicyclus butterflies show strong seasonal polyphenism in a suite of phenotypic and life-history traits, and their adults are thought to undergo reproductive diapause associated with the lack of available larval host plants during the dry season.\\nC_LIO_LIUsing three years of longitudinal field data for three species in Malawi, dissections demonstrated that one forest species reproduces continuously whereas two savannah species undergo reproductive diapause in the dry season, either with or without pre-diapause mating. Using additional data from field-collected and museum samples, we then documented the same three mating strategies for a further 37 species.\\nC_LIO_LIPhylogenetic analyses indicated that the ancestral state was a non-diapausing forest species, and that habitat preference and mating strategy evolved in a correlated fashion.\\nC_LIO_LIBicyclus butterflies underwent rapid diversification during the Late Miocene, coinciding with expansions into more open savannah habitat. We conclude that the ability to undergo reproductive diapause was a key trait that facilitated colonization and eventual radiation into savannahs in the Late Miocene.\\nC_LI",
    "published": "10.1111/1365-2656.13178",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/693531",
    "title": "Complexity matching: brain signals mirror environment information patterns during music listening and reward",
    "authors": "Carpentier, S. J.; McCulloch, A. R.; Brown, T.; Ritter, P.; Wang, Z.; Shen, K.; Salimpoor, V.; McIntosh, R.",
    "author_corresponding": "Anthony  McIntosh",
    "author_corresponding_institution": "Rotman Research Inst - Baycrest, Univ of Toronto",
    "date": "2019-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/05/693531.source.xml",
    "abstract": "Understanding how the human brain integrates information from the environment with ongoing, internal brain signals in order to produce individual perspective is an essential element of understanding the human mind. Brain signal complexity, measured with multiscale entropy, has been employed as a measure of information processing in the brain (Carpentier et al., 2016), and we propose that it can also be used to measure the information available from a stimulus. We can directly assess the correspondence, or functional isomorphism, between brain signal complexity and stimulus complexity as an indication of how well the brain reflects the content of the environment in an analysis that we termed complexity matching. Music makes an ideal stimulus input because it is a multidimensional, complex signal, and because of its emotion and reward-inducing potential. We found that electroencephalography (EEG) complexity was lower and more closely resembled the musical complexity when participants performed a perceptual task that required them to closely track the acoustics, compared to an emotional task that asked them to think about how the music made them feel. Music-derived reward scores on the Barcelona Music Reward Questionnaire (Mas-Herrero et al., 2013) correlated with worse complexity matching and higher EEG complexity. Compared to perceptual-level processing, emotional and reward responses are associated with additional internal information processes above and beyond those in the external stimulus.\\n\\nSignificance StatementExperience of our world is combination of the input from the environment, our expectations, and individual responses. For example, the same piece of music can elict happiness in one person and sadness in another. We researched this by measuring the information in pieces of music and whether listeners brain more closely followed that, or whether additional information was added by the brain. We noted when listeners were reacting to how music made them feel, their brains added more information and the degree to which this occurred related to how much they find music rewarding. Thus, we were able to provide clues as to how the brain integrates incoming information, adding to it to provide a richer perceptual and emotional experience.",
    "published": "10.1162/jocn_a_01508",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/693895",
    "title": "Differences in strategic abilities but not associative processes explain memory development",
    "authors": "Mueller, N.; Kohn, N.; van Buuren, M.; Klijn, N.; Emmen, H.; Berkers, R. M.; Dresler, M.; Janzen, G.; Fernandez, G.",
    "author_corresponding": "Guillen  Fernandez",
    "author_corresponding_institution": "Donders Institute for Brain, Cognition and Behaviour, Radboud University Medical Centre",
    "date": "2019-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/05/693895.source.xml",
    "abstract": "Childrens learning capabilities change while growing up. One framework that describes the cognitive and neural development of childrens growing learning abilities is the two-component model. It distinguishes processes that integrate separate features into a coherent memory representation (associative component) and executive abilities, such as elaboration, evaluation and monitoring, that support memory processing (strategic component). In an fMRI study using an object-location association paradigm, we investigated how the two components influence memory performance across development. We tested children (10-12 yrs., n=31), late adolescents (18 yrs., n=29) and adults (25+ yrs., n=30) of either sex. For studying the associative component, we also probed how the utilisation of prior knowledge (schemas) facilitates memory across age groups. Children had overall lower retrieval performance, while adolescents and adults did not differ from each other. All groups benefitted from schemas, but this effect did not differ between groups. Performance differences between groups were associated with deactivation of the dorsal medial prefrontal cortex (dmPFC), which in turn was linked to executive functioning. These patterns were stronger in adolescents and adults and seemed absent in children. This pattern of results suggests the childrens executive system, the strategic component, is not as mature and thus cannot facilitate memory performance in the same way as in adolescents/adults. In contrast, we did not find age-related differences in the associative component; with activity in the angular gyrus predicting memory performance systematically across groups. Overall our results suggest that differences of executive rather than associative abilities explain memory differences between children, adolescents and adults.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/693580",
    "title": "Electrical microstimulation evokes saccades in posterior parietal cortex of common marmosets",
    "authors": "Ghahremani, M.; Johnston, K.; Ma, L.; Schaeffer, L.; Everling, S.",
    "author_corresponding": "Stefan  Everling",
    "author_corresponding_institution": "Western University",
    "date": "2019-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/05/693580.source.xml",
    "abstract": "The common marmoset (Callithrix jacchus) is a small-bodied New World primate, increasing in prominence as a model animal for neuroscience research. The lissencephalic cortex of this primate species provides substantial advantages for the application of electrophysiological techniques such as high-density and laminar recordings, which have the capacity to advance our understanding of local and laminar cortical circuits and their roles in cognitive and motor functions. This is particularly the case with respect to the oculomotor system, as critical cortical areas of this network such as the frontal eye fields (FEF) and lateral intraparietal area (LIP) lie deep within sulci in macaques. Studies of cytoarchitecture and connectivity have established putative homologies between cortical oculomotor fields in marmoset and macaque, but physiological investigations of these areas, particularly in awake marmosets, have yet to be carried out. Here, we addressed this gap by probing the function of posterior parietal cortex (PPC) of the common marmoset using electrical microstimulation. We implanted two animals with 32-channel Utah arrays at the location of the putative area LIP and applied microstimulation while they viewed a video display and made untrained eye movements. Similar to previous studies in macaques, stimulation evoked fixed-vector and goal-directed saccades, staircase saccades, and eye blinks. These data demonstrate that area LIP of the marmoset plays a role in the regulation of eye movements, provide additional evidence that this area is homologous with that of the macaque, and further establish the marmoset as valuable model for neurophysiological investigations of oculomotor and cognitive control.\\n\\nNew & NoteworthyThe macaque monkey has been the preeminent model for investigations of oculomotor control, but studies of cortical areas are limited as many of these areas are buried within sulci in this species. Here we applied electrical microstimulation to the putative area LIP of the lissencephalic cortex of awake marmosets. Similar to the macaque, microstimulation evoked contralateral saccades from this area, supporting the marmoset as a valuable model for studies of oculomotor control.",
    "published": "10.1152/jn.00417.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/692863",
    "title": "Multivariable regulation of gene expression plasticity in metazoans",
    "authors": "Xiao, L.; Zhao, Z.; He, F.; Du, Z.",
    "author_corresponding": "Zhuo  Du",
    "author_corresponding_institution": "Institute of Genetics and Developmental Biology, Chinese Academy of Sciences",
    "date": "2019-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/05/692863.source.xml",
    "abstract": "An important capacity of genes is the rapid change of expression levels to cope with environment, known as expression plasticity. Elucidating the genomic mechanisms determining expression plasticity is critical for understanding the molecular basis of phenotypic plasticity, fitness, and adaptation. In this study, we systematically quantified genome-wide gene expression plasticity in four metazoan species by integrating changes of expression levels under a large number of genetic and environmental conditions. From this, we demonstrated that expression plasticity measures a distinct feature of gene expression that is orthogonal to other well-studies features including gene expression potential and tissue specificity/broadness. Expression plasticity is conserved across species with important physiological implications. The magnitude of expression plasticity is highly correlated with gene function and genes with high plasticity are implicated in disease susceptibility. Genome-wide analysis identified many conserved promoter cis-elements, trans-acting factors (such as CFCF), and gene body histone modifications (H3K36me3, H3K79me2, and H4K20me1) that are significantly associated with expression plasticity. Analysis of expression changes in perturbation experiments further validated a causal role of specific transcription factors and histone modifications. Collectively, this work reveals general properties, physiological implications, and multivariable regulation of gene expression plasticity in metazoans, extending the mechanistic understanding of gene regulation.",
    "published": "10.1098/rsob.190150",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/693416",
    "title": "A primate-specific retroviral enhancer wires the XACT lncRNA into the core pluripotency network in human",
    "authors": "Casanova, M.; Moscatelli, M.; Chauviere, L. E.; Huret, C.; Samson, J.; Liyakat Ali, T. M.; Rosspopoff, O.; Rougeulle, C.",
    "author_corresponding": "Claire  Rougeulle",
    "author_corresponding_institution": "Epigenetics and Cell Fate, Universite de Paris, CNRS",
    "date": "2019-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/05/693416.source.xml",
    "abstract": "Transposable elements (TEs) have been of paramount importance in shaping genomic and epigenomic landscapes of their hosts and in driving the expansion of gene regulatory networks during mammalian evolution. They are found in nearly all long non-coding RNAs (lncRNAs) and have promoted their evolution and function, often in a species- and tissue-specific manner. X-chromosome inactivation (XCI) is an essential process that relies on several TE-enriched lncRNAs. While XCI is conserved across species, one striking difference between human and mouse is the existence of XACT (X active coating transcript), a human-specific lncRNA that coats active X chromosomes in pluripotent cells and may oppose X chromosome silencing in this context. Here, we explore how different families of TEs have contributed to shaping the XACT locus and how they couple its expression to pluripotency in humans. Through a combination of sequence analysis across primates, transcriptional interference and genome editing in human embryonic stem cells (hESCs), we identify a critical enhancer for the transcriptional regulation of the XACT locus that evolved from an ancestral group (LTR48B/ERV1) of mammalian endogenous retroviruses (ERVs), prior to the emergence of XACT. Furthermore, we show that this ancient ERV was hijacked by evolutionarily younger hominoid-specific ERVs that gave rise to the promoter of XACT, thus wiring its expression to the pluripotency network. This work illustrates how retroviral-derived sequences may intervene in species-specific regulatory pathways.",
    "published": "10.1038/s41467-019-13551-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/694067",
    "title": "Scaling of organ masses in mammals: implications for metabolic rate scaling",
    "authors": "Antoł, A.; Kozłowski, J.",
    "author_corresponding": "Jan  Kozłowski",
    "author_corresponding_institution": "Institute of Environmental Sciences, Jagiellonian Univeristy, Kraków, Poland",
    "date": "2019-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/05/694067.source.xml",
    "abstract": "The persistent enigma of why the whole-body metabolic rate increases hypoallometrically with body mass should be solved on both the ultimate and proximate levels. The proximate mechanism may involve hyperallometric scaling of metabolically relatively inert tissue/organ masses, hypoallometric scaling of metabolically expensive organ masses, a decrease in mass-specific metabolic rates of organs or, more likely, a combination of these three factors. Although there are in data in the literature on the scaling of tissue/organ masses, they do not take phylogenetic information into account. Here, we analyse the scaling of tissue/organ masses in a sample of 100 mammalian species and 22 bird species with a phylogenetically informed method (PGLS) to address two questions: the role of phylogenetic signal in organ/tissue size scaling and the potential role of organ/tissue mass scaling in interspecific metabolic rate scaling. Strong phylogenetic signal was found for the brain, kidney, spleen and stomach mass in mammals but only for the brain and leg muscle in birds. Metabolically relatively inert adipose tissue scales isometrically in both groups. The masses of energetically expensive visceral organs scale hypoallometrically in mammals, with the exception of lungs, with the lowest exponent occurring for the brain. In contrast, only brain mass scales hypoallometrically in birds, whereas other tissues and organs scale isometrically or almost isometrically. Taking into account that the whole-body metabolic rate scales more steeply in mammals than in birds, the mass-specific metabolic rate of visceral organs must decrease with body mass at a much faster rate in birds than in mammals. To explain this striking difference, there is an urgent need to study the metabolic rates of tissues and organs to supplement measurements of the whole-body metabolic rate.",
    "published": "10.3897/zookeys.982.55639",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/694232",
    "title": "Molecular and cellular phenotypic differences distinguish murine syngeneic models from human tumors",
    "authors": "Zhong, W.; Myers, J. S.; Wang, F.; Wang, K.; Lucas, J.; Rosfjord, E.; Lucas, J.; Hooper, A. T.; Yang, S.; Lemon, L.; Guffroy, M.; May, C.; Bienkowska, J. R.; Rejto, P. A.",
    "author_corresponding": "Wenyan  Zhong",
    "author_corresponding_institution": "Pfizer",
    "date": "2019-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/05/694232.source.xml",
    "abstract": "AbstractThe clinical success of immune checkpoint inhibitors that target cytotoxic T-lymphocyte associated protein 4 (CTLA4) and programmed cell death protein 1 (PD-1) or programmed death ligand-1 (PD-L1) demonstrates that reactivation of the human immune system delivers durable responses for some patients and represents an exciting approach for cancer treatment. The combination of multiple immunotherapies as well as the combination of immunotherapy with targeted therapy is being pursued vigorously to increase the rate and extend the duration of response. Preclinical in vivo models for immuno-oncology (IO) typically require immunocompetent mice bearing murine syngeneic tumors. To facilitate translation of preclinical studies into human, we characterized the genomic, transcriptomic, and protein expression of a panel of mouse tumor cell lines grown in vitro culture as well as in vivo tumor samples. Our studies identified many genetic and cellular phenotypic differences that distinguish murine syngeneic models from human cancers. For example, only a small fraction of the somatic single nucleotide variants (SNVs) in mouse cell lines directly match SNVs from human actionable cancer genes. At the cellular level, some epithelial tumor models have a more mesenchymal phenotype with relatively low T-lymphocyte infiltration compared to the corresponding human cancers. Furthermore, in contrast to what has been reported for human tumors, we did not observe a correlation between neoantigen load and cytolytic activity in syngeneic models. Finally, the relative immunogenicity of syngeneic tumors does not typically resemble that of human tumors of the same tissue origin. CT26, a colon tumor model, had the highest immunogenicity and was the most responsive model to CTLA4 inhibitor treatment, by contrast to the relatively low immunogenicity and response rate to checkpoint inhibitor therapies in human colon cancers. These differences highlight limitations of syngeneic models for evaluating novel immune therapies and rationalize some of the challenges associated with translating preclinical findings to clinical studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/694257",
    "title": "Spatial Ecology of Territorial Populations",
    "authors": "Weiner, B. G.; Posfai, A.; Wingreen, N. S.",
    "author_corresponding": "Ned S Wingreen",
    "author_corresponding_institution": "Princeton University",
    "date": "2019-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/05/694257.source.xml",
    "abstract": "Many ecosystems, from vegetation to biofilms, are composed of territorial populations that compete for both nutrients and physical space. What are the implications of such spatial organization for biodiversity? To address this question, we developed and analyzed a model of territorial resource competition. In the model, all species obey trade-offs inspired by biophysical constraints on metabolism; the species occupy non-overlapping territories while nutrients diffuse in space. We find that the nutrient diffusion time is an important control parameter for both biodiversity and the timescale of population dynamics. Interestingly, fast nutrient diffusion allows the populations of some species to fluctuate to zero, leading to extinctions. Moreover, territorial competition spontaneously gives rise to both multistability and the Allee effect (in which a minimum population is required for survival), so that small perturbations can have major ecological effects. While the assumption of trade-offs allows for the coexistence of more species than the number of nutrients - thus violating the principle of competitive exclusion - overall biodiversity is curbed by the domination of \\\"oligotroph\\\" species. Importantly, in contrast to well-mixed models, spatial structure renders diversity robust to inequalities in metabolic trade-offs. Our results suggest that territorial ecosystems can display high biodiversity and rich dynamics simply due to competition for resources in a spatial community.",
    "published": "10.1073/pnas.1911570116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/694752",
    "title": "Crosstalk between eIF2α and eEF2 phosphorylation pathways optimizes translational arrest in response to oxidative stress",
    "authors": "Sanchez, M.; Lin, Y.; Yang, C.-C.; McQuary, P.; Rosa Campos, A.; Aza Blanc, P.; Wolf, D. A.",
    "author_corresponding": "Dieter A. Wolf",
    "author_corresponding_institution": "Sanford Burnham Prebys Medical Discovery Institute",
    "date": "2019-07-05",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/05/694752.source.xml",
    "abstract": "The cellular stress response triggers a cascade of events leading to transcriptional reprogramming and a transient inhibition of global protein synthesis, which is thought to be mediated by phosphorylation of eukaryotic initiation factor-2 (eIF2). Using mouse embryonic fibroblasts (MEFs) and the fission yeast S. pombe, we report here that rapid translational arrest and cell survival in response to hydrogen peroxide-induced oxidative stress do not rely on eIF2 kinases and eIF2 phosphorylation. Rather H2O2 induces a block in elongation through phosphorylation of eukaryotic elongation factor 2 (eEF2). Kinetic and dose-response analyses uncovered crosstalk between the eIF2 and eEF2 phosphorylation pathways, indicating that, in MEFs, eEF2 phosphorylation initiates the acute shutdown in translation, which is then maintained by eIF2 phosphorylation. Our results challenge the common conception that eIF2 phosphorylation is the primary trigger of translational arrest in response to oxidative stress and point to integrated control that may facilitate the survival of cancer cells.\\n\\nHIGHLIGHTSO_LIOxidative stress-induced translation arrest is independent of eIF2 phosphorylation\\nC_LIO_LIOxidative stress blocks translation elongation\\nC_LIO_LIOxidative stress triggers eEF2 kinase activation\\nC_LIO_LIeEF2K KO cells are hypersensitive to oxidative stress\\nC_LI",
    "published": "10.1016/j.isci.2019.09.031",
    "server": "biorxiv"
  }
]