[
  {
    "doi": "10.1101/710749",
    "title": "Caffeine consumption during pregnancy accelerates the development of cognitive deficits in offspring in a model of tauopathy",
    "authors": "Bernard, C.; Zappettini, S.; Faivre, E.; Ghestem, A.; Carrier, S.; Buee, L.; Blum, D.; Esclapez, M.",
    "author_corresponding": "Christophe  Bernard",
    "author_corresponding_institution": "Inserm U1106",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710749.source.xml",
    "abstract": "Psychoactive drugs used during pregnancy can affect the development of the brain of offspring, directly triggering neurological disorders or increasing the risk for their occurrence. Caffeine is the most widely consumed psychoactive drug, including during pregnancy. In Wild type mice, early life exposure to caffeine renders offspring more susceptible to seizures. Here, we tested the long-term consequences of early life exposure to caffeine in THY-Tau22 transgenic mice, a model of Alzheimers disease-like Tau pathology. Caffeine exposed mutant offspring developed cognitive earlier than water treated mutants. Electrophysiological recordings of hippocampal CA1 pyramidal cells in vitro revealed that early life exposure to caffeine changed the way the glutamatergic and GABAergic drives were modified by the Tau pathology. We conclude that early-life exposure to caffeine affects the Tau phenotype and we suggest that caffeine exposure during pregnancy may constitute a risk-factor for early onset of Alzheimers disease-like pathology.",
    "published": "10.3389/fncel.2019.00438",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/711077",
    "title": "A Membrane-Targeted Photoswitch Potently Modulates Neuronal Firing",
    "authors": "DiFrancesco, M. L.; Lodola, F.; Colombo, E.; Maragliano, L.; Paterno, G. M.; Bramini, M.; Cimo, S.; Colella, L.; Fazzi, D.; Eleftheriou, C. G.; Maya-Vetencourt, J. F.; Bertarelli, C.; Lanzani, G.; Benfenati, F.",
    "author_corresponding": "Fabio  Benfenati",
    "author_corresponding_institution": "Istituto Italiano di Tecnologia",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/711077.source.xml",
    "abstract": "Optical technologies allowing modulation of neuronal activity at high spatio-temporal resolution are becoming paramount in neuroscience. We engineered novel light-sensitive molecules by adding polar groups to a hydrophobic backbone containing azobenzene and azepane moieties. We demonstrate that the probes stably partition into the plasma membrane, with affinity for lipid rafts, and cause thinning of the bilayer through their trans-dimerization in the dark. In neurons pulse-labeled with the compound, light induces a transient hyperpolarization followed by a delayed depolarization that triggers action potential firing. The fast hyperpolarization is attributable to a light-dependent decrease in capacitance due to membrane relaxation that follows disruption of the azobenzene dimers. The physiological effects are persistent and can be evoked in vivo after labeling the mouse somatosensory cortex. These data demonstrate the possibility to trigger neural activity in vitro and in vivo by modulating membrane capacitance, without directly affecting ion channels or local temperature.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710814",
    "title": "PAREameters: computational inference of plant microRNA-mRNA targeting rules using RNA sequencing data",
    "authors": "Thody, J.; Moulton, V.; Mohorianu, I.",
    "author_corresponding": "Irina  Mohorianu",
    "author_corresponding_institution": "Wellcome-MRC Cambridge Stem Cell Institute",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710814.source.xml",
    "abstract": "MicroRNAs (miRNAs) are short, non-coding RNAs that influence the translation-rate of mRNAs by directing the RNA-induced silencing complex to sequence-specific targets. In plants, this typically results in cleavage and subsequent degradation of the mRNA. This can be captured on a high-throughput scale using degradome sequencing, which supports miRNA target prediction by aligning degradation fragments to reference mRNAs enabling the identification of causal miRNA(s). The current criteria used for target prediction were inferred on experimentally validated A. thaliana interactions, which were adapted to fit that specific subset of miRNA interactions. In addition, the miRNA pathway in other organisms may have acquired specific changes, e.g. lineage-specific miRNAs or new miRNA-mRNA interactions, thus previous criteria may not be optimal. We present a new tool, PAREameters, for inferring targeting criteria from RNA sequencing datasets; the stability of inferred criteria under subsampling and the effect of input-size are discussed. We first evaluate its performance using experimentally validated miRNA-mRNA interactions in multiple A. thaliana datasets, including conserved and species-specific miRNAs. We then perform comprehensive analyses on the differences in flower miRNA-mRNA interactions in several non-model organisms and quantify the observed variations. PAREameters highlights an increase in sensitivity on most tested datasets when data-inferred criteria are used.",
    "published": "10.1093/nar/gkz1234",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/711168",
    "title": "Myo-REG: a portal for signaling interactions in muscle regeneration",
    "authors": "Palma, A.; Calderone, A.; Cerquone Perpetuini, A.; Ferrentino, F.; Fuoco, C.; Gargioli, C.; Giuliani, G.; Iannuccelli, M.; Licata, L.; Micarelli, E.; Paoluzi, S.; Perfetto, L.; Petrilli, L. L.; Reggio, A.; Rosina, M.; Sacco, F.; Vumbaca, S.; Zuccotti, A.; Castagnoli, L.; Cesareni, G.",
    "author_corresponding": "Alessandro  Palma",
    "author_corresponding_institution": "University of Rome \"Tor Vergata\"",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/711168.source.xml",
    "abstract": "Muscle regeneration is a complex process governed by the interplay between several muscle resident mononuclear cell populations. Following acute or chronic damage these cell populations are activated, communicate via cell-cell interactions and/or paracrine signals, influencing fate decisions via the activation or repression of internal signaling cascades. These are highly dynamic processes, occurring with distinct temporal and spatial kinetics. The main challenge toward a system level description of the muscle regeneration process is the integration of this plethora of inter- and intra-cellular interactions.\\n\\nWe integrated the information on muscle regeneration in a web portal. The scientific content annotated in this portal is organized into two information layers representing relationships between different cell types and intracellular signaling-interactions, respectively. The annotation of the pathways governing the response of each cell type to a variety of stimuli/perturbations occurring during muscle regeneration takes advantage of the information stored in the SIGNOR database. Additional curation efforts have been carried out to increase the coverage of molecular interactions underlying muscle regeneration and to annotate cell-cell interactions.\\n\\nTo facilitate the access to information on cell and molecular interactions in the context of muscle regeneration, we have developed Myo-REG, a web portal that captures and integrates published information on skeletal muscle regeneration.\\n\\nThe muscle-centered resource we provide is one of a kind in the myology field. A friendly interface allows users to explore, approximately 100 cell interactions or to analyze intracellular pathways related to muscle regeneration. Finally, we discuss how data can be extracted from this portal to support in silico modeling experiments.",
    "published": "10.3389/fphys.2019.01216",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710251",
    "title": "Molecular Insights on exquisitely Selective SrtA inhibitors towards active site loop forming open/close lid conformations in SrtA from Bacillus anthracis",
    "authors": "Chandrabose, S.; Selvaraj, G.; Kaliamurthi, S.; Wei, D.; Singh, S. K.",
    "author_corresponding": "Sanjeev Kumar  Singh",
    "author_corresponding_institution": "Department of Bioinformatics, Computer Aided Drug Design, and Molecular Modeling Lab, Science Block",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710251.source.xml",
    "abstract": "The present study clearly explains the dependency of inhibitory activities in SrtA inhibitors is closely related to protein conformational changes of SrtA from Bacillus anthracis B. anthracisSortase A (SrtA) protein anchors proteins by recognizing a cell wall sorting signal containing the amino acid sequence LPXTG In order to analyze conformational changes and the role of SrtA enzyme, especially the loop motions which situated proximal to the active site molecular dynamic simulation was carried out for 100ns. Particular loop is examined for its various conformations from the MD trajectories and the open/close lid conformations are considered for the enzyme activity validations. Experimentally verified SrtA inhibitors activity was analyzed through 3D-QSAR and Molecular docking approaches. Results indicate that, biological activity of SrtA inhibitors is closely related to the closed lid conformation of SrtA from Bacillus anthracis. This work may lead to a better understanding of the mechanism of action and aid to design a novel and more potent SrtA inhibitors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/711192",
    "title": "Intracellular enhancement of BMP signaling by LIM-domain protein FHL3 controls spatiotemporal emergence of the neural crest driven by WNT signaling.",
    "authors": "Alkobtawi, M.; Pla, P.; Monsoro-Burq, A. H.",
    "author_corresponding": "Anne Helene Monsoro-Burq",
    "author_corresponding_institution": "Institut Curie Universite Paris Sud",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/711192.source.xml",
    "abstract": "How multiple morphogen signals are coordinated in space and time to position key embryonic tissues remains elusive. During neural crest formation, bone morphogenetic protein (BMP), fibroblast growth factor (FGF) and WNT signaling cooperate by acting either on the paraxial mesoderm or directly on the neural border ectoderm, but how each tissue interprets this complex information remains poorly understood. Here we show that Fhl3, a scaffold LIM domain protein of previously unknown developmental function, is essential for neural crest formation by linking BMP and WNT signaling thereby positioning the neural crest-inducing signaling center in the paraxial mesoderm. During gastrulation, Fhl3 promotes Smad phosphorylation and Smad-dependent wnt8 activation specifically in the paraxial mesoderm, thus modifying the respective mesoderm or ectoderm cell response to the extracellular BMP gradient. This ensures neural border ectoderm specification by the underlying mesoderm via non-cell autonomous WNT signaling. During neurulation, neural crest inducers activate fhl3, promoting BMP/Smad-dependent WNT activity required for neural crest specification. Our findings highlight how Fhl3, acting cell-autonomously, ensures a fine spatial, temporal and germ layer-specific coordination of BMP and WNT signaling at several steps of neural crest development.\\n\\nHighlights- FHL3 is a novel intracellular enhancer of BMP signaling during early development.\\n- FHL3 ensures cross-talk between BMP and WNT signaling by Smad1-dependent wnt8 activation in the paraxial mesoderm.\\n- FHL3 reiterated function in paraxial mesoderm and in neural border ectoderm is essential for neural crest development at the border of the neural plate.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710038",
    "title": "Spatial patterns emerging from a stochastic process near criticality",
    "authors": "Peruzzo, F.; Mobilia, M.; Azaele, S.",
    "author_corresponding": "Sandro  Azaele",
    "author_corresponding_institution": "University of Leeds",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710038.source.xml",
    "abstract": "There is mounting empirical evidence that many communities of living organisms display key features which closely resemble those of physical systems at criticality. We here introduce a minimal model framework for the dynamics of a community of individuals which undergoes local birth-death, immigration and local jumps on a regular lattice. We study its properties when the system is close to its critical point. Even if this model violates detailed balance, within a physically relevant regime dominated by fluctuations, it is possible to calculate analytically the probability density function of the number of individuals living in a given volume, which captures the close-to-critical behavior of the community across spatial scales. We find that the resulting distribution satisfies an equation where spatial effects are encoded in appropriate functions of space, which we calculate explicitly. The validity of the analytical formulae is confirmed by simulations in the expected regimes. We finally discuss how this model in the critical-like regime is in agreement with several biodiversity patterns observed in tropical rain forests.",
    "published": "10.1103/PhysRevX.10.011032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/709881",
    "title": "Bupropion inhibits serotonin type 3AB heteromeric channels at a physiologically relevant concentration",
    "authors": "Stuebler, A. G.; Jansen, M.",
    "author_corresponding": "Michaela  Jansen",
    "author_corresponding_institution": "Cell Physiology and Molecular Biophysics, School of Medicine, TTUHSC",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/709881.source.xml",
    "abstract": "Bupropion, a FDA-approved antidepressant and smoking cessation aid, blocks dopamine and norepinephrine reuptake transporters and non-competitively inhibits nicotinic acetylcholine (nACh) and serotonin type 3A (5-HT3) receptors. 5-HT3 receptors are pentameric ligand-gated ion channels that regulate synaptic activity in the central and peripheral nervous system pre- and postsynaptically. In the present study, we examined and compared the effect of bupropion and its active metabolite hydroxybupropion on homomeric 5-HT3A and heteromeric mouse 5-HT3AB receptors expressed in Xenopus laevis oocytes using two-electrode voltage clamp experiments. Co-application of bupropion or hydroxybupropion with 5-HT dose-dependently inhibited 5-HT-induced currents in 5-HT3ABRs (IC50 = 866 M and 505 M, respectively) but potentiated 5-HT-induced currents at low (30-50 M) concentrations. The corresponding IC50s for bupropion and hydroxybupropion with 5-HT3AR were 10- and 5-fold lower, respectively (87 M and 113 M), and no potentiation was observed. The inhibition of 5-HT3AR and 5-HT3ABR was non-use dependent and voltage-independent, indicating bupropion is not an open channel blocker. The inhibition by bupropion was reversible and time-dependent. Of note, pre-incubation with a low concentration of bupropion that mimics therapeutic drug conditions significantly inhibited 5-HT induced currents in 5-HT3A and even more so 5-HT3AB receptors. In summary, our results indicate that bupropion inhibits 5-HT3ABR, as well as homomeric receptors, and that this inhibition takes place at clinically-relevant concentrations. Inhibition of 5-HT3 receptors by bupropion may contribute to its desired and/or undesired clinical effects.\\n\\nSignificance Statement5-HT3AB receptors are found in brain areas involved in mood regulation. Clinical studies indicate that antagonizing these receptors was successful in treating mood and anxiety disorders. Some currently clinically available antidepressants and antipsychotics act as antagonists of 5-HT3 receptors. Previously, bupropion was shown to be an antagonist at homopentameric 5-HT3A receptors. The present work provides novel insights into the pharmacological effects bupropion exerts on heteromeric 5-HT3AB receptors. The results advance the knowledge on the clinical effect of bupropion as an antidepressant.",
    "published": "10.1124/mol.119.118349",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710673",
    "title": "Universal activation mechanism of class A GPCRs",
    "authors": "Zhao, S.; Wang, M.-W.; Babu, M.; Stevens, R. C.; Liu, Z.-J.; Shakhnovich, E. I.; Dai, A.; Cai, X.; Zhong, L.; Guo, W.; Guo, Y.; Wu, M.; Yang, D.; Zhou, Q.",
    "author_corresponding": "Suwen  Zhao",
    "author_corresponding_institution": "ShanghaiTech University",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710673.source.xml",
    "abstract": "Class A G protein-coupled receptors (GPCRs) influence virtually every aspect of human physiology. GPCR activation is an allosteric process that links agonist binding to G protein recruitment, with the hallmark outward movement of transmembrane helix 6 (TM6). However, what leads to TM6 movement and the key residue-level changes of this trigger remain less well understood. Here, by analyzing over 230 high-resolution structures of class A GPCRs, we discovered a modular, universal GPCR activation pathway that unites previous findings into a common activation mechanism, directly linking the bottom of ligand-binding pocket with G protein-coupling region. We suggest that the modular nature of the universal GPCR activation pathway allowed for the decoupling of the evolution of the ligand binding site, G protein binding region and the residues important for receptor activation. Such an architecture might have facilitated GPCRs to emerge as a highly successful family of proteins for signal transduction in nature.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/709980",
    "title": "NASQAR: A web-based platform for High-throughput sequencing data analysis and visualization",
    "authors": "Yousif, A.; Drou, N.; Rowe, J.; Khalfan, M.; Gunsalus, K.",
    "author_corresponding": "Ayman  Yousif",
    "author_corresponding_institution": "NYU Abu Dhabi",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/709980.source.xml",
    "abstract": "BackgroundAs high-throughput sequencing applications continue to evolve, the rapid growth in quantity and variety of sequence-based data calls for the development of new software libraries and tools for data analysis and visualization. Often, effective use of these tools requires computational skills beyond those of many researchers. To ease this computational barrier, we have created a dynamic web-based platform, NASQAR (Nucleic Acid SeQuence Analysis Resource).\n\nResultsNASQAR offers a collection of custom and publicly available open-source web applications that make extensive use of a variety of R packages to provide interactive data analysis and visualization. The platform is publicly accessible at http://nasqar.abudhabi.nyu.edu/. Open-source code is on GitHub at https://github.com/nasqar/NASQAR, and the system is also available as a Docker image at https://hub.docker.com/r/aymanm/nasqarall. NASQAR is a collaboration between the core bioinformatics teams of the NYU Abu Dhabi and NYU New York Centers for Genomics and Systems Biology.\n\nConclusionsNASQAR empowers non-programming experts with a versatile and intuitive toolbox to easily and efficiently explore, analyze, and visualize their Transcriptomics data interactively. Popular tools for a variety of applications are currently available, including Transcriptome Data Preprocessing, RNA-seq Analysis (including Single-cell RNA-seq), Metagenomics, and Gene Enrichment.",
    "published": "10.1186/s12859-020-03577-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710285",
    "title": "A direct role for SNX9 in the biogenesis of filopodia",
    "authors": "Jarsch, I. K.; Gadsby, J. R.; Nuccitelli, A.; Mason, J.; Shimo, H.; Pilloux, L.; Marzook, B.; Mulvey, C. M.; Dobramysl, U.; Lilley, K. S.; Hayward, R. D.; Vaughan, T. J.; Dobson, C. L.; Gallop, J. L.",
    "author_corresponding": "Jennifer L Gallop",
    "author_corresponding_institution": "Gurdon Institute and Department of Biochemistry, University of Cambridge",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710285.source.xml",
    "abstract": "Filopodia are finger-like actin-rich protrusions that extend from the cell surface and are important for cell-cell communication and pathogen internalization. The small size and transient nature of filopodia combined with shared usage of actin regulators within cells confounds attempts to identify filopodial proteins. Here, we used phage display phenotypic screening to isolate antibodies that alter the actin morphology of filopodia-like structures in vitro. We found that all of the antibodies that cause shorter FLS interact with SNX9, an actin regulator that binds phosphoinositides during endocytosis and in invadopodia. In cells, we discover SNX9 at specialised filopodia in Xenopus development and that SNX9 is an endogenous component of filopodia that are hijacked by Chlamydia entry. We show the use of antibody technology to identify proteins used in filopodia-like structures, and a role for SNX9 in filopodia.",
    "published": "10.1083/jcb.201909178",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/709832",
    "title": "Diversity and evolution of surface polysaccharide synthesis loci in Enterobacteriales",
    "authors": "Holt, K. E.; Lassalle, F.; Wyres, K. L.; Wick, R.; Mostowy, R. J.",
    "author_corresponding": "Rafal J Mostowy",
    "author_corresponding_institution": "Imperial College London",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/709832.source.xml",
    "abstract": "Bacterial capsules and lipopolysaccharides are diverse surface polysaccharides (SPs) that serve as the frontline for interactions with the outside world. While SPs can evolve rapidly, their diversity and evolutionary dynamics across different taxonomic scales has not been investigated in detail. Here, we focused on the bacterial order Enterobacteriales (including the medically-relevant Enterobacteriaceae), to carry out comparative genomics of two SP locus synthesis regions, cps and kps, using 27,334 genomes from 45 genera. We identified high-quality cps loci in 22 genera and kps in 11 genera, around 4% of which were detected in multiple species. We found SP loci to be highly dynamic genetic entities: their evolution was driven by high rates of horizontal gene transfer (HGT), both of whole loci and component genes, and relaxed purifying selection, yielding large repertoires of SP diversity. In spite of that, we found the presence of (near-)identical locus structures in distant taxonomic backgrounds that could not be explained by recent exchange, pointing to long-term selective preservation of locus structures in some populations. Our results reveal differences in evolutionary dynamics driving SP diversity within different bacterial species, with lineages of Escherichia coli, Enterobacter hormachei and Klebsiella aerogenes most likely to share SP loci via recent exchange; and lineages of Salmonella enterica, Citrobacter sakazakii and Serratia marcescens most likely to share SP loci via other mechanisms such as long-term preservation. Overall, the evolution of SP loci in Enterobacteriales is driven by a range of evolutionary forces and their dynamics and relative importance varies between different species.",
    "published": "10.1038/s41396-020-0628-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/706804",
    "title": "MUC5AC drives COPD exacerbation severity through amplification of virus-induced airway inflammation",
    "authors": "Singanayagam, A.; Footitt, J.; Kasdorf, B. T.; Marczynski, M.; Cross, M. T.; Finney, L. J.; Trujillo Torralbo, M.-B.; Calderazzo, M.; Zhu, J.; Aniscenko, J.; Clarke, T. B.; Molyneaux, P. L.; Bartlett, N. W.; Moffatt, M. F.; Cookson, W. O.; Wedzicha, J.; Evans, C. M.; Lieleg, O.; Mallia, P.; Johnston, S. L.",
    "author_corresponding": "Aran  Singanayagam",
    "author_corresponding_institution": "Imperial College London",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/706804.source.xml",
    "abstract": "The respiratory tract surface is protected from inhaled pathogens by a secreted layer of mucus that is rich in mucin glycoproteins. Disrupted mucus production is a cardinal feature of chronic respiratory diseases but how this alteration affect interactions between mucins and pathogens is complex and poorly understood. Here, we identify a central and unexpected role for the major airway mucin MUC5AC in pathogenesis of virus-induced exacerbations of chronic obstructive pulmonary disease (COPD). Virus induction of MUC5AC is augmented in COPD compared to healthy subjects, is enhanced in frequent exacerbators and correlates with inflammation, symptom severity and secondary bacterial infection during exacerbation. MUC5AC is functionally related to inflammation as MUC5AC-deficient (Muc5ac-/-) mice had attenuated rhinovirus-induced airway inflammation whilst exogenous MUC5AC glycoprotein administration augmented virus-induced inflammatory responses and bacterial load. Mechanistically, MUC5AC-augmentation of rhinovirus-induced inflammation occurred through release of extracellular adenosine triphosphate (ATP). Therapeutic suppression of virus-induced MUC5AC release using an epidermal growth factor receptor (EGFR) inhibitor ameliorated exaggerated pro-inflammatory responses in a mouse COPD exacerbation model. Collectively, these studies demonstrate previously unrecognised pro-inflammatory effects of MUC5AC during infection and thus highlight a key unforeseen role in driving COPD exacerbation severity.",
    "published": "10.1172/JCI120901",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/708925",
    "title": "Description of Klebsiella indica sp. nov., isolated from the surface of tomato.",
    "authors": "Gujarati, S.; Chaudhari, D.; Khairnar, M.; Shouche, Y.; Rahi, P.",
    "author_corresponding": "Praveen  Rahi",
    "author_corresponding_institution": "National Centre for Microbial Resource, National Centre for Cell Science, Pune",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/708925.source.xml",
    "abstract": "A novel bacterial strain designated TOUT106T was isolated from the surface of a tomato collected from the local vegetable market in Pune, India. The cells were rod shaped, Gram-stain-negative, encapsulated and non-motile. The strain TOUT106T grows as mucoid and translucent colonies on blood agar medium and the best growth was observed at 28{degrees}C and at pH 7.0, and could tolerate up to 2% (w/v) NaCl. On the basis of 16S rRNA gene sequence analysis, strain TOUT106T was placed under Salmonella clade, with close similarity to Salmonella enterica subsp. arizonae strain NCTC 8297T (98.42%). Genome-based phylogenetic analysis revealed that the strain forms a distinct branch within the Klebsiella clade and K. michiganensis DSM25444T and K. oxytoca NBRC105695T were the closest neighbor. The genomic DNA G+C content of strain TOUT106T was 53.53 mol%. The average nucleotide identity of TOUT106T was less 86.4% with closely related members of the family Enterobacteriaceae. The major fatty acids of strain TOUT106T were C16:0, C17:0 cyclo, C14:0 3OH/C16:1 iso, C14:0, C19:0 cyclo w8c, C18:1 w6c/C18:1 w7c, C12:0 and C16:1 w7c/C16:1 w6c. The strain TOUT106T showed differences in physiological, phenotypic and protein profiles by MALDI-TOF MS to its closest relatives. Based on the phenotypic including chemotaxonomic properties and phylogenetic analysis the strain TOUT106T could be distinguished from the recognized species of the genus Klebsiella, was suggested to represent a novel species of this genus, for which the name Klebsiella indica sp. nov. is proposed. The type strain is TOUT106T (=MCC 2901T).",
    "published": "10.1099/ijsem.0.004168",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/708255",
    "title": "The Effects of Host Taxon, Hybridization, and Environment on the Gut Microbiome of Callithrix Marmosets",
    "authors": "Malukiewicz, J.; Cartwright, R. A.; Dergam, J. A.; Igayara, C. S.; Kessler, S.; Moreira, S. B.; Nash, L. T.; Nicola, P. A.; Pereira, L. C. M.; Pissinati, A.; Ruiz-Miranda, C. R.; Ozga, A. T.; Roos, C.; Silva, D. L.; Stone, A. C.; Grativol, A. D.",
    "author_corresponding": "Joanna  Malukiewicz",
    "author_corresponding_institution": "German Primate Research Center and CEMAFAUNA-UNIVASF",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/708255.source.xml",
    "abstract": "Mammalian captive dietary specialists like folivores are prone to gastrointestinal distress and primate dietary specialists suffer the greatest gut microbiome diversity losses in captivity compared to the wild. Marmosets represent another group of dietary specialists, exudivores that eat plant exudates, but whose microbiome remains relatively less studied. The common occurrence of gastrointestinal distress in captive marmosets prompted us to study the Callithrix gut microbiome composition and predictive function through bacterial 16S ribosomal RNA V4 region sequencing. We sampled 59 wild and non-wild Callithrix across four species and their hybrids. Host environment had a stronger effect on the gut microbiome than host taxon. Wild Callithrix gut microbiomes were enriched for Bifidobacterium, which process host-indigestible carbohydrates. Captive marmoset guts were enriched for Enterobacteriaceae, a family containing pathogenic bacteria. While gut microbiome function was similar across marmosets, Enterobacteriaceae seem to carry out most functional activities in captive host guts. More diverse bacterial taxa seem to perform gut functions in wild marmosets, with Bifidobacterium being important for carbohydrate metabolism. Non-wild marmosets showed gut microbiome composition aspects seen in human gastrointestinal diseases. Thus, captivity may perturb the exudivore gut microbiome, which raises implications for captive exudivore welfare and calls for husbandry modifications.",
    "published": "10.1038/s41598-022-08797-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710293",
    "title": "Mismatch repair hierarchy of Pseudomonas putida revealed by mutagenic ssDNA recombineering of the pyrF gene",
    "authors": "de Lorenzo, V.; Martinez-Garcia, E.; Nagy, I.; Pal, C.; Nyerges, A.; Aparicio, T.",
    "author_corresponding": "Victor  de Lorenzo",
    "author_corresponding_institution": "National Center of Biotechnology CSIC Madrid (Spain)",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710293.source.xml",
    "abstract": "The mismatch repair (MMR) system is one of the key molecular devices that prokaryotic cells have for ensuring fidelity of DNA replication. While the canonical MMR of E. coli involves 3 proteins (encoded by mutS, mutL and mutH), the soil bacterium Pseudomonads putida has only 2 bona fide homologues (mutS and mutL) and the sensitivity of this abridged system to different types of mismatches is unknown. On this background, sensitivity to MMR of this bacterium was inspected through single stranded (ss) DNA recombineering of the pyrF gene (the prokaryotic equivalent to yeasts URA3) with mutagenic oligos representative of every possible mispairing under either wild-type conditions, permanent deletion of mutS or transient loss of mutL activity (brought about by the thermoinducible dominant negative allele mutLE36K). Analysis of single nucleotide mutations borne by clones resistant to fluoroorotic acid (5FOA, the target of wild type PyrF) pinpointed prohibited and tolerated single-nucleotide replacements and exposed a clear grading of mismatch recognition. The resulting data unequivocally established the hierarchy A:G< C:C< G:A< C:A, A:A, G:G, T:T, T:G, A:C, C:T< G:T, T:C as the one prevalent in Pseudomonas putida. This information was vital for enabling recombineering strategies aimed at single-nucleotide changes in this biotechnologically important species.\\n\\nOriginality-Significance StatementSingle-stranded DNA (ssDNA) recombineering has emerged in recent years as one of the most powerful technologies of genome editing in E. coli and other Enterobacteria. However, the efforts to expand the concept and the methods towards environmental microorganisms such as Pseudomonas putida have been limited thus far by several gaps in our fundamental knowledge of how nucleotide mismatch repair (MMR) operates in such non-model species. One critical bottleneck is the hierarchy of recognition of different types of base mispairings as well as the need of setting up strategies for counteracting MMR and thus enabling tolerance to all types of changes. The work presented here tackles both issues and makes P. putida amenable to sophisticated genetic manipulations that were impossible before.",
    "published": "10.1111/1462-2920.14814",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710434",
    "title": "An in silico exploration of combining Interleukin-12 with Oxaliplatin to treat liver-metastatic colorectal cancer",
    "authors": "Wang, Q.; Wang, Z.; Wu, Y.; Klinke, D.",
    "author_corresponding": "David  Klinke",
    "author_corresponding_institution": "West Virginia University",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710434.source.xml",
    "abstract": "BackgroundCombining anti-cancer therapies with orthogonal modes of action, such as direct cytotoxicity and immunostimulatory, hold promise for expanding clinical benefit to patients with metastatic disease. For instance, a chemotherapy agent Oxaliplatin (OXP) in combination with Interleukin-12 (IL-12) can eliminate pre-existing liver metastatic colorectal cancer and protect from relapse in a murine model. However, the underlying dynamics associated with the targeted biology and the combinatorial space consisting of possible dosage and timing of each therapy present challenges for optimizing treatment regimens. To address some of these challenges, we developed a predictive simulation platform for optimizing dose and timing of the combination therapy involving Mifepristone-induced IL-12 and chemotherapy agent OXP.\\n\\nMethodsA multi-scale mathematical model comprised of impulsive ordinary differential equations was developed to describe the interaction between the immune system and tumor cells in response to the combined IL-12 and OXP therapy. An ensemble of model parameters were calibrated to published experimental data using a genetic algorithm and used represent three different phenotypes: responders, partial-responders, and non-responders.\\n\\nResultsThe multi-scale model captures tumor growth patterns of the three phenotypic responses observed in mice in response to the combination therapy against a tumor re-challenge and was used to explore changing the dose and timing of the mixed immune-chemotherapy on tumor growth subjected to a tumor re-challenge in mice. An increased ratio of CD8+ T effectors to regulatory T cells during and after treatment was key to improve tumor control in the responder cohort. Sensitivity analysis indicates that combined OXP and IL-12 therapy worked more efficiently in responders by increased priming of T cells, enhanced CD8+ T cell-mediated killing, and functional inhibition of regulatory T cells. In a virtual cohort that mimics non-responders and partial-responders, simulations show that an increased dose of OXP alone would improve the response. In addition, enhanced IL-12 expression alone or an increased number of treatment cycles of the mixed immune-chemotherapy can barely improve tumor control for non-responders and partial responders.\\n\\nConclusionsOverall, this study illustrates how mechanistic models can be used for in silico screening of the optimal therapeutic dose and timing in combined cancer treatment strategies.",
    "published": "10.1186/s12885-019-6500-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710590",
    "title": "Origination of the circadian clock system in stem cells regulates cell differentiation in Arabidopsis thaliana.",
    "authors": "Torii, K.; Inoue, K.; Bekki, K.; Haraguchi, K.; Kubo, M.; Kondo, Y.; Suzuki, T.; Shimizu, H.; Uemoto, K.; Saito, M.; Fukuda, H.; Araki, T.; Endo, M.",
    "author_corresponding": "Motomu  Endo",
    "author_corresponding_institution": "Graduate School of Science and Technology, Nara Institute of Science and Technology",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710590.source.xml",
    "abstract": "The circadian clock regulates various physiological responses. To achieve this, both animals and plants have distinct circadian clocks in each tissue that are optimized for that tissues respective functions. However, if and how the tissue-specific circadian clocks are involved in specification of cell types remains unclear. Here, by implementing a single-cell transcriptome with a new analytics pipeline, we have reconstructed an actual time-series of the cell differentiation process at single-cell resolution, and discovered that the Arabidopsis circadian clock is involved in the process of cell differentiation through transcription factor BRI1-EMS SUPPRESSOR 1 (BES1) signaling. In this pathway, direct repression of LATE ELONGATED HYPOCOTYL (LHY) expression by BES1 triggers reconstruction of the circadian clock in stem cells. The reconstructed circadian clock regulates cell differentiation through fine-tuning of key factors for epigenetic modification, cell-fate determination, and the cell cycle. Thus, the establishment of circadian systems precedes cell differentiation and specifies cell types.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/709303",
    "title": "Notes on the endemic cloud forest plants of the Cameroon Highlands and the new, Endangered, Tricalysia elmar (Coffeeae-Rubiaceae)",
    "authors": "Cheek, M.; Causon, I.; Tchiengue, B.; House, E.",
    "author_corresponding": "Martin  Cheek",
    "author_corresponding_institution": "RBG, Kew",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/709303.source.xml",
    "abstract": "Background and aimsThis paper reports a further discovery in the context of a long-term botanical survey in the Cross River-Sanaga interval of west-central Africa, focussing on species discovery and conservation.\\n\\nMethodsNormal practices of herbarium taxonomy have been applied to study the material collected. The relevant collections are stored in the Herbarium of the Royal Botanic Gardens, Kew, London and at the Institute of Research in Agronomic Development - National Herbarium of Cameroon.\\n\\nKey resultsNew species to science continue to be discovered from the cloud (submontane) forests of the Cameroon Highlands in Cameroon. Most of these species are rare, highly localised, and threatened by habitat destruction. These discoveries increase the justification for improved conservation management of surviving habitat. Tricalysia elmar Cheek (Coffeeae-Rubiaceae) is described as an additional species new to science and is compared with similar species of the genus. Restricted so far to four locations, Mt Kupe, Bali Ngemba, Lebialem and Nta Ali, its conservation status is assessed as Endangered (EN B1+2ab(iii)) according to the 2012 criteria of IUCN.",
    "published": "10.5091/plecevo.2020.1661",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710889",
    "title": "Altered stomatal patterning accompanies a trichome dimorphism in a natural population of Arabidopsis",
    "authors": "Simon, N. M.; Sugisaka, J.; Honjo, M. N.; Aarseth Tunstad, S.; Tunna, G.; Kudoh, H.; Dodd, A. N.",
    "author_corresponding": "Antony N Dodd",
    "author_corresponding_institution": "University of Bristol",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710889.source.xml",
    "abstract": "Trichomes are large epidermal cells on the surface of leaves that are thought to deter herbivores, yet the presence of trichomes can also negatively impact plant growth and reproduction. Stomatal guard cells and trichomes have shared developmental origins, and experimental manipulation of trichome formation can lead to changes in stomatal density. The influence of trichome formation upon stomatal development in natural populations of plants is currently unknown. Here, we show that a natural population of Arabidopsis halleri that includes hairy (trichome-bearing) and glabrous (no trichomes) morphs has differences in stomatal density that are associated with this trichome dimorphism. We found that glabrous morphs had significantly greater stomatal density and stomatal index than hairy morphs. One interpretation is that this arises from a trade-off between the proportions of cells that have trichome and guard cell fates during leaf development. The differences in stomatal density between the two morphs might have impacts upon environmental adaptation, in addition to herbivory deterrence caused by trichome development.",
    "published": "10.1002/pld3.262",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710418",
    "title": "In Vivo Large Scale Mapping Of Protein Turnover In The Human Cerebrospinal Fluid",
    "authors": "Lehmann, S.; Hirtz, C.; Vialaret, J.; Ory, M.; Gras Combes, G.; Le Corre, M.; Badiou, S.; Christol, J.-P.; Hanon, O.; Cornillot, E.; Bauchet, L.; Gabelle, A.; Colinge, J.",
    "author_corresponding": "Jacques  Colinge",
    "author_corresponding_institution": "IRCM INSERM U1194, Montpellier; ICM, Montpellier; Universite de Montpellier, France",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710418.source.xml",
    "abstract": "The extraction of accurate physiological parameters from clinical samples provides a unique perspective to understand disease etiology and evolution, including under therapy. We introduce a new proteomics framework to map patient proteome dynamics in vivo, either proteome wide or in large targeted panels. We applied it to ventricular cerebrospinal fluid (CSF) and could determine the turnover parameters of almost 200 proteins, whereas a handful were known previously. We covered a large number of neuron biology- and immune system-related proteins including many biomarkers and drug targets. This first large data set unraveled a significant relationship between turnover and protein origin that relates to our ability to investigate the central nervous system physiology precisely in future studies. Our data constitute a reference in CSF biology as well as a repertoire of peptides for the community to design new proteome dynamics analyses. The disclosed methods apply to other fluids or tissues provided sequential sample collection can be performed.",
    "published": "10.1021/acs.analchem.9b03328",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/707828",
    "title": "Heterologous caffeic acid biosynthesis in Escherichia coli is affected by choice of tyrosine ammonia lyase and redox partners for bacterial Cytochrome P450",
    "authors": "Haslinger, K.; Prather, K. L.",
    "author_corresponding": "Kristala L Prather",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/707828.source.xml",
    "abstract": "BackgroundCaffeic acid is industrially recognized for its antioxidant activity and therefore its potential to be used as an anti-inflammatory, anticancer, antiviral, antidiabetic and antidepressive agent. It is traditionally isolated from lignified plant material under energy-intensive and harsh chemical extraction conditions. However, over the last decade bottom-up biosynthesis approaches in microbial cell factories have been established, that have the potential to allow for a more tailored and sustainable production. One of these approaches has been implemented in Escherichia coli and only requires a two-step conversion of supplemented L-tyrosine by the actions of a tyrosine ammonia lyase and a bacterial Cytochrome P450 monooxygenase. Although the feeding of intermediates demonstrated the great potential of this combination of heterologous enzymes compared to others, no de novo synthesis of caffeic acid from glucose has been achieved utilizing the bacterial Cytochrome P450 thus far.\\n\\nResultsThe herein described work aimed at improving the efficiency of this two-step conversion in order to establish de novo caffeic acid formation from glucose. We implemented alternative tyrosine ammonia lyases that were reported to display superior substrate binding affinity and selectivity, and increased the efficiency of the Cytochrome P450 by altering the electron-donating redox system. With this strategy we were able to achieve final titers of more than 300 M or 47 mg/L caffeic acid over 96 h in an otherwise wild type E. coli MG1655(DE3) strain with glucose as the only carbon source. We observed that the choice and gene dose of the redox system strongly influenced the Cytochrome P450 catalysis. In addition, we were successful in applying a tethering strategy that rendered even an initially unproductive Cytochrome P450/ redox system combination productive.\\n\\nConclusionsThe caffeic acid titer achieved in this study is about 25% higher than titers reported for other heterologous caffeic acid pathways in wildtype E. coli without L-tyrosine supplementation. The tethering strategy applied to the Cytochrome P450 appears to be particularly useful for non-natural Cytochrome P450/redox partner combinations and could be useful for other recombinant pathways utilizing bacterial Cytochromes P450.",
    "published": "10.1186/s12934-020-01300-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/683037",
    "title": "ChromSCape : an R/Shiny application for interactive analysis of single-cell chromatin profiles",
    "authors": "Prompsy, P.; Kirchmeier, P.; Vallot, C.",
    "author_corresponding": "Pacôme  Prompsy",
    "author_corresponding_institution": "CNRS UMR3244, Institut Curie, PSL Research University, 75005 Paris, France",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/683037.source.xml",
    "abstract": "Assessing chromatin profiles at single-cell resolution is now feasible thanks to recently published experimental methods such as single cell chromatin immunoprecipitation followed by sequencing (scChIP-seq) (Grosselin et al., 2019; Rotem et al., 2015) and single-cell assay for transposase-accessibility chromatin (scATAC-seq) (Buenrostro et al., 2015; Chen et al., 2018; Cusanovich et al., 2015; Lareau et al., 2019). With these methods, we can detect the heterogeneity of epigenomic profiles within complex biological samples. Yet, existing tools used to analyze bulk epigenomic experiments are not fit for the low coverage and sparsity of single-cell epigenomic datasets. Here, we present ChromSCape: a user-friendly Shiny/R application that processes single-cell epigenomic data to help the biological interpretation of epigenomic landscapes within cell populations. The user can identify different sub-populations within heterogeneous samples, find differentially enriched regions between subpopulations and identify associated genes and pathways. ChromSCape accepts multiple samples to allow comparisons of cell populations between and within samples. ChromSCape source code is written in Shiny/R, works as a stand-alone application and is freely downloadable at https://github.com/vallotlab/ChromSCape. Here, using ChromSCape on multiple H3K27me3 scChIP-seq datasets, we deconvolve chromatin landscapes within the tumor microenvironment, identifying distinct H3K27me3 landscapes associated to cell identity and tumor subtype.\\n\\nContactpacome.prompsy@curie.fr; celine.vallot@curie.fr",
    "published": "10.1038/s41467-020-19542-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/709840",
    "title": "Comparative analysis of the CDR loops of antigen receptors",
    "authors": "Wong, W. K.; Leem, J.; Deane, C.",
    "author_corresponding": "Charlotte  Deane",
    "author_corresponding_institution": "Department of Statistics, University of Oxford",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/709840.source.xml",
    "abstract": "The adaptive immune system uses two main types of antigen receptors: T-cell receptors (TCRs) and antibodies. While both proteins share a globally similar {beta}-sandwich architecture, TCRs are specialised to recognise peptide antigens in the binding groove of the major histocompatibility complex, while antibodies can bind an almost infinite range of molecules. For both proteins, the main determinants of target recognition are the complementarity-determining region (CDR) loops. Five of the six CDRs adopt a limited number of backbone conformations, known as the  canonical classes; the remaining CDR ({beta}3 in TCRs and H3 in antibodies) is more structurally diverse. In this paper, we first update the definition of canonical forms in TCRs, build an auto-updating sequence-based prediction tool (available at http://opig.stats.ox.ac.uk/resources) and demonstrate its application on large scale sequencing studies. Given the global similarity of TCRs and antibodies, we then examine the structural similarity of their CDRs. We find that TCR and antibody CDRs tend to have different length distributions, and where they have similar lengths, they mostly occupy distinct structural spaces. In the rare cases where we found structural similarity, the underlying sequence patterns for the TCR and antibody version are different. Finally, where multiple structures have been solved for the same CDR sequence, the structural variability in TCR loops is higher than that in antibodies, suggesting TCR CDRs are more flexible. These structural differences between TCR and antibody CDRs may be important to their different biological functions.",
    "published": "10.3389/fimmu.2019.02454",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710855",
    "title": "Optogenetics reveals Cdc42 local activation by scaffold-mediated positive feedback and Ras GTPase",
    "authors": "Lamas, I.; Merlini, L.; Vjestica, A.; Vincenzetti, V.; Martin, S.",
    "author_corresponding": "Sophie  Martin",
    "author_corresponding_institution": "University of Lausanne, Department of Fundamental Microbiology",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710855.source.xml",
    "abstract": "The small GTPase Cdc42 is critical for cell polarization. Scaffold-mediated positive feedback regulation was proposed to mediate symmetry-breaking to a single active zone in budding yeast cells. In rod-shaped fission yeast S. pombe cells, active Cdc42-GTP localizes to both cell poles, where it promotes bipolar growth. Here, we implement the CRY2-CIBN optogenetic system for acute light-dependent protein recruitment to the plasma membrane, which allowed to directly demonstrate positive feedback. Indeed, optogenetic recruitment of constitutively active Cdc42 leads to co-recruitment of the GEF Scd1, in a manner dependent on the scaffold protein Scd2. We show that Scd2 function is completely bypassed and positive feedback restored by an engineered interaction between the GEF and a Cdc42 effector, the Pak1 kinase. Remarkably, such re-wired cells are viable and grow in a bipolar manner even when lacking otherwise essential Cdc42 activators. Interestingly, these cells reveal that Ras1 GTPase plays a dual role in localizing and activating the GEF, thus potentiating the feedback. We conclude that scaffold-mediated positive feedback, gated by Ras activity, is minimally required for rod-shape formation.",
    "published": "10.1371/journal.pbio.3000600",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710640",
    "title": "Mathematical modeling with single-cell sequencing data",
    "authors": "Cho, H.; Rockne, R.",
    "author_corresponding": "Russell  Rockne",
    "author_corresponding_institution": "Beckman Research Institute of City of Hope",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710640.source.xml",
    "abstract": "Single-cell sequencing technologies have revolutionized molecular and cellular biology and stimulated the development of computational tools to analyze the data generated from these technology platforms. However, despite the recent explosion of computational analysis tools, relatively few mathematical models have been developed to utilize these data. Here we compare and contrast two approaches for building mathematical models of cell state-transitions with single-cell RNA-sequencing data with hematopoeisis as a model system; by solving partial differential equations on a graph representing discrete cell state relationships, and by solving the equations on a continuous cell state-space. We demonstrate how to calibrate model parameters from single or multiple time-point single-cell sequencing data, and examine the effects of data processing algorithms on the model calibration and predictions. As an application of our approach, we demonstrate how the calibrated models may be used to mathematically perturb normal hematopoeisis to simulate, predict, and study the emergence of novel cell types during the pathogenesis of acute myeloid leukemia. The mathematical modeling framework we present is general and can be applied to study cell state-transitions in any single-cell genome sequencing dataset.\\n\\nAuthor summaryHere we compare and contrast graph- and continuum-based approaches for constructing mathematical models of cell state-transitions using single-cell RNA-sequencing data. Using two publicly available datasets, we demonstrate how to calibrate mathematical models of hematopoeisis and how to use the models to predict dynamics of acute myeloid leukemia pathogenesis by mathematically perturbing the process of cellular proliferation and differentiation. We apply these modeling approaches to study the effects of perturbing individual or sets of genes in subsets of cells, or by modeling the dynamics of cell state-transitions directly in a reduced dimensional space. We examine the effects of different graph abstraction and trajectory inference algorithms on calibrating the models and the subsequent model predictions. We conclude that both the graph- and continuum-based modeling approaches can be equally well calibrated to data and discuss situations in which one method may be preferable over the other. This work presents a general mathematical modeling framework, applicable to any single-cell sequencing dataset where cell state-transitions are of interest.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/708651",
    "title": "Caspase-8 Modulates Angiogenesis By Regulating A Cell Death Independent Pathway In Endothelial Cells",
    "authors": "Tisch, N.; Freire-Valls, A.; Yerbes, R.; Paredes, I.; La Porta, S.; Wang, X.; Martin-Perez, R.; Castro, L.; Wei-Lynn Wong, W.; Coultas, L.; Strilic, B.; Groene, H.-J.; Hielscher, T.; Mogler, C.; Adams, R.; Heiduschka, P.; Claesson-Welsh, L.; Mazzone, M.; Lopez-Rivas, A.; Schmidt, T.; Augustin, H.; Ruiz de Almodovar, C.",
    "author_corresponding": "Carmen  Ruiz de Almodovar",
    "author_corresponding_institution": "European Center for Angioscience (ECAS), Medical Faculty Mannheim, Heidelberg University, Mannheim",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/708651.source.xml",
    "abstract": "During developmental angiogenesis blood vessels grow and remodel to ultimately build a hierarchical vascular network. Whether and how cell death signaling molecules contribute to blood vessel formation is still not well understood. Caspase-8 (Casp-8), a key protease in the extrinsic cell death-signaling pathway, regulates both cell death via apoptosis and necroptosis. Here we show that expression of Casp-8 in endothelial cells (ECs) is required for proper postnatal angiogenesis. EC specific Casp-8 knockout pups (Casp-8ECko) have reduced retinal angiogenesis, as the loss of Casp-8 reduced EC proliferation, sprouting and migration independent of its cell death function. Instead, the loss of Casp-8 caused hyperactivation of p38 mitogen-activated protein kinase (MAPK) downstream of receptorinteracting serine/threonine-protein kinase 3 (RIPK3) and destabilization of VE-cadherin at EC junctions. In a mouse model of oxygen-induced retinopathy (OIR), resembling retinopathy of prematurity (ROP), loss of Casp-8 in ECs is beneficial, as pathological neovascularization was reduced in Casp-8ECko pups. Taken together, we identify that Casp-8 signals in a cell-death independent manner in ECs during postnatal and pathological blood vessel formation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/709238",
    "title": "TWO-SIGMA: a novel TWO-component SInGle cell Model-based Association method for single-cell RNA-seq data",
    "authors": "Van Buren, E.; Hu, M.; Weng, C.; Jin, F.; Li, Y.; Wu, D.; Li, Y.",
    "author_corresponding": "Yun  Li",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/709238.source.xml",
    "abstract": "In this paper, we develop TWO-SIGMA, a TWO-component SInGle cell Model-based Association method for differential expression (DE) analyses in single-cell RNA-seq (scRNA-seq) data. The first component models the probability of \"drop-out\" with a mixed-effects logistic regression model and the second component models the (conditional) mean expression with a mixed-effects negative binomial regression model. TWO-SIGMA is extremely flexible in that it: (i) does not require a log-transformation of the outcome, (ii) allows for overdispersed and zero-inflated counts, (iii) accommodates a correlation structure between cells from the same biological sample via random effect terms, (iv) can analyze unbalanced designs (in which the number of cells does not need to be identical for all samples), (v) can control for additional sample-level and cell-level covariates including batch effects, (vi) provides interpretable effect size estimates, and (vii) enables general tests of DE beyond two-group comparisons. To our knowledge, TWO-SIGMA is the only method for analyzing scRNA-seq data that can simultaneously accomplish each of these features. Simulations studies show that TWO-SIGMA outperforms alternative regression-based approaches in both type-I error control and power enhancement when the data contains even moderate within-sample correlation. A real data analysis using pancreas islet single-cells exhibits the flexibility of TWO-SIGMA and demonstrates that incorrectly failing to include random effect terms can have dramatic impacts on scientific conclusions. TWO-SIGMA is implemented in the R package twosigma available at https://github.com/edvanburen/twosigma.",
    "published": "10.1002/gepi.22361",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710624",
    "title": "25 years of propagation in suspension cell culture results in substantial alterations of the Arabidopsis thaliana genome",
    "authors": "Pucker, B.; Rueckert, C.; Stracke, R.; Viehoever, P.; Kalinowski, J.; Weisshaar, B.",
    "author_corresponding": "Boas  Pucker",
    "author_corresponding_institution": "Bielefeld University",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710624.source.xml",
    "abstract": "Arabidopsis thaliana is one of the best studied plant model organisms. Besides cultivation in greenhouses, cells of this plant can also be propagated in suspension cell culture. At7 is one such cell line that has been established about 25 years ago. Here we report the sequencing and the analysis of the At7 genome. Large scale duplications and deletions compared to the Col-0 reference sequence were detected. The number of deletions exceeds the number of insertions thus indicating that a haploid genome size reduction is ongoing. Patterns of small sequence variants differ from the ones observed between A. thaliana accessions e.g. the number of single nucleotide variants matches the number of insertions/deletions. RNA-Seq analysis reveals that disrupted alleles are less frequent in the transcriptome than the native ones.",
    "published": "10.3390/genes10090671",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/708982",
    "title": "A method for the unbiased quantification of reassortment in segmented viruses",
    "authors": "Hockman, M. R.; Phipps, K. L.; Lowen, A. C.",
    "author_corresponding": "Anice C Lowen",
    "author_corresponding_institution": "Emory University School of Medicine",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/708982.source.xml",
    "abstract": "The diversification of segmented viruses via reassortment is important to understand due to the contributions of reassortment to viral evolution and emergence. Methods for the quantification of reassortment have been described, but are often cumbersome and best suited for the analysis of reassortment between highly divergent parental strains. While it is useful to understand the potential of divergent parents to reassort, outcomes of such heterologous reassortment are driven by differential selection acting on the progeny and are typically strain specific. To quantify reassortment, a system free of differential selection is needed. We have generated such a system for influenza A virus and for mammalian orthoreovirus by constructing well-matched parental viruses carrying small genetic tags. The method utilizes high-resolution melt technology for the identification of reassortant viruses. Ease of sample preparation and data analysis enables streamlined genotyping of a large number of virus clones. The method described here thereby allows quantification of the efficiency of unbiased reassortment and can be applied to diverse segmented viruses.\\n\\nHighlightsO_LIGenetic tagging of viruses can be achieved without altering fitness\\nC_LIO_LIHigh-resolution melt can detect single nucleotide differences in viruses\\nC_LIO_LIUnbiased reassortment of influenza A virus and mammalian orthoreovirus can be quantified\\nC_LI",
    "published": "10.1016/j.jviromet.2020.113878",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710491",
    "title": "Genome-wide survey of ribosome collision",
    "authors": "Han, P.; Mito, M.; Shichino, Y.; Hashimoto, S.; Udagawa, T.; Kohno, K.; Mishima, Y.; Inada, T.; Iwasaki, S.",
    "author_corresponding": "Shintaro  Iwasaki",
    "author_corresponding_institution": "RIKEN",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710491.source.xml",
    "abstract": "In protein synthesis, ribosome movement is not always smooth and is rather often impeded for numerous reasons. Although the deceleration of the ribosome defines the fates of the mRNAs and synthesizing proteins, fundamental issues remain to be addressed, including where ribosomes pause in mRNAs, what kind of RNA/amino acid sequence causes this pause, and the physiological significance of this slowdown of protein synthesis. Here, we surveyed the positions of ribosome collisions caused by ribosome pausing in humans and zebrafish on a genome-wide level using modified ribosome profiling. The collided ribosomes, i.e., disomes, emerged at various sites: the proline-proline-lysine motif, stop codons, and the 3' untranslated region (UTR). The number of ribosomes involved in a collision is not limited to two, but rather four to five ribosomes can form a queue of ribosomes. In particular, XBP1, a key modulator of the unfolded protein response, shows striking queues of collided ribosomes and thus acts as a substrate for ribosome-associated quality control (RQC) to avoid the accumulation of undesired proteins in the absence of stress. Our results provide an insight into the causes and consequences of ribosome slowdown by dissecting the specific architecture of ribosomes.",
    "published": "10.1016/j.celrep.2020.107610",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/711135",
    "title": "Stable Biomarker Identification For Predicting Schizophrenia in the Human Connectome",
    "authors": "Gutierrez-Gomez, L.; Vohryzek, J.; Chiem, B.; Baumann, P.; Conus, P.; Do Cuenod, K. Q.; Hagmann, P.; Delvenne, J.-C.",
    "author_corresponding": "Leonardo  Gutiérrez-Gómez",
    "author_corresponding_institution": "Université catholique de Louvain",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/711135.source.xml",
    "abstract": "Schizophrenia, as a psychiatric disorder, has recognized brain alterations both at the structural and at the functional magnetic resonance imaging level. The developing field of connec-tomics has attracted much attention as it allows researchers to take advantage of powerful tools of network analysis in order to study structural and functional connectivity abnormalities in schizophrenia. Many methods have been proposed to identify biomarkers in schizophrenia, focusing mainly on improving the classification performance or performing statistical comparisons between groups. However, the stability of biomarkers selection has been for long overlooked in the connectomics field. In this study, we follow a machine learning approach where the identification of biomarkers is addressed as a feature selection problem for a classification task. We perform a recursive feature elimination and support vector machines (RFE-SVM) approach to identify the most meaningful biomarkers from the structural, functional, and multi-modal connectomes of healthy controls and patients. Furthermore, the stability of the retrieved biomarkers is assessed across different subsamplings of the dataset, allowing us to identify the affected core of the pathology. Considering our technique altogether, it demonstrates a principled way to achieve both accurate and stable biomarkers while highlighting the importance of multi-modal approaches to brain pathology as they tend to reveal complementary information.",
    "published": "10.1016/j.nicl.2020.102316",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710228",
    "title": "Viruses of the eukaryotic plankton are predicted to increase carbon export efficiency in the global sunlit ocean",
    "authors": "Blanc-Mathieu, R.; Kaneko, H.; Endo, H.; Chaffron, S.; Hernandez Velazquez, R.; Nguyen, C. H.; Mamitsuka, H.; Henry, N.; de Vargas, C.; Sullivan, M. B.; Suttle, C. A.; Guidi, L.; Ogata, H.",
    "author_corresponding": "Hiroyuki  Ogata",
    "author_corresponding_institution": "Institute for Chemical Research, Kyoto University",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710228.source.xml",
    "abstract": "The biological carbon pump, in which carbon fixed by photosynthesis is exported to the deep ocean through sinking, is a major process in Earths carbon cycle. The proportion of primary production that is exported is termed the carbon export efficiency (CEE). Based on in-lab or regional scale observations, viruses were previously suggested to affect the CEE (i.e., viral \"shunt\" and \"shuttle\"). In this study, we tested associations between viral community composition and CEE measured at a global scale. A regression model based on relative abundance of viral marker genes explained 67% of the variation in CEE. Viruses with high importance in the model were predicted to infect ecologically important hosts. These results are consistent with the view that the viral shunt and shuttle functions at a large scale and further imply that viruses likely act in this process in a way dependent on their hosts and ecosystem dynamics.",
    "published": "10.1016/j.isci.2020.102002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710715",
    "title": "Interspecific social interactions shape public goods production in natural microbial communities",
    "authors": "Hesse, E.; O'Brien, S.; Lujan, A.; Bayer, F.; van Veen, E.; Hodgson, D.; Buckling, A.",
    "author_corresponding": "Elze  Hesse",
    "author_corresponding_institution": "University of Exeter",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710715.source.xml",
    "abstract": "Some microbial public goods benefit conspecifics, as well as other species. Here, we use evolution and competition experiments to determine how exploitation of public goods by the wider microbial community shapes the production of an interspecific public good: metal-detoxifying siderophores. By simultaneously studying whole microbial communities and an embedded focal species, we show that interspecific exploitation results in both ecological selection against microbial taxa that produce relatively large amounts of siderophores, and evolution of reduced siderophore production within taxa over similar time scales. Our findings demonstrate the crucial role of interspecific interactions in shaping microbial social behaviours.\\n\\nOne sentence summary -Interspecific exploitation shapes the evolution and ecology of public goods production",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710657",
    "title": "Diversity, dynamics and effects of LTR retrotransposons in the model grass Brachypodium distachyon",
    "authors": "Stritt, C.; Wyler, M.; Gimmi, E.; Pippel, M.; Roulin, A. C.",
    "author_corresponding": "Anne Carole Roulin",
    "author_corresponding_institution": "Institute of Plant and Microbial Biology, University of Zurich - CH",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710657.source.xml",
    "abstract": "O_LITransposable elements (TEs) are the main reason for the high plasticity of plant genomes, where they occur as communities of diverse evolutionary lineages. Because research has typically focused on single abundant families or summarized TEs at a coarse taxonomic level, our knowledge about how these lineages differ in their effects on genome evolution is still rudimentary.\\nC_LIO_LIHere we investigate the community composition and dynamics of 32 long terminal repeat retrotransposon (LTR-RT) families in the 272 Mb genome of the Mediterranean grass Brachypodium distachyon.\\nC_LIO_LIWe find that much of the recent transpositional activity in the B. distachyon genome is due to centromeric Gypsy families and Copia elements belonging to the Angela lineage. With a half-life as low as 66 ky, the latter are the most dynamic part of the genome and an important source of within-species polymorphisms. Second, GC-rich Gypsy elements of the Retand lineage are the most abundant TEs in the genome. Their presence explains more than 20 percent of the genome-wide variation in GC content and is associated to higher methylation levels.\\nC_LIO_LIOur study shows how individual TE lineages change the genetic and epigenetic constitution of the host beyond simple changes in genome size.\\nC_LI",
    "published": "10.1111/nph.16308",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/706788",
    "title": "Evidence that APP gene copy number changes reflect recombinant vector contamination",
    "authors": "Kim, J.; Zhao, B.; Huang, A. Y.; Miller, M. B.; Lodato, M. A.; Walsh, C. A.; Lee, E. A.",
    "author_corresponding": "Eunjung Alice Lee",
    "author_corresponding_institution": "Boston Children's Hospital",
    "date": "2019-07-22",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/706788.source.xml",
    "abstract": "Mutations that occur in cells of the body, called somatic mutations, cause human diseases including cancer and some neurological disorders1. In a recent study published in Nature, Lee et al.2 (hereafter \\\"the Lee study\\\") reported somatic copy number gains of the APP gene, a known risk locus of Alzheimers disease (AD), in the neurons of AD-patients and controls (69% vs 25% of neurons with at least one APP copy gain on average). The authors argue that the mechanism of these copy number gains was somatic integration of APP mRNA into the genome, creating what they called genomic cDNA (gencDNA). We reanalyzed the data from the Lee study, revealing evidence that APP gencDNA originates mainly from contamination by exogenous APP recombinant vectors, rather from true somatic retrotransposition of endogenous APP. Our reanalysis of two recent whole exome sequencing (WES) datasets--one by the authors of the Lee study3 and the other by Park et al.4--revealed that reads claimed to support APP gencDNA in AD samples resulted from contamination by PCR products and mRNA, respectively. Lastly, we present our own single-cell whole genome sequencing (scWGS) data that show no evidence for somatic APP retrotransposition in AD neurons or in neurons from normal individuals of various ages.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710483",
    "title": "Development of group-specific nosZ quantification method targeting active nitrous oxide reducing population in complex environmental samples",
    "authors": "Kim, D. D.; Park, D.; Yoon, H.; Song, M. J.; Yun, T.; Yoon, S.",
    "author_corresponding": "Sukhwan  Yoon",
    "author_corresponding_institution": "Korea Advanced Institute of Science and Technology",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710483.source.xml",
    "abstract": "Substantial N2O emission results from activated sludge nitrogen removal processes. The importance of N2O-reducers possessing NosZ-type N2O reductases have been recognized as the only N2O sink in situ key to determination of the net N2O emissions; however, reliable quantification methods for nosZ genes and transcripts have yet to be developed. Here, nosZ genes and transcripts in activated sludge tank microbiomes were analyzed with the group-specific qPCR assays designed de novo combining culture-based and computational approach. A sewage sample was enriched in a batch reactor fed continuous stream of N2 containing 20-10,000 ppmv N2O, where 14 genera of potential N2O-reducers were identified. All available amino acid sequences of NosZ affiliated to these taxa were grouped into five subgroups (two clade I and three clade II groups), and primer/probe sets exclusively and comprehensively targeting the subgroups were designed and validated with in silico PCR. Four distinct activated sludge samples from three different wastewater treatment plants in Korea were analyzed with the qPCR assays and the results were validated by comparison with the shotgun metagenome analysis results. With the validated qPCR assays, the nosZ genes and transcripts of six additional activated sludge samples were analyzed and the results of the analyses clearly indicated the dominance of two clade II nosZ subgroups (Flavobacterium-like and Dechloromonas-like) among both nosZ gene and transcript pools.",
    "published": "10.1016/j.watres.2020.116261",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710004",
    "title": "Shade-avoidance responses become more aggressive in warm environments",
    "authors": "Romero-Montepaone, S.; Poodts, S.; Fischbach, P.; Sellaro, R.; Zurbriggen, M. D.; Casal, J.",
    "author_corresponding": "Jorge  Casal",
    "author_corresponding_institution": "IFEVA - LELOIR",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710004.source.xml",
    "abstract": "When exposed to neighbour signals, competitive plants increase the growth of the stem to reduce the degree of current or future shade. Plants can experience similar neighbour cues under different weather conditions and the aim of this work is to investigate the impact of daily average temperature and irradiance and thermal amplitude on the magnitude of shade-avoidance responses in Arabidopsis thaliana. For this purpose, we first generated a growth database and elaborated under controlled conditions a model that predicts hypocotyl growth during the photoperiod as a function of the light-modulated activity of the main photo-sensory receptors (phytochromes A and B, cryptochromes 1 and 2), temperature-modulated activity of phytochrome B and an independent temperature input. Thermal amplitude (lower temperatures during the morning and afternoon that at midday) reduced growth of genotypes with normally fast morning growth, and this effect was incorporated to the model. Thermal amplitude also decreased the abundance of the growth-promoting transcription factor PHYTOCHROME-INTERACTING FACTOR 4. The model predicted growth in the field through different seasons with reasonable accuracy. Then, we used the model in combination with a worldwide dataset of current and future whether conditions. The analysis predicted enhanced shade-avoidance responses as a result of higher temperatures due to the geographical location or global warming. Irradiance and thermal amplitude had no effects. These trends were also observed for our local growth measurements. We conclude that, if water and nutrients do not become limiting, warm environments enhance the shade avoidance response.",
    "published": "10.1111/pce.13720",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710152",
    "title": "Progressive shifts in the gut microbiome reflect prediabetes and diabetes development in a treatment-naive Mexican cohort",
    "authors": "Diener, C.; Reyes, L.; Jimenez, L.; Matus, M. G.; Gomez, C.; Chu, N. D.; Zhong, V.; Tejero, E.; Alm, E. J.; Resendis-Antonio, O.; Guardado-Mendoza, R.",
    "author_corresponding": "Rodolfo  Guardado-Mendoza",
    "author_corresponding_institution": "Metabolic Research Laboratory, Department of Medicine and Nutrition, University of Guanajuato, Leon",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710152.source.xml",
    "abstract": "Type 2 diabetes (T2D) is a global epidemic that affects more than 8% of the worlds population and is a leading cause of death in Mexico. Diet and lifestyle are known to contribute to the onset of T2D. However, the role of the gut microbiome in T2D progression remains uncertain. Associations between microbiome composition and diabetes are confounded by medication use, diet, and obesity. Here we present data on a treatment-naive cohort of 405 Mexican individuals across varying stages of T2D severity. Associations between gut bacteria and more than 200 clinical variables revealed a defined set of bacterial genera that were consistent biomarkers of T2D prevalence and risk. Specifically, gradual increases in blood glucose levels, beta cell dysfunction, and the accumulation of measured T2D risk factors was correlated with the relative abundances of four bacterial genera. In a cohort of 25 individuals, T2D treatment - predominantly metformin - reliably returned the microbiome to the normoglycemic community state. Deep clinical characterization allowed us to broadly control for confounding variables, indicating that these microbiome patterns were independent of common T2D comorbidities, like obesity or cardiovascular disease. Thus, our work provides the first solid evidence for a direct link between the gut microbiome and T2D in a critically high-risk population. Whether or not these T2D-associated changes in the gut contribute to the etiology of T2D or its comorbidities remains to be seen.",
    "published": "10.3389/fendo.2020.602326",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710442",
    "title": "Analysis of stochastic timing of intracellular events with gene switching",
    "authors": "Ghusinga, K. R.; Singh, A.",
    "author_corresponding": "Khem Raj  Ghusinga",
    "author_corresponding_institution": "University of Delaware",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710442.source.xml",
    "abstract": "An important step in execution of several cellular processes is accumulation of a regulatory protein up to a specific threshold level. Since production of a protein is inherently stochastic, the time at which its level crosses a threshold exhibits cell-to-cell variation. A problem of interest is to characterize how the statistics of event timing is affected by various steps of protein expression. Our previous work studied this problem by considering a gene expression model where gene was always active. Here we extend our analysis to a scenario where gene stochastically switches between active and inactive states. We formulate event timing as the first-passage time for a proteins level to cross a threshold and investigate how the rates of gene activation/inactivation affect the distribution and moments of the first-passage time. Our results show that both the time-scale of gene switching with respect to the protein degradation rate as well as the ratio of the gene inactivation to gene activation rates are important parameters in shaping the event-timing distribution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710061",
    "title": "Transcriptome-wide sites of collided ribosomes reveal principles of translational pausing",
    "authors": "Arpat, A. B.; Liechti, L. A.; De Matos, M.; Dreos, R.; Janich, P.; Gatfield, D.",
    "author_corresponding": "David  Gatfield",
    "author_corresponding_institution": "Center for Integrative Genomics, University of Lausanne, 1015 Lausanne, Switzerland",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710061.source.xml",
    "abstract": "Translation initiation is the major regulatory step defining the rate of protein production from an mRNA. Meanwhile, the impact of non-uniform ribosomal elongation rates is largely unknown. Using a modified ribosome profiling protocol based on footprints from two closely packed ribosomes (disomes), we have mapped ribosomal collisions transcriptome-wide in mouse liver. We uncover that the stacking of an elongating onto a paused ribosome occurs frequently and scales with translation rate, trapping [~]10% of translating ribosomes in the disome state. A distinct class of pause sites, independent of translation rate, is indicative of deterministic pausing signals. Pause site association with specific amino acids, peptide motifs and nascent polypeptide structure, is suggestive of programmed pausing as a widespread mechanism associated with protein folding. Evolutionary conservation at disome sites indicates functional relevance of translational pausing. Collectively, our disome profiling approach allows unique insights into gene regulation occurring at the step of translation elongation.",
    "published": "10.1101/gr.257741.119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/699942",
    "title": "High levels of endemism and local differentiation in the fungal and algal symbionts of saxicolous lecideoid lichens along a latitudinal gradient in southern South America",
    "authors": "Ruprecht, U.; Fernandez Mendoza, F.; Tuerk, R.; Fryday, A.",
    "author_corresponding": "Ulrike  Ruprecht",
    "author_corresponding_institution": "University of Salzburg/Biosciences",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/699942.source.xml",
    "abstract": "Saxicolous, lecideoid lichenized-fungi have a cosmopolitan distribution but, being mostly cold adapted, are especially abundant in polar and high-mountain regions. To date, little is known of their origin or the extent of their trans-equatorial dispersal. Several mycobiont genera and species are thought to be restricted to either the northern or southern hemisphere, whereas others are thought to be widely distributed and occur in both hemispheres. However, these assumptions often rely on morphological analyses and lack supporting molecular genetic data. Also unknown is the extent of regional differentiation in the southern Polar Regions.\\n\\nAn extensive set of lecideoid lichens (185) was collected along a latitudinal gradient at the southern end of South America, always staying in areas of subantarctic climate by increasing the elevation of the collecting sites with decreasing latitude. The investigated specimens were brought into a global context by including Antarctic and cosmopolitan sequences from other studies. For each symbiont three markers were used to identify intraspecific variation (mycobiont: ITS, mtSSU, RPB1; photobiont: ITS, psbJ-L, COX2). For the mycobiont the saxicolous genera Lecidea, Porpidia, Poeltidea and Lecidella and their photobionts Asterochloris and Trebouxia were phylogenetically revised. The results show for several globally distributed species groups geographically highly differentiated subclades, classified as operational taxonomical units (OTUs), which were assigned to the different regions of southern South America (sSA). Further, for sSA, several small endemic and well supported clades were detected at the species level for both symbionts.",
    "published": "10.1017/S0024282920000225",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710574",
    "title": "Test Gene-Environment Interactions for Multiple Traits in Sequencing Association Studies",
    "authors": "Zhang, J.; Sha, Q.; Hao, H.; zhang, s.; Gao, X. R.; Wang, X.",
    "author_corresponding": "Xuexia  Wang",
    "author_corresponding_institution": "University of North Texas",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710574.source.xml",
    "abstract": "The risk of many complex diseases is determined by a complex interplay of genetic and environmental factors. Data on multiple traits is often collected for many complex diseases in order to obtain a better understanding of the diseases. Examination of gene-environment interactions (GxEs) for multiple traits can yield valuable insights about the etiology of the disease and increase power in detecting disease associated genes. Most existing methods focus on testing gene-environment interaction (GxE) for a single trait. In this study, we develop novel approaches to test GxEs for multiple traits in sequencing association studies. We first perform transformation of multiple traits by using either principle component analysis or standardization analysis. Then, we detect the effect of GxE for each transferred phenotypic trait using novel proposed tests: testing the effect of an optimallyweighted combination of GxE (TOW-GE) and/or variable weight TOW-GE (VW-TOW-GE). Finally, we employ the Fishers combination test to combine the p-values of TOW-GE and/or VW-TOW-GE. Extensive simulation studies based on the Genetic Analysis Workshop 17 data show that the type I error rates of the proposed methods are well controlled. Compared to the existing interaction sequence kernel association test (ISKAT), TOW-GE is more powerful when there are only rare risk and protective variants; VW-TOW-GE is more powerful when there are both rare and common risk and protective variants. Both TOW-GE and VW-TOW-GE are robust to directions of effects of causal GxEs. Application to the COPDGene Study demonstrates that our proposed methods are very powerful.",
    "published": "10.1159/000506008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710459",
    "title": "Large-scale GWAS in sorghum reveals common genetic control of grain size among cereals",
    "authors": "Tao, Y.; Zhao, X.; Wang, X.; Hathorn, A.; Hunt, C.; Cruickshank, A.; Van Oosterom, E.; Godwin, I.; Mace, E.; Jordan, D.",
    "author_corresponding": "Yongfu  Tao",
    "author_corresponding_institution": "The university of Queensland",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710459.source.xml",
    "abstract": "O_LIGrain size is a key yield component of cereal crops and a major quality attribute. It is determined by a genotypes genetic potential and its capacity to fill the grains.\\nC_LIO_LIThis study aims to dissect the genetic architecture of grain size in sorghum via an integrated genome wide association study (GWAS) using a diversity panel of 837 individuals and a BC-NAM population of 1,421 individuals.\\nC_LIO_LIIn order to isolate genetic effects associated with grain size, rather than the genotypes capacity to fill grain, a field treatment of removing half of the panicle during flowering was imposed. Extensive variation in grain size with high heritability was observed in both populations across 5 field trials. Subsequent GWAS analyses uncovered 92 grain size QTL, which were significantly enriched for orthologues of known grain size genes in rice and maize. Significant overlap between the 92 QTL and grain size QTL in rice and maize was also found, supporting common genetic control of this trait among cereals. Further analysis found grain size genes with opposite effect on grain number were less likely to overlap with the grain size QTL from this study, indicating the treatment facilitated identification of genetic regions related to the genetic potential of grain size rather than the capacity to fill the grain.\\nC_LIO_LIThese results enhance understanding of the genetic architecture of grain size in cereal, and pave the way for exploration of underlying molecular mechanisms in cereal crops and manipulation of this trait in breeding practices.\\nC_LI",
    "published": "10.1111/pbi.13284",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/709634",
    "title": "The Autoimmune Susceptibility Gene, PTPN2, Restricts Expansion of a Novel Mouse Adherent-Invasive E. coli",
    "authors": "Shawki, A.; Alvarez, R.; Spalinger, M. R.; Ruegger, P. M.; Sayoc, A.; Santos, A. N.; Chatterjee, P.; Mitchell, J.; Macbeth, J.; Tremblay, M. L.; Hsiao, A.; Borneman, J.; McCole, D. F.",
    "author_corresponding": "Declan F McCole",
    "author_corresponding_institution": "University of California Riverside",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/709634.source.xml",
    "abstract": "Inflammatory bowel diseases (IBD) involve genetic and environmental factors that play major roles in disease pathogenesis. Loss-of-function single-nucleotide polymorphisms (SNPs) in the protein tyrosine phosphatase non-receptor type 2 (PTPN2) gene increase the risk of IBD and are associated with altered microbiome population dynamics in IBD. Moreover, expansion of intestinal pathobionts, such as adherent-invasive E. coli (AIEC), is strongly implicated in the pathogenesis of IBD as AIEC increases pro-inflammatory cytokine production and alters tight junction protein regulation suggesting a potential mechanism of pathogen-induced barrier dysfunction and inflammation. The aim of this study was to identify if PTPN2 deficiency disturbs the composition of the intestinal microbiome to promote expansion of specific bacteria with pathogenic properties. In mice constitutively lacking Ptpn2 we identified increased abundance of a novel adherent-invasive E. coli (AIEC) that showed similar adherence and invasion of intestinal epithelial cells, but greater survival in macrophages to the IBD associated AIEC, LF82. Furthermore, we confirmed this novel mouse AIEC (mAIEC) caused disease when administered to germ-free and mice lacking segmented-filamentous bacteria (SFB). Moreover, mAIEC infection increased severity of and prevented recovery from dextran-sodium sulfate (DSS)-induced colitis. mAIEC genome sequence analysis showed >90% similarity to LF82. Interestingly, mAIEC contained distinct attachment genes not found in LF82 thereby also demonstrating the novelty of this AIEC. We show here for the first time that an IBD susceptibility gene, PTPN2, plays a key role in modulating the gut microbiome to protect against a novel pathobiont. This study generates new insights into gene-environment-microbiome interactions in IBD.",
    "published": "10.1080/19490976.2020.1775538",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710533",
    "title": "Composition and Diversity of CRISPR-Cas13a systems in the genus Leptotrichia",
    "authors": "Watanabe, S.; Cui, B.; Kiga, K.; Aiba, Y.; Tan, X.-E.; Sato'o, Y.; Kawauchi, M.; Boonsiri, T.; Thitiananpakorn, K.; Taki, Y.; Li, F.-Y.; Azam, A. H.; Nakada, Y.; Sasahara, T.; Cui, L.",
    "author_corresponding": "Longzhu  Cui",
    "author_corresponding_institution": "Jichi Medical University",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710533.source.xml",
    "abstract": "Clustered regularly interspaced short palindromic repeats (CRISPR)-Cas13a, previously known as CRISPR-C2c2, is the most recently identified RNA-guided RNA-targeting CRISPR-Cas system and has the unique characteristics of both targeted and collateral single-stranded RNA (ssRNA) cleavage activities, which was first identified in Leptotrichia shahii CRISPR-Cas13a. Here, the complete whole genome sequences of 11 Leptotrichia strains were determined and compared with 18 publicly available Leptotrichia genomes in regard to the composition, occurrence and diversity of the CRISPR-Cas13a and other CRISPR-Cas systems. Various types of CRISPR-Cas systems, I-B, II-C, III-A, III-D, III-like and VI-A, were unevenly distributed among the Leptotrichia genomes, accounting for 10 (34.4%), 1 (2.6%), 6 (15.4%), 6 (15.4%), 3 (7.7%) and 11 (37.9%) of the 29 strains, respectively, while 8 (20.5%) strains had no CRISPR-Cas system. The Cas13a effectors were highly divergent with amino acid sequence similarities ranging from 61% to 90% to that of L. shahii and their collateral ssRNA cleavage activities, resulting in cytotoxicity to host cell, were found to be maintained. CRISPR-Cas spacers represent a sequential achievement of former intruder encounters, and the retained spacers reflect the evolutionary phylogeny or relatedness of strains. Analysis of spacer contents and numbers among Leptotrichia species showed considerable diversity with only 2 (0.5%) of 400 spacers through CRIPSR-Cas I-VI were shared by two strains. The organisation and distribution of CRISPR-Cas systems (type I-VI) encoded by all registered Leptotrichia species revealed that effector or spacer sequences of the CRISPR-Cas systems were very divergent, and the prevalence of types I, III and VI was almost equal. There was only one strain carrying type II, while none carried type IV or V. These results provide new insights into the characteristics and divergences of CRISPR-Cas systems among Leptotrichia species.",
    "published": "10.3389/fmicb.2019.02838",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/708297",
    "title": "Cardiac nitric oxide synthase 1 worsens heart failure with preserved ejection fraction through S-nitrosylation of histone deacetylase 2",
    "authors": "Yoon, S.; Kim, M.; Lee, H.; Kang, G.; Nam, K. I.; Kook, H.; Eom, G. H.",
    "author_corresponding": "Gwang Hyeon  Eom",
    "author_corresponding_institution": "Chonnam National University Medical School",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/708297.source.xml",
    "abstract": "Although the clinical importance of heart failure with preserved ejection fraction (HFpEF), which makes up half of heart failure, has been extensively explored, most therapeutic regimens, including nitric oxide (NO) donors, lack therapeutic benefit1-12. Here we report that neuronal nitric oxide synthase (nNOS, also known as NOS1) induces HFpEF by S-nitrosylation of histone deacetylase 2 (HDAC2). HFpEF animal models--SAUNA (SAlty drinking water/Unilateral Nephrectomy/Aldosterone)13,14 and mild transverse aortic constriction (TAC) mice14,15--showed increased nNOS expression and NO production, which resulted in the S-nitrosylation of HDAC2. HFpEF was alleviated in S-nitrosylation-dead HDAC2 knock-in mice. Pharmacologic intervention by either nNOS inhibition or HDAC2 denitrosylation attenuated HFpEF. Our observations are the first to demonstrate a completely new mechanistic aspect in HFpEF, which may provide a novel therapeutic approach to HFpEF. In addition, our results provide evidence for why conventional NO-enhancement trials have not been effective for improving HFpEF.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/711176",
    "title": "PPM1H phosphatase counteracts LRRK2 signaling by selectively dephosphorylating Rab proteins",
    "authors": "Berndsen, K.; Lis, P.; Yeshaw, W.; Wawro, P. S.; Nirujogi, R. S.; Wightman, M.; Macartney, T.; Dorward, M.; Knebel, A.; Tonelli, F.; Pfeffer, S. R.; Alessi, D. R.",
    "author_corresponding": "Dario R Alessi",
    "author_corresponding_institution": "MRC Protein Phosphorylation and Ubiquitylation Unit, School of Life Sciences, University of Dundee",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/711176.source.xml",
    "abstract": "Mutations that activate LRRK2 protein kinase cause Parkinsons disease. LRRK2 phosphorylates a subset of Rab GTPases within their Switch-II motif controlling interaction with effectors. An siRNA screen of all protein phosphatases revealed that a poorly studied protein phosphatase, PPM1H, counteracts LRRK2 signaling by specifically dephosphorylating Rab proteins. PPM1H knock out increased endogenous Rab phosphorylation and inhibited Rab dephosphorylation. Overexpression of PPM1H suppressed LRRK2-mediated Rab phosphorylation. PPM1H also efficiently and directly dephosphorylated Rab8A in biochemical studies. A \\\"substrate-trapping\\\" PPM1H mutant (Asp288Ala) binds with high affinity to endogenous, LRRK2-phosphorylated Rab proteins, thereby blocking dephosphorylation seen upon addition of LRRK2 inhibitors. PPM1H is localized to the Golgi and its knockdown suppresses primary cilia formation, similar to pathogenic LRRK2. Thus, PPM1H acts as a key modulator of LRRK2 signaling by controlling dephosphorylation of Rab proteins. PPM1H activity enhancers could offer a new therapeutic approach to prevent or treat Parkinsons disease.",
    "published": "10.7554/eLife.50416",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710541",
    "title": "Emergent neutrality in consumer-resource dynamics",
    "authors": "D'Andrea, R.; Gibbs, T.; O'Dwyer, J. P.",
    "author_corresponding": "Rafael  D'Andrea",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710541.source.xml",
    "abstract": "Neutral theory assumes all species and individuals in a community are ecologically equivalent. This controversial hypothesis has been tested across many taxonomic groups and environmental contexts, and successfully predicts species abundance distributions across multiple high-diversity communities. However, it has been critiqued for its failure to predict a broader range of community properties, particularly regarding community dynamics from generational to geological timescales. Moreover, it is unclear whether neutrality can ever be a true description of a community given the ubiquity of interspecific differences, which presumably lead to ecological inequivalences. Here we derive analytical predictions for when and why non-neutral communities of consumers and resources may present neutral-like outcomes, which we verify using numerical simulations. Our results, which span both static and dynamical community properties, demonstrate the limitations of summarizing distributions to detect non-neutrality, and provide a potential explanation for the successes of neutral theory as a description of macroecological pattern.\n\nAuthor SummaryThe neutral theory of biodiversity assumes that species are ecologically equivalent. Given the natural history observation of ubiquitous phenotypic differences between species, it is surprising that neutral theory has successfully predicted a broad range of biodiversity patterns, and simultaneously unsurprising that these results have not convinced ecologists that the natural world is neutral. However, we have lacked a description of how neutrality can emerge in a natural way from ecological mechanisms and species differences. Our study sheds light on this question, providing a theoretical backdrop for the success of neutral theory as a description of macroecological pattern. We derive a prediction for the degree to which consumers must differ in preferences for different resources before the resulting biodiversity patterns become distinguishable from neutrality. These predictions, which we confirm using simulations, show that neutral-like outcomes are possible even when resource requirements across consumers are very far from neutral. Our results can be tested in experimental microbial communities, where, equipped with an inferred consumption network, our analysis can yield predictions for biodiversity patterns and community turnover at different taxonomic levels.",
    "published": "10.1371/journal.pcbi.1008102",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710053",
    "title": "Centrioles control the capacity, but not the specificity, of cytotoxic T cell killing",
    "authors": "Tamzalit, F.; Tran, D.; Jin, W.; Boyko, V.; Bazzi, H.; Kepecs, A.; Kam, L. C.; Anderson, K. V.; Huse, M.",
    "author_corresponding": "Morgan  Huse",
    "author_corresponding_institution": "Immunology Program, Memorial Sloan Kettering Cancer Center, New York, USA",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710053.source.xml",
    "abstract": "Immunological synapse formation between cytotoxic T lymphocytes (CTLs) and the target cells they aim to destroy is accompanied by reorientation of the CTL centrosome to a position beneath the synaptic membrane. Centrosome polarization is thought to enhance the potency and specificity of killing by driving lytic granule fusion at the synapse and thereby the release of perforin and granzymes toward the target cell. To test this model, we employed a genetic strategy to delete centrioles, the core structural components of the centrosome. Centriole deletion altered microtubule architecture, as expected, but surprisingly had no effect on lytic granule polarization and directional secretion. Nevertheless, CTLs lacking centrioles did display substantially reduced killing potential, which was associated with defects in both lytic granule biogenesis and synaptic actin remodeling. These results reveal an unexpected role for the intact centrosome in controlling the capacity, but not the specificity, of cytotoxic killing.",
    "published": "10.1073/pnas.1913220117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710186",
    "title": "The AGE receptor, OST48 drives podocyte foot process effacement and basement membrane expansion in experimental diabetic kidney disease via promotion of endoplasmic reticulum stress",
    "authors": "Zhuang, A.; Yap, F. Y.; McCarthy, D.; Penfold, S. A.; Sourris, K. C.; Coughlan, M. T.; Schulz, B. L.; Forbes, J. M.",
    "author_corresponding": "Aowen  Zhuang",
    "author_corresponding_institution": "Baker Heart and Diabetes Institute",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710186.source.xml",
    "abstract": "The accumulation of advanced glycation end products is implicated in the development and progression of diabetic kidney disease. No study has examined whether stimulating advanced glycation clearance via receptor manipulation is reno-protective in diabetes. Podocytes, which are early contributors to diabetic kidney disease and could be a target for reno-protection. To examine the effects of increased podocyte oligosaccharyltransferase-48 on kidney function, glomerular sclerosis, tubulointerstitial fibrosis and proteome (PXD011434), we generated a mouse with increased oligosaccharyltransferase-48kDa subunit abundance in podocytes driven by the podocin promoter. Despite increased urinary clearance of advanced glycation end products, we observed a decline in renal function, significant glomerular damage including glomerulosclerosis, collagen IV deposition, glomerular basement membrane thickening and foot process effacement and tubulointerstitial fibrosis. Analysis of isolated glomeruli identified enrichment in proteins associated with collagen deposition, endoplasmic reticulum stress and oxidative stress. Ultra-resolution microscopy of podocytes revealed denudation of foot processes where there was co-localization of oligosaccharyltransferase-48kDa subunit and advanced glycation end-products. These studies indicate that increased podocyte expression of oligosaccharyltransferase-48kDa subunit results in glomerular endoplasmic reticulum stress and a decline in kidney function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710160",
    "title": "PIN FORMED 2 facilitates the transport of Arsenite in  Arabidopsis thaliana",
    "authors": "shraf, M. A.; Umetsu, K.; Ponomarenko, O.; Saito, M.; Aslam, M.; Antipova, O.; Dolgova, N.; Kiani, C. D.; Nezhati, S.; Tanoi, K.; Minegishi, K.; Nagatsu, K.; Kamiya, T.; Fujiwara, T.; Luschnig, C.; Tanino, K.; Pickering, I.; George, G. N.; Rahman, A.",
    "author_corresponding": "Abidur  Rahman",
    "author_corresponding_institution": "Department of Plant Bio Sciences, Iwate University, Japan",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710160.source.xml",
    "abstract": "Arsenic contamination is a major environmental issue as it may lead to serious health hazard. Reduced trivalent form of inorganic arsenic, arsenite, is in general more toxic to plants compared with the fully oxidized pentavalent arsenate. The uptake of arsenite in plants has been shown to be mediated through a large subfamily of plant aquaglyceroporins, nodulin 26-like intrinsic proteins (NIPs). However, the efflux mechanisms, as well as the mechanism of arsenite-induced root growth inhibition, remain poorly understood. Using molecular physiology, synchrotron imaging, and root transport assay approaches, we show that the cellular transport of trivalent arsenicals in Arabidopsis thaliana is strongly modulated by PIN FORMED 2 (PIN2) auxin efflux transporter. Direct transport assay using radioactive arsenite, X-ray fluorescence imaging (XFI) coupled with X-ray absorption spectroscopy (XAS), and ICP-MS analysis revealed that pin2 plants accumulate higher concentrations of arsenite in root compared to wild-type. At the cellular level, arsenite specifically targets intracellular cycling of PIN2 and thereby alters the cellular auxin homeostasis. Consistently, loss of PIN2 results in aresenite hypersensitivity in root. XFI coupled with XAS further revealed that loss of PIN2 results in specific accumulation of arsenical species, but not the other metals like iron, zinc or calcium in the root tip. Collectively, these results demonstrate that PIN2 serves as a putative transporter of arsenical species in planta.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/709899",
    "title": "Enzyme annotation in UniProtKB using Rhea",
    "authors": "Morgat, A.; Lombardot, T.; Coudert, E.; Axelsen, K.; Neto, T. B.; Gehant, S.; Bansal, P.; Bolleman, J.; Gasteiger, E.; de Castro, E.; Baratin, D.; Pozzato, M.; Xenarios, I.; Poux, S.; Redaschi, N.; Bridge, A.; The UniProt Consortium,  ",
    "author_corresponding": "Anne  Morgat",
    "author_corresponding_institution": "SIB Swiss Institute of Bioinformatics",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/709899.source.xml",
    "abstract": "MotivationTo provide high quality computationally tractable enzyme annotation in UniProtKB using Rhea, a comprehensive expert-curated knowledgebase of biochemical reactions which describes reaction participants using the ontology ChEBI (Chemical Entities of Biological Interest).\\n\\nResultsWe replaced existing textual descriptions of biochemical reactions in UniProtKB with their equivalents from Rhea, which is now the standard for annotation of enzymatic reactions in UniProtKB. We developed improved search and query facilities for the UniProt website, REST API, and SPARQL endpoint that leverage the chemical structure data, nomenclature, and classification that Rhea and ChEBI provide.\\n\\nAvailability and ImplementationUniProtKB at https://www.uniprot.org/; UniProt REST API at https://www.uniprot.org/help/api; UniProt SPARQL endpoint at https://sparql.uniprot.org/sparql; Rhea at https://www.rhea-db.org/.\\n\\nContactanne.morgat@sib.swiss",
    "published": "10.1093/bioinformatics/btz817",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/709733",
    "title": "Phylogenetic diversity efficiently and accurately prioritizes the conservation of aquatic macroinvertebrate communities",
    "authors": "Weglarz, K. M.; Saunders, W. C.; Van Wagenen, A.; Pearse, W. D.",
    "author_corresponding": "Kathryn Marie Weglarz",
    "author_corresponding_institution": "Utah State University",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/709733.source.xml",
    "abstract": "O_LILand degradation is a leading cause of biodiversity loss yet its consequences on freshwater ecosystems are poorly understood, exacerbating difficulties with assessing ecosystem quality and the effectiveness of restoration practices.\\nC_LIO_LIMany monitoring programs rely on macroinvertebrates to assess the biotic effects of degradation and/or restoration and management actions on freshwater ecosystems. The ratio of Observed (O) to Expected (E) macroinvertebrate taxa at a given site--O/E--is often used for this purpose, despite the amount of modeling and data required to generate expectations and difficulties quantitatively assessing the degree of degradation at a site.\\nC_LIO_LIDespite widespread use in academic biology, phylogenetic diversity is rarely applied in management, regardless of empirical correlations between phylogenetic diversity and management targets such as ecosystem structure and function.\\nC_LIO_LIWe use macroinvertebrate data from 1,400 watersheds to evaluate the potential for phylogenetic metrics to inform evaluations of management practices. These data have been collected since 1998, and have been used to determine the effectiveness of conservation management for the maintenance and restoration of riparian and aquatic systems.\\nC_LIO_LIPhylogenetic diversity detected degradation as effectively as O/E, despite not having baseline  expectation data. Site disturbance, road density, and broader environmental drivers such as mean annual temperature strongly predicted site phylogenetic diversity, providing concrete management objectives to increase site health.\\nC_LIO_LISynthesis and applications. Management efforts targeted solely at taxonomic metrics, such as O/E, have been successfully used to manage sites. We show here that phylogenetic diversity metrics can support such efforts by providing additional information about the kind of species at sites. Given the ease with which such approaches can be applied, we call on others to use them to supplement existing prioritization schemes.\\nC_LI",
    "published": "10.1002/ecs2.3383",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710764",
    "title": "Effects of repetitive Iodine Thyroid Blocking on the Development of the Foetal Brain and Thyroid in rats: a Systems Biology approach",
    "authors": "Cohen, D. P. A.; Benadjaoud, M. A.; Lestaevel, P.; Lebsir, D.; Benderitter, M.; Souidi, M.",
    "author_corresponding": "David P.A. Cohen",
    "author_corresponding_institution": "IRSN",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710764.source.xml",
    "abstract": "A single dose of potassium iodide (KI) against repeated exposure to radioactive iodine, such as the one of the Fukushima accident, might not be effective enough to protect the thyroid. Our group showed that repetitive dose of KI for eight days offers efficient protection without toxic effects in adult rats. However, the effect of repetitive KI on the developing foetus still unknown especially on brain development, but a correlation between the impaired maternal thyroid status and a decrease in intelligence quotient has been observed. In this study, gene expression analysis of the progeny of repetitive KI-administered pregnant rats performed by our group showed distinct gene expression profile from two different organs: thyroid and cortex. To understand how these differentially expressed genes are implicated in the observed behaviour change, a systems biology approach was used to construct networks using three different techniques; Bayesian statistics using ShrinkNet, sPLS-DA on the DIABLO platform using mixOmics and manual construction of a Process Descriptive network. For each organ, we were able to construct gene expression network, to select genes that are most contributing to either control or KI-treated groups, respectively, and to construct the PD network from differentially expressed (DE) gene enriched with data from publications. Furthermore, we were able to connect DE genes from both organs into one network with genes from both organ participating in the same cellular processes that affect mitophagy and neuronal outgrowth.\\n\\nThis work may help to evaluate the doctrine for using KI in case of repetitive or prolonged exposure to radioactive particles upon nuclear accidents.",
    "published": "10.1038/s41598-020-67564-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/709758",
    "title": "When be Temperate: On the Fitness Benefits of Lysis vs. Lysogeny",
    "authors": "Li, G.; Cortez, M. H.; Weitz, J. S.",
    "author_corresponding": "Joshua S Weitz",
    "author_corresponding_institution": "Georgia Tech",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/709758.source.xml",
    "abstract": "Bacterial viruses, i.e.,  bacteriophage or  phage, can infect and lyse their bacterial hosts, releasing new viral progeny. In addition to the lytic pathway, certain bacteriophage (i.e.,  temperate bacteriophage) can also initiate lysogeny, a latent mode of infection in which the viral genome is integrated into and replicated with the bacterial chromosome. Subsequently, the integrated viral genome, i.e., the  prophage, can induce and restart the lytic pathway. Here, we explore the relationship between infection mode, ecological context, and viral fitness, in essence asking: when should viruses be temperate? To do so, we use network loop analysis to quantify fitness in terms of network paths through the life history of an infectious pathogen that start and end with infected cells. This analysis reveals that temperate strategies, particularly those with direct benefits to cellular fitness, should be favored at low host abundances. This finding applies to a spectrum of mechanistic models of phage-bacteria dynamics spanning both explicit and implicit representations of intracellular infection dynamics. However, the same analysis reveals that temperate strategies, in and of themselves, do not provide an advantage when infection imposes a cost to cellular fitness. Hence, we use evolutionary invasion analysis to explore when temperate phage can invade microbial communities with circulating lytic phage. We find that lytic phage can drive down niche competition amongst microbial cells, facilitating the subsequent invasion of latent strategies that increase cellular resistance and/or immunity to infection by lytic viruses - notably this finding holds even when the prophage comes at a direct fitness cost to cellular reproduction. Altogether, our analysis identifies broad ecological conditions that favor latency and provide a principled framework for exploring the impacts of ecological context on both the short- and long-term benefits of being temperate.",
    "published": "10.1093/ve/veaa042",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710145",
    "title": "Global genome diversity of the Leishmania donovani complex",
    "authors": "Franssen, S. U.; Durrant, C.; Stark, O.; Moser, B.; Downing, T.; Imamura, H.; Dujardin, J.-C.; Sanders, M. J.; Mauricio, I.; Miles, M. A.; Schnur, L. F.; Jaffe, C. L.; Nasereddin, A.; Schallig, H.; Yeo, M.; Bhattacharyya, T.; Alam, M. Z.; Berriman, M.; Wirth, T.; Schönian, G.; Cotton, J. A.",
    "author_corresponding": "Susanne U. Franssen",
    "author_corresponding_institution": "Wellcome Sanger Institute",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710145.source.xml",
    "abstract": "Protozoan parasites of the Leishmania donovani complex - L. donovani and L. infantum - cause the fatal disease visceral leishmaniasis. We present the first comprehensive genome-wide global study, with 151 cultured field isolates representing most of the geographical distribution. L. donovani isolates separated into five groups that largely coincide with geographical origin but vary greatly in diversity. In contrast, the majority of L. infantum samples fell into one globally-distributed group with little diversity. This picture is complicated by several hybrid lineages. Identified genetic groups vary in heterozygosity and levels of linkage, suggesting different recombination histories. We characterise chromosome-specific patterns of aneuploidy and identified extensive structural variation, including known and suspected drug resistance loci. This study reveals greater genetic diversity than suggested by geographically-focused studies, provides a resource of genomic variation for future work and sets the scene for a new understanding of the evolution and genetics of the Leishmania donovani complex.",
    "published": "10.7554/eLife.51243",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/706077",
    "title": "Altering microtubule dynamics is synergistically toxic with inhibition of the spindle checkpoint",
    "authors": "Schukken, K. M.; Lin, Y.-C.; Schubert, M.; Preuss, S. F.; Simon, J. E.; van den Bos, H.; Storchova, Z.; Bastians, H.; Spierings, D. C. J.; Foijer, F.",
    "author_corresponding": "Floris  Foijer",
    "author_corresponding_institution": "University Medical Center Groningen",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/706077.source.xml",
    "abstract": "Chromosome instability (CIN) and aneuploidy are hallmarks of cancer. As the majority of cancers are aneuploid, targeting aneuploidy or CIN may be an effective way to target a broad spectrum of cancers. Here, we perform two small molecule compound screens to identify drugs that selectively target cells that are aneuploid or exhibit a CIN phenotype. We find that aneuploid cells are much more sensitive to the energy metabolism regulating drug ZLN005 than their euploid counterparts. Furthermore, cells with an ongoing CIN phenotype, induced by spindle assembly checkpoint (SAC) alleviation, are significantly more sensitive to the Src kinase inhibitor SKI606. We show that inhibiting Src kinase increases microtubule polymerization rates and, more generally, that deregulating microtubule polymerization rates is particularly toxic to cells with a defective SAC. Our findings therefore suggest that tumors with a dysfunctional SAC are particularly sensitive to microtubule poisons and, vice versa, that compounds alleviating the SAC provide a powerful means to treat tumors with deregulated microtubule dynamics.",
    "published": "10.26508/lsa.201900499",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/711200",
    "title": "Genetic correlation between background EEG oscillations and genetic generalized epilepsy",
    "authors": "Stevelink, R.; Luykx, J. J.; Lin, B.; Leu, C.; Lal, D.; Smith, A.; Schijven, D.; Carpay, J.; Rademaker, K.; Baldez, R.; Braun, K.; Jansen, F.; Epi25 Collaborative,  ; ILAE Consortium,  ; Smit, D.; Koeleman, B.",
    "author_corresponding": "Jurjen J Luykx",
    "author_corresponding_institution": "UMCU",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/711200.source.xml",
    "abstract": "ObjectiveParoxysmal epileptiform abnormalities on electroencephalography (EEG) are the hallmark of epilepsies, but it is uncertain to what extent epilepsy and background EEG oscillations share neurobiological underpinnings. Here, we aimed to assess the genetic correlation between epilepsy and background EEG oscillations.\n\nMethodsConfounding factors, including the heterogeneous etiology of epilepsies and medication effects hamper studies on background brain activity in people with epilepsy. To overcome this limitation, we compared genetic data from a GWAS on epilepsy (n=12,803 people with epilepsy and 24,218 controls) with that from a GWAS on background EEG (n=8,425 subjects without epilepsy), in which background EEG oscillation power was quantified in four different frequency bands: alpha, beta, delta and theta. We replicated our findings in an independent epilepsy replication dataset (n=4851 people with epilepsy and 20,428 controls). To assess the genetic overlap between these phenotypes, we performed genetic correlation analyses using linkage disequilibrium score regression, polygenic risk scores and Mendelian randomization analyses.\n\nResultsOur analyses show strong genetic correlations between genetic generalized epilepsy (GGE) with background EEG oscillations, primarily with the beta frequency band. Furthermore, we show that subjects with higher beta and theta polygenic risk scores have a significantly higher risk of having generalized epilepsy. Mendelian randomization analyses suggest a causal effect of GGE genetic liability on beta oscillations.\n\nSignificanceOur results point to shared biological mechanisms underlying background EEG oscillations and the susceptibility for GGE, opening avenues to investigate the clinical utility of background EEG oscillations in the diagnostic work-up of epilepsy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710707",
    "title": "Genome analysis of the steroid-degrading denitrifying Denitratisoma oestradiolicum DSM 16959 and Denitratisoma sp. strain DHT3",
    "authors": "Chen, Y.-L.; Wei, S.; Chiang, Y.-R.",
    "author_corresponding": "Yin-Ru  Chiang",
    "author_corresponding_institution": "Biodiversity Research Center, Academia Sinica",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710707.source.xml",
    "abstract": "Steroid hormones (androgens and estrogens) are crucial for development, reproduction, and communication of multicellular eukaryotes. The ubiquitous distribution and persistence of steroid hormones in our ecosystems have become an environmental issue due to the adverse effects on wildlife and humans upon long-term exposure. Microbial degradation is critical for the removal of steroid hormones from ecosystems. The aerobic degradation pathways for androgens and estrogens and the anaerobic degradation pathway for androgen have been studied into some details; however, the mechanism for anaerobic estrogen degradation remains completely unknown. Here, we presented the circular genomes of D. oestradiolicum DSM 16959 and Denitratisoma sp. strain DHT3, two betaproteobacteria capable of anaerobic estrogen degradation. We identified the genes involved in steroid transformation and in the anaerobic 2,3-seco pathway in both genomes. Additionally, the comparative genomic analysis revealed that genes exclusively represented in estrogen-degrading anaerobes might play a role in anaerobic estrogen catabolism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710616",
    "title": "MGSE regulates crosstalk from the mucin pathway to the TFE3 pathway of the Golgi stress response",
    "authors": "Jamaludin, M. I.; Wakabayashi, S.; Sasaki, K.; Komori, R.; Kawamura, H.; Takase, H.; Sakamoto, M.; Yoshida, H.",
    "author_corresponding": "Hiderou  Yoshida",
    "author_corresponding_institution": "University of Hyogo",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710616.source.xml",
    "abstract": "The Golgi apparatus is an organelle where membrane or secretory proteins receive post-translational modifications such as glycosylation and sulfation, after which the proteins are selectively transported to their final destinations through vesicular transport. When the synthesis of secretory or membrane proteins is increased and overwhelms the capacity of the Golgi (Golgi stress), eukaryotic cells activate a homeostatic mechanism called the Golgi stress response to augment the capacity of the Golgi. Four response pathways of the Golgi stress response have been identified, namely the TFE3, CREB3, HSP47, and proteoglycan pathways, which regulate the general function of the Golgi, apoptosis, cell survival, and proteoglycan glycosylation, respectively. Here, we identified a novel response pathway that augments the expression of glycosylation enzymes for mucins in response to insufficiency in mucin-type glycosylation in the Golgi (mucin-type Golgi stress), and we found that expression of glycosylation enzymes for mucins such as GALNT5, GALNT8, and GALNT18 was increased upon mucin-type-Golgi stress. We named this pathway the mucin pathway. Unexpectedly, mucin-type Golgi stress induced the expression and activation of TFE3, a key transcription factor regulating the TFE3 pathway, suggesting that the activated mucin pathway sends a crosstalk signal to the TFE3 pathway. We identified an enhancer element regulating transcriptional induction of TFE3 upon mucin-type Golgi stress, and named it the mucin-type Golgi stress response element, of which consensus was ACTTCC(N9)TCCCCA. These results suggested that crosstalk from the mucin pathway to the TFE3 pathway has an important role in the regulation of the mammalian Golgi stress response.",
    "published": "10.1247/csf.19009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/711382",
    "title": "The most common RNF43 mutant G659Vfs41 is fully functional in inhibiting Wnt signaling and unlikely to play a role in tumorigenesis",
    "authors": "Tu, J.; Park, S.; Yu, W. A.; Zhang, S.; Wu, L.; Carmon, K. S.; Liu, Q. J.",
    "author_corresponding": "Qingyun J Liu",
    "author_corresponding_institution": "University of Texas at Houston",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/711382.source.xml",
    "abstract": "RNF43 is an E3 ligase that inhibits Wnt signaling by ubiquitinating Wnt receptors for degradation. It is mutated in various cancer types with the most recurrent mutation being the frameshift G659Vfs41 with frequencies of ~5-8% in colon, stomach and endometrial cancers. The mutation has always been assumed to be loss-of-function that would lead to increased Wnt signaling and tumorigenesis, yet no functional characterization has been reported. We analyzed the distribution of the G659Vfs41 mutation and its association with other cancer gene mutations, and found that the mutation occurred nearly exclusively in tumors with low expression of the DNA mismatch repair gene MLH1. Mutant RNF43-G659Vfs41 was no different from wild type RNF43 in expression, localization, R-spondin binding, promotion of Wnt receptor degradation, inhibition of Wnt signaling. We also found that colon tumors with RNF43-G659Vfs41 had low expression of Wnt/{beta}-catenin signaling markers and were frequently mutated in BRAF. A colon cancer cell line with RNF43-G659Vfs41 and BRAF-V600E mutations was uniquely sensitively to activation of Wnt/{beta}-catenin signaling. These findings indicate that RNF43-G659Vfs41 is likely a passenger mutation in MLH1-down regulated tumors, not a loss-of-function driver mutation that facilitates tumorigenesis. Tumors with RNF43-G659Vfs41 and BRAF-V600E may be susceptible to activators of Wnt signaling.",
    "published": "10.1038/s41598-019-54931-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/711507",
    "title": "Nano-twines to twine-bridges: Role of force exerting perpendicular lateral protrusions in fibroblastic cell contraction",
    "authors": "Padhi, A.; Singh, K.; Franco-Barraza, J.; Marston, D.; Hahn, K. M.; Cukierman, E.; Kapania, R.; Nain, A. S.",
    "author_corresponding": "Amrinder S Nain",
    "author_corresponding_institution": "Virginia Tech",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/711507.source.xml",
    "abstract": "Aligned extracellular matrix fibers enable fibroblasts to undergo myofibroblastic activation and lead to elongated cell morphology. The fibroblasts in turn contract to cause alignment of the extracellular matrix. This feedback process is critical in pathological occurrences such as desmoplasia and is not well understood. Using engineered fiber networks that serve as force sensors, we identify lateral protrusions with specific functions and morphology that are induced by elongated fibroblastic cells and which apply extracellular fiber-deflecting contractile forces. Lateral projections, named twines, produce twine bridges upon interacting with neighboring parallel fibers. These mature into \\\"perpendicular lateral protrusions\\\" (PLPs) that enable cells to spread laterally and effectively contract. Using quantitative microscopy, we show that the twines originate from the stratification of cyclic actin waves traversing the entire length of the cell. The primary twines swing freely in 3D and engage neighboring extracellular fibers. Once engaged, a lamellum extends from the primary twine and forms a second twine, which also engages with the neighboring fiber. As the lamellum fills in the space between the two twines, a sheet-like PLP is formed to contract effectively. By controlling the geometry of extracellular networks we confirm that anisotropic fibrous environments enable PLP formation, and these force-generating PLPs are oriented perpendicular to the parent cell body. PLP formation kinetics indicated mechanisms analogous to other/known actin-based structures. Our identification of force-exerting PLPs in anisotropic fibrous environments suggests an explanation for cancer-associated desmoplastic expansion at single-cell resolution, providing possible new clinical intervention opportunities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710665",
    "title": "Regulatory T cells control the dynamic and site-specific T helper bias following Salmonella infection",
    "authors": "Clay, S. L.; Bravo-Blas, A.; Wall, D. M.; MacLeod, M. K. L.; Milling, S. W. F.",
    "author_corresponding": "Slater L Clay",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710665.source.xml",
    "abstract": "FoxP3+ regulatory T cells (Tregs) control inflammation and maintain mucosal homeostasis, but their functions during infection are poorly understood. Th1, Th2 and Th17 cells can be identified by master transcription factors (TFs) T-bet, GATA3 and ROR{gamma}T; Tregs also express these TFs. While T-bet+ Tregs can selectively suppress Th1 cells, it is unclear whether distinct Treg populations can alter Th bias. To address this, we used Salmonella enterica serotype Typhimurium to induce non-lethal colitis. Following infection, we observed an early colonic Th17 response within total CD4 T cells, followed by a Th1 bias. The early Th17 response, which contains both Salmonella-specific and non-Salmonella-specific cells, parallels an increase in T-bet+ Tregs. Later, Th1 cells and ROR{gamma}T+ Tregs dominate. This reciprocal dynamic may indicate that Tregs selectively suppress Th cells, shaping the immune response. Treg depletion 1-2 days post-infection shifted the early Th17 response to a Th1 bias; however, depletion 6-7 days post-infection abrogated the Th1 bias. Thus, Tregs are necessary for the early Th17 response, and for a maximal Th1 response later. These data show that Tregs shape the overall tissue CD4 T cell response and highlight the potential for subpopulations of Tregs to be used in targeted therapeutic approaches.",
    "published": "10.1038/s41385-020-0299-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/696567",
    "title": "Quantitative Immunology for Physicists",
    "authors": "Altan-Bonnet, G.; Mora, T.; Walczak, A. M.",
    "author_corresponding": "Thierry  Mora",
    "author_corresponding_institution": "Ecole normale superieure",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/696567.source.xml",
    "abstract": "The adaptive immune system is a dynamical, self-organized multiscale system that protects vertebrates from both pathogens and internal irregularities, such as tumours. For these reason it fascinates physicists, yet the multitude of different cells, molecules and sub-systems is often also petrifying. Despite this complexity, as experiments on different scales of the adaptive immune system become more quantitative, many physicists have made both theoretical and experimental contributions that help predict the behaviour of ensembles of cells and molecules that participate in an immune response. Here we review some recent contributions with an emphasis on quantitative questions and methodologies. We also provide a more general methods section that presents some of the wide array of theoretical tools used in the field.",
    "published": "10.1016/j.physrep.2020.01.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710368",
    "title": "Machine learning aided analyses of thousands of draft genomes reveal plant- and environment-specific features of activated sludge process",
    "authors": "Ye, L.; Mei, R.; Liu, W.-T.; Ren, H.; Zhang, X.",
    "author_corresponding": "Lin  Ye",
    "author_corresponding_institution": "Nanjing University",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710368.source.xml",
    "abstract": "Microorganisms in activated sludge (AS) play key roles in the wastewater treatment process. However, the ecological behavior of microorganisms in AS and their differences with microorganisms in other environments have mainly been studied using 16S rRNA gene that may not truly represent their in-situ functions. Here, we present 2045 bacterial and archaeal metagenome-assembled genomes (MAGs) recovered from 1.35 Tb of metagenomic sequencing data generated from 114 AS samples of 23 full-scale wastewater treatment plants (WWTPs). The average completeness and contamination of the MAGs are 82.0% and 2.0%, respectively. We find that the AS MAGs have obviously plant-specific features and few proteins are shared by different WWTPs, especially for WWTPs located in geographically distant areas. Despite the differences, specific functional traits (e.g. functions related to aerobic metabolism, nutrient sensing/acquisition, biofilm formation, etc.) of AS MAGs could be identified by a machine learning approach, and based on these traits, AS MAGs could be differentiated from MAGs of other environments with an accuracy of 96.6%. Our work provides valuable genome resources for future investigation of the AS microbiome and also introduces a novel approach to understand the microbial ecology in different ecosystems.",
    "published": "10.1186/s40168-020-0794-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710137",
    "title": "CBP80/20-dependent translation initiation factor (CTIF) inhibits HIV-1 Gag synthesis by targeting the function of the viral protein Rev",
    "authors": "Garcia-de-Gracia, F.; Toro-Ascuy, D.; Riquelme-Barrios, S.; Pereira-Montecinos, C.; Rojas-Araya, B.; Gaete-Argel, A.; Acevedo, M. L.; Chnaiderman, J.; Valiente-Echeverria, F.; Soto-Rifo, R.",
    "author_corresponding": "Ricardo  Soto-Rifo",
    "author_corresponding_institution": "Universidad de Chile",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/710137.source.xml",
    "abstract": "Translation initiation of the human immunodeficiency virus type-1 (HIV-1) unspliced mRNA has been shown to occur through cap-dependent and IRES-driven mechanisms. Previous studies suggested that the nuclear cap-binding complex (CBC) rather than eIF4E drives cap-dependent translation of the unspliced mRNA and we have recently reported that the CBC subunit CBP80 supports the function of the viral protein Rev during nuclear export and translation of this viral transcript. Ribosome recruitment during CBC-dependent translation of cellular mRNAs relies on the activity CBP80/20 translation initiation factor (CTIF), which bridges CBP80 and the 40S ribosomal subunit through interactions with eIF3g. Here, we report that CTIF restricts HIV-1 replication by interfering with Gag synthesis from the unspliced mRNA. Our results indicate that CTIF associates with Rev through its N-terminal domain and is recruited onto the unspliced mRNA ribonucleoprotein complex in order to block translation. We also demonstrate that CTIF induces the cytoplasmic accumulation of Rev impeding the association of the viral protein with CBP80. We finally show that CTIF restricts HIV-2 but not MLV Gag synthesis indicating an inhibitory mechanism conserved in Rev-expressing human lentiviruses.",
    "published": "10.1080/15476286.2020.1832375",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/709246",
    "title": "Mutations in CalDAG-GEFI Lead to Striatal Signaling Deficits and Psychomotor Symptoms in Multiple Species Including Human",
    "authors": "Crittenden, J. R.; Sauvage, M.; Kitsukawa, T.; Burguiere, E.; Cepeda, C.; Andre, V. M.; Canault, M.; Thomsen, M.; Zhang, H.; Costa, C.; Martella, G.; Ghiglieri, V.; Pescatore, K. A.; Unterwald, E. M.; Jackson, W.; Housman, D. E.; Caine, S. B.; Sulzer, D.; Calabresi, P.; Levine, M. S.; Brefel-Courbon, C.; Smith, A. C.; Alessi, M.-C.; Azulay, J.-P.; Graybiel, A. M.",
    "author_corresponding": "Ann M. Graybiel",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/709246.source.xml",
    "abstract": "Syndromes caused by mutations in Ras-MAP kinase signaling molecules are known as RASopathies and share features such as developmental delay, autistic traits, and cancer. Syndromic features of Rap-MAP kinase signaling defects remain undefined. CalDAG-GEFI is a calcium-responsive Rap-GTPase activator that is enriched in the matrix of the sensorimotor striatum and down-regulated in Huntingtons disease. We show here that CalDAG-GEFI mutations, including striatum-specific deletions and spontaneous mutations in the enzymatic domain, are associated with psychomotor phenotypes in humans, dogs and mice. The identification of these neural mutants was guided by the overt bleeding phenotype in CalDAG-GEFI knockout mice, and then in humans and other species with conserved platelet signaling deficits. Knockout mice exhibit loss of striatal long-term potentiation and deficits in dopamine, acetylcholine and glutamate signaling, along with delayed motor learning and drug-induced perseverative behaviors. Thus, loss of CalDAG-GEFI signaling produces an evolutionarily conserved syndrome characterized by bleeding and psychomotor dysfunction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/711341",
    "title": "Heat dissipation capacity influences reproductive performance in an aerial insectivore",
    "authors": "Tapper, S.; Nocera, J. J.; Burness, G.",
    "author_corresponding": "Simon  Tapper",
    "author_corresponding_institution": "Trent University",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/711341.source.xml",
    "abstract": "Climatic warming will likely increase the frequency of extreme weather events, which may reduce an individuals capacity for sustained activity due to thermal limits. We tested whether the risk of overheating may limit parental provisioning of an aerial insectivorous bird in population decline. For many seasonally breeding birds, parents are thought to operate close to an energetic ceiling during the 2-3 week chick-rearing period. The factors determining the ceiling remain unknown, although it may be set by an individuals capacity to dissipate body heat (the heat dissipation limitation hypothesis). To test this hypothesis, over two breeding seasons we experimentally trimmed the ventral feathers of female tree swallows (Tachycineta bicolor) to provide a thermal window. We then monitored maternal provisioning rates, nestling growth rates, and fledging success. We found the effect of our experimental treatment was context-dependent and varied with environmental conditions. Females with trimmed plumage fed their nestlings at higher rates than controls when conditions were hot and non-windy, but the reverse was true under cool and windy conditions. On average, nestlings of trimmed females were heavier than controls, and had a higher probability of fledging. We suggest that removal of a thermal constraint allowed females to increase provisioning rates, but additionally provided nestlings with a thermal advantage via increased heat transfer during maternal brooding. Our data provide partial support for the heat dissipation limitation hypothesis, and suggest that depending on weather patterns, heat dissipation capacity can influence reproductive success in aerial insectivores.",
    "published": "10.1242/jeb.222232",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/711291",
    "title": "Addressing lipid structural diversity in signalling: Photochemical probes for live-cell lipid biochemistry",
    "authors": "Schuhmacher, M.; Grasskamp, A. T.; Wagner, N.; Lombardot, B.; Schuhmacher, J. S.; Sala, P.; Lohmann, A.; Henry, I.; Shevchenko, A.; Coskun, U.; Walter, A. M.; Nadler, A.",
    "author_corresponding": "Andre  Nadler",
    "author_corresponding_institution": "Max Planck Institute of Molecular Cell Biology and Genetics",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/711291.source.xml",
    "abstract": "Every cell produces thousands of distinct lipid species, but methodology for studying the biological roles of individual lipids is insufficient. Using the example of diacylglycerols, prominent second messengers, we here investigate whether lipid chemical diversity can provide a basis for cellular signal specification. We developed novel photo-caged lipid probes, which allow acute manipulation of distinct diacylglycerol species in the plasma membrane. Combining uncaging experiments with mathematical modelling enabled the determination of binding constants for diacylglycerol-protein interactions and kinetic parameters for diacylglycerol transbilayer movement and turnover in quantitative live-cell experiments. Strikingly, we find that affinities and kinetics vary by orders of magnitude due to diacylglycerol structural diversity. These differences are sufficient to explain differential recruitment of diacylglycerol binding proteins and thus differing downstream phosphorylation patterns. Our approach represents a generally applicable method for elucidating the biological function of single lipid species on subcellular scales.",
    "published": "10.1073/pnas.1912684117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/711317",
    "title": "Dirichlet-multinomial modelling outperforms alternatives for analysis of microbiome and other ecological count data",
    "authors": "Harrison, J.; Calder, W. J.; Shastry, V.; Buerkle, C. A.",
    "author_corresponding": "Joshua  Harrison",
    "author_corresponding_institution": "University of Wyoming",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/711317.source.xml",
    "abstract": "Molecular ecology regularly requires the analysis of count data that reflect the relative abundance of features of a composition (e.g., taxa in a community, gene transcripts in a tissue). The sampling process that generates these data can be modeled using the multinomial distribution. Replicate multinomial samples inform the relative abundances of features in an underlying Dirichlet distribution. These distributions together form a hierarchical model for relative abundances among replicates and sampling groups. This type of Dirichlet-multinomial modelling (DMM) has been described previously, but its benefits and limitations are largely untested. With simulated data, we quantified the ability of DMM to detect differences in proportions between treatment and control groups, and compared the efficacy of three computational methods to implement DMM--Hamiltonian Monte Carlo (HMC), variational inference (VI), and Gibbs Markov chain Monte Carlo. We report that DMM was better able to detect shifts in relative abundances than analogous analytical tools, while identifying an acceptably low number of false positives. Among methods for implementing DMM, HMC provided the most accurate estimates of relative abundances, and VI was the most computationally efficient. The sensitivity of DMM was exemplified through analysis of previously published data describing lung microbiomes. We report that DMM identified several potentially pathogenic, bacterial taxa as more abundant in the lungs of children who aspirated foreign material during swallowing; these differences went undetected with different statistical approaches. Our results suggest that DMM has strong potential as a statistical method to guide inference in molecular ecology.",
    "published": "10.1111/1755-0998.13128",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/708032",
    "title": "Sex Differences in Predictors of Seizure in Contrast-Enhancing Gliomas at Clinical Presentation: A Network Approach",
    "authors": "Johnston, S. K.; Khurana, A.; Whitmire, P.; Ranjbar, S.; Sharma, A.; Hawkins-Daarud, A.; Rubin, J. B.; Porter, A. B.; Canoll, P. D.; Egan, K.; Hu, L. S.; Mrugala, M. M.; Kumthekar, P.; Swanson, K. R.",
    "author_corresponding": "Sandra K Johnston",
    "author_corresponding_institution": "University of Washington",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/708032.source.xml",
    "abstract": "BackgroundBrain tumor related epilepsy (BTE) is a major co-morbidity related to the management of patients with brain cancer. Despite published practice guidelines recommending against anti-epileptic drug (AED) utilization in patients with gliomas, there is heterogeneity in prescription practices of AEDs in these patients. In an attempt to impact BTE management, we statistically analyzed clinically relevant attributes (sex, age, tumor size, tumor growth kinetics, and tumor location) pertaining to seizure at presentation and used them to build a computational machine learning model to predict the probability of a seizure (at presentation).\\n\\nMethodsFrom our clinical data repository, we identified 223 patients (females, n=86; males, n=137) with pathologically-determined glioma and known seizure status at clinical presentation. Non-parametric and Fishers Exact tests were used to identify statistical differences in clinical characteristics. We utilized a random forest machine learning method for generating our predictive models by entire cohort and separated by male and female.\\n\\nFindingsPatients were divided into those that presented with seizure (SP, n=96, 43%; F, n= 28; M, n= 68) and those that presented without seizure (nSP, n=127, 57%, F n=58, M n=69). Females presented with seizures significantly less often than males (x2=6{middle dot}28, p=0{middle dot}01). SP patients had significantly smaller T1Gd radius compared to nSP (SP 11{middle dot}30mm, nSP 18.66mm, p<0{middle dot}0001). Tumor size and patient age were significant negative predictors for SP; patients with larger tumors, older age and less tumor diffusivity (p/D) were at lower risk for SP.\\n\\nInterpretationDespite heterogeneity across our patient cohort, there is strong evidence of a role for patient sex, tumor size, tumor invasion, and patient age in predicting the incidence of seizures at diagnosis. Future studies, with prospectively detailed data collection, may provide clearer insights into the incidence of seizures through a patients treatment course.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/711416",
    "title": "Modelling of pH-dependence to develop a strategy for stabilising mAbs at acidic steps in production",
    "authors": "Hebditch, M.; Kean, R.; Warwicker, J.",
    "author_corresponding": "Jim  Warwicker",
    "author_corresponding_institution": "The University of Manchester",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/711416.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWEngineered proteins are increasingly being required to function or pass through environmental stresses for which the underlying protein has not evolved. A major example in health are antibody therapeutics, where a low pH step is used for purification and viral clearance. In order to develop a computational model for analysis of pH-stability, predictions are compared with experimental data for the relative pH-sensitivities of antibody domains. The model is then applied to proteases that have evolved to be functional in an acid environment, showing a clear signature for low pH-dependence of stability in the neutral to acidic pH region, largely through reduction of saltbridges. Interestingly, an extensively acidic protein surface can maintain contribution to structural stabilisation at acidic pH through replacement of basic sidechains with polar, hydrogen-bonding groups. These observations form a design principle for engineering acid-stable proteins.",
    "published": "10.1016/j.csbj.2020.03.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/711457",
    "title": "Neuromagnetic activation dynamics of stimulus-locked processing during a naturalistic viewing",
    "authors": "Nunes, A.; Kozhemiako, N.; Moiseev, A.; Seymour, R. A.; Cheung, T. P. L.; Ribary, U.; Doesburg, S. M.",
    "author_corresponding": "Adonay  Nunes",
    "author_corresponding_institution": "Simon Fraser University",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/711457.source.xml",
    "abstract": "Naturalistic stimuli such as watching a movie while in the scanner provide an ecologically valid paradigm that has the potential of extracting valuable information on how the brain processes complex stimuli in a short period of time. Naturalistic viewing is also easier to conduct with challenging participant groups including patients and children. Given the high temporal resolution of MEG, in the present study, we demonstrate how a short movie clip can be used to map distinguishable activation dynamics underlying the processing of specific classes of visual stimuli such as face and hand manipulations, as well as auditory stimuli with words and non-words.\\n\\nMEG data were collected from 22 healthy volunteers (6 females, 3 left handed, mean age - 27.7 {+/-} 5.28 years) during the presentation of naturalistic audiovisual stimuli. The MEG data were split into trials with the onset of the stimuli belonging to classes of interest (words, non-words, faces, hand manipulations). Based on the components of the averaged sensor ERFs time-locked to the visual and auditory stimulus onset, four and three time-windows, respectively, were defined to explore brain activation dynamics. Pseudo-Z, defined as the ratio of the source-projected time-locked power to the projected noise power for each vertex, was computed and used as a proxy of time-locked brain activation. Statistical testing using the mean-centered Partial Least Squares analysis indicated periods where a given visual or auditory stimuli had higher activation. Based on peak pseudo-Z differences between the visual conditions, time-frequency resolved analyses were carried to assess beta band desynchronization in motor-related areas, and inter-trial phase synchronization between face processing areas. Our results provide the first evidence that activation dynamics in canonical brain regions associated with the processing of particular classes of visual and auditory stimuli (words, faces, etc.) can be reliably mapped using MEG during presentation of naturalistic stimuli. Given the strength of MEG for brain mapping in temporal and frequency domains, the use of naturalistic stimuli may open new techniques in analyzing brain dynamics during ecologically valid sensation and perception.\\n\\nHighlightsO_LIA time-locking analysis was employed in naturalistic stimuli paradigm.\\nC_LIO_LISpecific visual and auditory stimuli from the movie were mapped in brain space.\\nC_LIO_LIMotor {beta}-suppression was evident in periods of watching hand manipulation.\\nC_LIO_LIIncreased synchronization between core face-processing areas was found around 200 and 300ms in the face condition.\\nC_LIO_LINaturalistic viewing paradigms provide a reliable approach for investigating brain dynamics.\\nC_LI",
    "published": "10.1016/j.neuroimage.2019.116414",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700153",
    "title": "A humanized yeast phenomic model of deoxycytidine kinase to predict genetic buffering of nucleoside analog cytotoxicity",
    "authors": "Santos, S. M.; Icyuz, M.; Pound, I.; William, D.; Guo, J.; McKinney, B. A.; Niederweis, M.; Rodgers, J. W.; Hartman, J. L.",
    "author_corresponding": "John L Hartman",
    "author_corresponding_institution": "University of Alabama at Birmingham",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/700153.source.xml",
    "abstract": "Knowledge about synthetic lethality can be applied to enhance the efficacy of anti-cancer therapies in individual patients harboring genetic alterations in their cancer that specifically render it vulnerable. We investigated the potential for high-resolution phenomic analysis in yeast to predict such genetic vulnerabilities by systematic, comprehensive, and quantitative assessment of drug-gene interaction for gemcitabine and cytarabine, substrates of deoxycytidine kinase that have similar molecular structures yet distinct anti-tumor efficacy. Human deoxycytidine kinase (dCK) was conditionally expressed in the S. cerevisiae genomic library of knockout and knockdown (YKO/KD) strains, to globally and quantitatively characterize differential drug-gene interaction for gemcitabine and cytarabine. Pathway enrichment analysis revealed that autophagy, histone modification, chromatin remodeling, and apoptosis-related processes influence gemcitabine specifically, while drug-gene interaction specific to cytarabine was less enriched in Gene Ontology. Processes having influence over both drugs were DNA repair and integrity checkpoints and vesicle transport and fusion. Non-GO-enriched genes were also informative. Yeast phenomic and cancer cell line pharmacogenomics data were integrated to identify yeast-human homologs with correlated differential gene expression and drug-efficacy, thus providing a unique resource to predict whether differential gene expression observed in cancer genetic profiles are causal in tumor-specific responses to cytotoxic agents.",
    "published": "10.3390/genes10100770",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/711499",
    "title": "Evidence that the TRPV1 S1-S4 Membrane Domain Contributes to Thermosensing",
    "authors": "Kim, M.; Sisco, N. J.; Hilton, J. K.; Montano, C. M.; Castro, M. A.; Cherry, B. R.; Levitus, M.; Van Horn, W. D.",
    "author_corresponding": "Wade D. Van Horn",
    "author_corresponding_institution": "Arizona State University",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/711499.source.xml",
    "abstract": "Sensing and responding to temperature is crucial in biology. The TRPV1 ion channel is a well-studied heat-sensing receptor that is also activated by vanilloid compounds including capsaicin. Despite significant interest, the molecular underpinnings of thermosensing have remained elusive. The TRPV1 S1-S4 membrane domain couples chemical ligand binding to the pore domain during channel gating. However, the role of the S1-S4 domain in thermosensing is unclear. Evaluation of the isolated human TRPV1 S1-S4 domain by solution NMR, Far-UV CD, and intrinsic fluorescence shows that this domain undergoes a non-denaturing temperature-dependent transition with a high thermosensitivity. Further NMR characterization of the temperature-dependent conformational changes suggests the contribution of the S1-S4 domain to thermosensing shares features with known coupling mechanisms between this domain with ligand and pH activation. Taken together, this study shows that the TRPV1 S1-S4 domain contributes to TRPV1 temperature-dependent activation.",
    "published": "10.1038/s41467-020-18026-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/711663",
    "title": "Disulfide chaperone knock-outs enable in-vivo double spin-labeling of an outer-membrane transporter",
    "authors": "Cafiso, D. S.; Nilaweera, T. D.; Nyenhuis, D. A.; Nakamoto, R.",
    "author_corresponding": "David S.  Cafiso",
    "author_corresponding_institution": "University of Virginia",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/711663.source.xml",
    "abstract": "Recent advances in the application of EPR spectroscopy have demonstrated that it is possible to obtain structural information on bacterial outer-membrane proteins in intact cells from extracellularly labeled cysteines. However, in the Escherichia coli outer-membrane vitamin B12 transport protein, BtuB, the double labeling of many cysteine pairs is not possible in a wild-type K12-derived E. coli strain. It has also not yet been possible to selectively label single or paired cysteines that face the periplasmic space. Here we demonstrate that the inability to produce reactive cysteine residues in pairs is a result of the disulfide bond formation system, which functions to oxidize pairs of free-cysteine residues. Mutant strains that are dsbA or dsbB null facilitate labeling pairs of cysteines. Moreover, we demonstrate that the double labeling of sites on the periplasmic facing surface of BtuB is possible using a dsbA null strain. BtuB is found to exhibit different structures and structural changes in the cell than it does in isolated outer membranes or reconstituted systems, and the ability to label and perform EPR in cells is expected to be applicable to a range of other bacterial outer-membrane proteins.\\n\\nStatement of SignificanceEPR spectroscopy is an important method to characterize the structure and dynamics of membrane proteins, and recent efforts demonstrate that pulse EPR can be used to examine the extracellular surface of outer membrane proteins in live bacteria. In the present work, we show that pairs of cysteine residues in the Escherichia coli vitamin B12 transporter, BtuB, cannot be spin-labeled in wild-type strains, but can be labeled with the use of certain null mutants in the periplasmic disulfide bond formation, Dsb, system. These mutants also facilitate efficient spin-labeling of cysteines located on the periplasmic surface of BtuB. Distance measurements using pulse EPR provide evidence that the behavior of BtuB is different in the bacterial cell than it is in purified systems.",
    "published": "10.1016/j.bpj.2019.09.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/711259",
    "title": "A landmark-free morphometric pipeline: Application to characterise a Down syndrome model skull phenotype",
    "authors": "Toussaint, N.; Redhead, Y.; Liu, W.; Fisher, E.; Hallgrimsson, B.; Tybulewicz, V.; Green, J. B. A.; Schnabel, J.",
    "author_corresponding": "Victor  Tybulewicz",
    "author_corresponding_institution": "Francis Crick Institute",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/711259.source.xml",
    "abstract": "Characterising phenotypes often requires quantification of anatomical shapes. Quantitative shape comparison (morphometrics) traditionally uses anatomical landmarks and is therefore limited by the number of landmarks and operator accuracy when landmarks are located manually. Here we apply a landmark-free method to characterise the craniofacial skeletal phenotype of the Dp1Tyb mouse model of Down syndrome (DS), validating it against a landmark-based approach. We identify cranial dysmorphologies in Dp1Tyb mice, especially smaller size and brachycephaly (front-back shortening) homologous to the human phenotype. The landmark-free phenotyping was less labour-intensive and required less user training than the landmark-based method. It also enabled mapping of local differences as planar expansion or shrinkage. This higher resolution and local mapping pinpointed reductions in interior mid-snout structures and occipital bones in this DS model that were not as apparent using a traditional landmark-based method. This approach could make morphometrics widely-accessible beyond traditional niches in zoology and palaeontology, especially in characterising mutant phenotypes.",
    "published": "10.1242/dev.188631",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/711358",
    "title": "Comparison of Chemotherapy Effects on Mechanical Sensitivity and Food-Maintained Operant Responding in Male and Female Rats",
    "authors": "Legakis, L. P.; Diester, C. M.; Townsend, E. A.; Karim-Nejad, L.; Negus, S. S.",
    "author_corresponding": "S. Stevens Negus",
    "author_corresponding_institution": "Virginia Commonwealth University",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/711358.source.xml",
    "abstract": "ObjectiveChemotherapies of varying classes often cause neuropathy and debilitating chemotherapy-induced neuropathic pain (CINP) sufficient to limit treatment and reduce quality of life for many patients battling cancer. There are currently no effective preventative or alleviative treatments for CINP. Preclinical models have been developed to test candidate CINP treatments; however, studies using these models rarely provide direct comparisons of effects of different chemotherapies or assess the degree to which chemotherapies produce clinically relevant signs of pain-depressed behavior.\\n\\nMethodsMale and female Sprague-Dawley rats received four injections of vehicle, paclitaxel, oxaliplatin, vincristine, or bortezomib on alternate days. Mechanical hypersensitivity, body weight, and food-maintained operant responding were evaluated before, during, and for up to 42 days after initiation of treatment. Morphine potency and effectiveness to reverse chemotherapy-induced effects were also evaluated.\\n\\nResultsAll four chemotherapies produced dose-dependent and sustained mechanical hypersensitivity in all rats. Vincristine and oxaliplatin produced transient weight loss and decreases in food-maintained operant responding in all rats, whereas paclitaxel and bortezomib produced lesser or no effect. At four weeks after treatment, operant responding was depressed only in paclitaxel-treated males. Morphine reversed mechanical hypersensitivity in all rats but failed to reverse paclitaxel-induced depression of operant responding in males.\\n\\nConclusionsChemotherapy treatments sufficient to produce sustained mechanical hypersensitivity failed to produce sustained or morphine-reversible behavioral depression in rats. Insofar as pain-related behavioral depression is a cardinal sign of CINP in humans, these results challenge the presumption that these chemotherapy-dosing regimens are sufficient to model clinically relevant CINP in rats.",
    "published": "10.1097/FBP.0000000000000527",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/711325",
    "title": "Chemical unfolding of protein domains induces shape change in programmed protein hydrogels",
    "authors": "Khoury, L. R.; Popa, I.",
    "author_corresponding": "Ionel  Popa",
    "author_corresponding_institution": "University of Wisconsin-Milwaukee",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/711325.source.xml",
    "abstract": "Programmable behavior combined with tailored stiffness and tunable biomechanical response are key requirements for developing successful materials. However, these properties are still an elusive goal for protein-based biomaterials. Here, we present a new method based on protein-polymer interactions, to manipulate the stiffness of protein-based hydrogels made from bovine serum albumin (BSA) by using polyelectrolytes such as poly(Ethelene)imine (PEI) and poly-L-lysine (PLL) at various concentrations. This approach confers protein-hydrogels tunable wide-range stiffness, from ~ 10 - 60 kPa when treated with PEI, without affecting the protein mechanics and nanostructure. We ascribe the increase in stiffness to the synergistic effect of the non-covalent electrostatic polymer-protein interaction, as well as the polymer-shell that stabilizes the protein domains nanomechanics. We use the 6-fold increase in stiffness induced by PEI to program BSA-hydrogels in various shapes. By utilizing the characteristic protein unfolding we can induce reversible shape-memory behavior of these composite materials using chemical denaturing solutions. We anticipate this novel approach based on protein engineering and polymer reinforcing will enable the development and investigation of new smart biomaterials and extend protein hydrogel capabilities beyond their conventional applications.",
    "published": "10.1038/s41467-019-13312-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/711481",
    "title": "DEET and other repellents are inhibitors of mosquito odorant receptors for oviposition attractants",
    "authors": "Xu, P.; Zeng, F.; Bedoukian, R. H.; Leal, W. S.",
    "author_corresponding": "Walter S Leal",
    "author_corresponding_institution": "UC Davis",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/711481.source.xml",
    "abstract": "In addition to its primary function as an insect repellent, DEET has many \\\"off-label\\\" properties, including a deterrent effect on attraction of gravid female mosquitoes. DEET negatively affects oviposition sites. While deorphanizing odorant receptors (ORs) using the Xenopus oocyte recording system, we have previously observed that DEET generated outward (inhibitory) currents on ORs sensitive to oviposition attractants. Here, we systematically investigated these inhibitory currents. We recorded dose-dependent outward currents elicited by DEET and other repellents on ORs from Culex quinquefasciatus, Aedes aegypti, and Anopheles gambiae. Similar responses were observed with other plant-derived and plant-inspired compounds, including methyl jasmonate and methyl dihydrojasmolate. Inward (regular) currents elicited by skatole upon activation of CquiOR21 were modulated when this oviposition attractant was coapplied with a repellent. Compounds that generate outward currents in ORs sensitive to oviposition attractants elicited inward currents in a DEET-sensitive receptor, CquiOR136. The best ligand for this receptor, methyl dihydrojasmolate, showed repellency activity, but was not as strong as DEET in our test protocol.",
    "published": "10.1016/j.ibmb.2019.103224",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/711440",
    "title": "Detection of novel allelic variations in soybean mutant population using Tilling by Sequencing",
    "authors": "Millas, R.; Espina, M. J.; Ahmed, C. S.; Bernardini, A.; Adeleke, E.; Yadegari, Z.; Dumenyo, K.; Taheri, A.",
    "author_corresponding": "Ali  Taheri",
    "author_corresponding_institution": "Tennessee State University",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/711440.source.xml",
    "abstract": "One of the most important tools in genetic improvement is mutagenesis, which is a useful tool to induce genetic and phenotypic variation for trait improvement and discovery of novel genes. JTN-5203 (MG V) mutant population was generated using an induced ethyl methane sulfonate (EMS) mutagenesis and was used for detection of induced mutations in FAD2-1A and FAD2-1B genes using reverse genetics approach. Optimum concentration of EMS was used to treat 15,000 bulk JTN-5203 seeds producing 1,820 M2 population. DNA was extracted, normalized, and pooled from these individuals. Specific primers were designed from FAD2-1A and FAD2-1B genes that are involved in the fatty acid biosynthesis pathway for further analysis using next-generation sequencing. High throughput mutation discovery through TILLING-by-Sequencing approach was used to detect novel allelic variations in this population. Several mutations and allelic variations with high impacts were detected for FAD2-1A and FAD2-1B. This includes GC to AT transition mutations in FAD2-1A (20%) and FAD2-1B (69%). Mutation density for this population is estimated to be about 1/136kb. Through mutagenesis and high-throughput sequencing technologies, novel alleles underlying the mutations observed in mutants with reduced polyunsaturated fatty acids will be identified, and these mutants can be further used in breeding soybean lines with improved fatty acid profile, thereby developing heart-healthy-soybeans.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/711275",
    "title": "Tunable genetic devices through simultaneous control of transcription and translation",
    "authors": "Bartoli, V.; di Bernardo, M.; Gorochowski, T. E.",
    "author_corresponding": "Thomas E Gorochowski",
    "author_corresponding_institution": "University of Bristol",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/711275.source.xml",
    "abstract": "Synthetic genetic circuits allow us to modify the behavior of living cells. However, changes in environmental conditions and unforeseen interactions with the host cell can cause deviations from a desired function, resulting in the need for time-consuming reassembly to fix these issues. Here, we use a regulatory motif that controls transcription and translation to create genetic devices whose response functions can be dynamically tuned. This allows us, after construction, to shift the on and off states of a sensor by 4.5- and 28-fold, respectively, and modify genetic NOT and NOR logic gates to allow their transitions between states to be varied over a >6-fold range. In all cases, tuning leads to trade-offs in the fold-change and the ability to distinguish cellular states. This work lays the foundation for adaptive genetic circuits that can be tuned after their physical assembly to maintain functionality across diverse environments and design contexts.",
    "published": "10.1038/s41467-020-15653-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/711374",
    "title": "Exploring the design space of recombinase logic circuits.",
    "authors": "Guiziou, S.; Perution-Kihli, G.; Ulliana, F.; Leclere, M.; Bonnet, J.",
    "author_corresponding": "Jerome  Bonnet",
    "author_corresponding_institution": "Centre de Biochimie Structurale (CBS). INSERM U154, CNRS UMR5048, University of Montpellier, France.",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/711374.source.xml",
    "abstract": "Logic circuits operating in living cells are generally built by mimicking electronic layouts, and scale-up is accomplished using additional layers of elementary logic gates like NOT and NOR gates. Recombinase-based logic, in which logic is implemented using DNA inversion or excision, allows for highly efficient, compact and single-layer design architectures. However, recombinase logic architectures depart from electronic design principles, and gate design performed empirically is challenging for an increasing number of inputs. Here we used a combinatorial approach to explore the design space of recombinase logic devices. We generated combinations and permutations of recombination sites, genes, and regulatory elements, for a total of ~19 million designs supporting the implementation of all 2- and 3-input logic functions and up to 92% of 4-input logic functions. We estimated the influence of different design constraints on the number of executable functions, and found that the use of DNA inversion and transcriptional terminators were key factors to implement the vast majority of logic functions. We provide a user-friendly interface, called RECOMBINATOR (http://recombinator.lirmm.fr/index.php), that enable users to navigate the design space of recombinase-based logic, find architectures implementing a specific logic function and sort them according to various biological criteria. Finally, we define a set of 16 architectures from which all 256 3-input logic functions can be derived. This work provides a theoretical foundation for the systematic exploration and design of single-layer recombinase logic devices.\\n\\n\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=55 SRC=\\\"FIGDIR/small/711374v2_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (14K):\\norg.highwire.dtl.DTLVardef@799feborg.highwire.dtl.DTLVardef@f22dc2org.highwire.dtl.DTLVardef@19a1d10org.highwire.dtl.DTLVardef@ea3b9a_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/711432",
    "title": "The apical annuli of Toxoplasma gondii are composed of coiled-coil and signaling proteins embedded in the IMC sutures",
    "authors": "Engelberg, K.; Chen, C.-T.; Bechtel, T.; Sanchez Guzman, V.; Drozda, A. A.; Chavan, S.; Weerapana, E.; Gubbels, M.-J.",
    "author_corresponding": "Marc-Jan  Gubbels",
    "author_corresponding_institution": "Boston College",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/711432.source.xml",
    "abstract": "The apical annuli are among the most intriguing and understudied structures in the cytoskeleton of the apicomplexan parasite Toxoplasma gondii. We mapped the proteome of the annuli in Toxoplasma by reciprocal proximity biotinylation (BioID), and validated five apical annuli proteins (AAP1-5), Centrin2 and a methyltransferase (AAMT). Moreover, Inner Membrane Complex (IMC) suture proteins connecting the alveolar vesicles were also detected and support annuli residence within the sutures. Super-resolution microscopy (SR-SIM) identified a concentric organization comprising four rings with diameters ranging from 200-400 nm. The high prevalence of domain signatures shared with centrosomal proteins in the AAPs together with Centrin2 suggest that the annuli are related and/or derived from the centrosomes. Phylogenetic analysis revealed the AAPs are conserved narrowly in Coccidian, apicomplexan parasites that multiply by an internal budding mechanism. This suggests a role in replication, for example, to provide pores in the mother IMC permitting exchange of building blocks and waste products. However, presence of multiple signaling domains and proteins are suggestive of additional functions. Knockout of AAP4, the most conserved compound forming the largest ring-like structure, modestly decreased parasite fitness in vitro but had no significant impact on acute virulence in vivo. In conclusion, the apical annuli are composed of coiled-coil and signaling proteins assembled in a pore-like structure crossing the IMC barrier maintained during internal budding.",
    "published": "10.1111/cmi.13112",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/711515",
    "title": "The proteasome regulator PI31 is required for protein homeostasis, synapse maintenance and neuronal survival in mice",
    "authors": "Minis, A.; Rodriguez, J. A.; Levin, A.; Liu, K.; Govek, E.-E.; Hatten, M. E.; Steller, H.",
    "author_corresponding": "Hermann  Steller",
    "author_corresponding_institution": "The Rockefeller University",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/711515.source.xml",
    "abstract": "Proteasome-mediated degradation of intracellular proteins is essential for cell function and survival. The proteasome-binding protein PI31 (Proteasomal Inhibitor of 31kD) promotes 26S assembly and functions as an adapter for proteasome transport in axons. As localized protein synthesis and degradation is especially critical in neurons, we generated a conditional loss of PI31 in spinal motor neurons (MNs) and cerebellar Purkinje cells (PCs). A cKO of PI31 in these neurons caused axon degeneration, neuronal loss and progressive spinal and cerebellar neurological dysfunction. For both MNs and PCs, markers of proteotoxic stress preceded axonal degeneration and motor dysfunction, indicating a critical role for PI31 in neuronal homeostasis. The time course of the loss of MN and PC function in developing mouse CNS suggests a key role for PI31 in human developmental neurological disorders.\\n\\nStatement of SignificanceThe conserved proteasome-binding protein PI31 serves as an adapter to couple proteasomes with cellular motors to mediate their transport to distal tips of neurons where protein breakdown occurs. We generated global and conditional PI31 knockout mouse strains and show that this protein is required for protein homeostasis, and that its conditional inactivation in neurons disrupts synaptic structures and long-term survival. This work establishes a critical role for PI31 and local protein degradation in the maintenance of neuronal architecture, circuitry and function. Because mutations that impair PI31 function cause neurodegenerative diseases in humans, reduced PI31 activity may contribute to age-related neurodegenerative diseases.",
    "published": "10.1073/pnas.1911921116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/707851",
    "title": "Performance of Complex Visual Tasks using Simulated Prosthetic Vision via Augmented-Reality Glasses",
    "authors": "Ho, E.; Boffa, J.; Palanker, D.",
    "author_corresponding": "Elton  Ho",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-07-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/22/707851.source.xml",
    "abstract": "PurposePhotovoltaic subretinal prosthesis is designed for restoration of central vision in patients with age-related macular degeneration (AMD). We investigated the utility of prosthetic central vision for complex visual tasks using augmented-reality (AR) glasses simulating reduced acuity, contrast and visual field.\\n\\nMethodsAR glasses with blocked central 20{degrees} of visual field included an integrated video camera and software which adjusts the image quality according to three user-defined parameters: resolution, corresponding to the equivalent pixel size of an implant, field of view, corresponding to the implant size, and number of contrast levels. The real-time processed video was streamed on a screen in front of the right eye. Nineteen healthy participants were recruited to complete visual tasks including vision charts, sentence reading, and face recognition.\\n\\nResultsWith vision charts, letter acuity exceeded the pixel-sampling limit by 0.2 logMAR. Reading speed decreased with increasing pixel size and with reduced field of view (7-12{degrees}). In the face recognition task (4-way forced choice, 5{degrees} angular size) participants identified faces at >75% accuracy, even with 100 m pixels and only 2 grey levels. With 60 m pixels and 8 grey levels, the accuracy exceeded 97%.\\n\\nConclusionsSubjects with simulated prosthetic vision performed slightly better than the sampling limit on the letter acuity tasks, and were highly accurate at recognizing faces, even with 100 m/pixel resolution. These results indicate feasibility of the reading and face recognition using prosthetic central vision even with 100 m pixels, and performance improves further with smaller pixels.",
    "published": "10.1167/19.13.22",
    "server": "biorxiv"
  }
]