[
  {
    "doi": "10.1101/096008",
    "title": "Chlamydomonas reinhardtii formin FOR1 and profilin PRF1 are optimized for acute rapid actin filament assembly",
    "authors": "Christensen, J. R.; Craig, E. W.; Glista, M. J.; Mueller, D. M.; Li, Y.; Sees, J. A.; Huang, S.; Mets, L. J.; Kovar, D. R.; Avasthi, P.",
    "author_corresponding": "Prachee  Avasthi",
    "author_corresponding_institution": "University of Chicago",
    "date": "2019-07-20",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/096008.source.xml",
    "abstract": "The regulated assembly of multiple filamentous actin (F-actin) networks from an actin monomer pool is important for a variety of cellular processes. Chlamydomonas reinhardtii is a unicellular green alga expressing a conventional and divergent actin that is an emerging system for investigating the complex regulation of actin polymerization. One actin network that contains exclusively conventional F-actin in Chlamydomonas is the fertilization tubule, a mating structure at the apical cell surface in gametes. In addition to two actin genes, Chlamydomonas expresses a profilin (PRF1) and four formin genes (FOR1-4), one of which (FOR1) we have characterized for the first time. We found that unlike typical profilins, PRF1 prevents unwanted actin assembly by strongly inhibiting both F-actin nucleation and barbed end elongation at equimolar concentrations to actin. However, FOR1 stimulates the assembly of rapidly elongating actin filaments from PRF1-bound actin. PRF1 further favors FOR1-mediated actin assembly by potently inhibiting Arp2/3 complex-mediated actin assembly. Furthermore, for1 and prf1-1 mutants, as well as the small molecule formin inhibitor SMIFH2, prevent fertilization tubule formation in gametes, suggesting that polymerization of F-actin for fertilization tubule formation is a primary function of FOR1. Together, these findings indicate that FOR1 and PRF1 cooperate to selectively and rapidly assemble F-actin at the right time and place.\\n\\nSUMMARY STATEMENTThe Chlamydomonas reinhardtii formin FOR1 initiates rapid assembly of fertilization tubule actin filaments from monomers associated with the actin-assembly inhibitor profilin PRF1.",
    "published": "10.1091/mbc.E19-08-0463",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/135483",
    "title": "cyTRON and cyTRON/JS: two Cytoscape-based applications for the inference of cancer evolution models",
    "authors": "Patruno, L.; Galimberti, E.; Ramazzotti, D.; Caravagna, G.; De Sano, L.; Antoniotti, M.; Graudenzi, A.",
    "author_corresponding": "Daniele  Ramazzotti",
    "author_corresponding_institution": "Department of Pathology, Stanford University, Stanford, CA, USA",
    "date": "2019-07-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/135483.source.xml",
    "abstract": "The increasing availability of sequencing data of cancer samples is fueling the development of algorithmic strategies to investigate tumor heterogeneity and infer reliable models of cancer evolution. We here build up on previous works on cancer progression inference from genomic alteration data, to deliver two distinct Cytoscape-based applications, which allow to produce, visualize and manipulate cancer evolution models, also by interacting with public genomic and proteomics databases. In particular, we here introduce cyTRON, a stand-alone Cytoscape app, and cyTRON/JS, a web application which employs the functionalities of Cytoscape/JS.\\n\\ncyTRON was developed in Java; the code is available at https://github.com/BIMIB-DISCo/cyTRON and on the Cytoscape App Store http://apps.cytoscape.org/apps/cytron. cyTRON/JS was developed in JavaScript and R; the source code of the tool is available at https://github.com/BIMIB-DISCo/cyTRON-js and the tool is accessible from https://bimib.disco.unimib.it/cytronjs/welcome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283929",
    "title": "Cell-type heterogeneity in adipose tissue is associated with complex traits and reveals disease-relevant cell-specific eQTLs",
    "authors": "Glastonbury, C. A.; Alves, A. C.; El-Sayed Moustafa, J. S.; Small, K. S.",
    "author_corresponding": "Craig A. Glastonbury",
    "author_corresponding_institution": "Big Data Institute, University of Oxford",
    "date": "2019-07-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/283929.source.xml",
    "abstract": "Adipose tissue is comprised of a heterogeneous collection of cell-types which can differentially impact disease phenotypes. We investigated cell-type heterogeneity in two population-level subcutaneous adipose tissue RNAseq datasets (TwinsUK, N =766 and GTEx, N=326). We find that adipose cell-type composition is heritable and confirm the positive association between macrophage proportion and obesity (BMI), but find a stronger BMI-independent association with DXA-derived body-fat distribution traits. Cellular heterogeneity can confound  omic analyses, but is rarely taken into account in analysis of solid-tissue transcriptomes. We benchmark the impact of adipose tissue cell-composition on a range of standard analyses, including phenotypegene expression association, co-expression networks and cis-eQTL discovery. We applied G x Cell Type Proportion interaction models to identify 26 cell-type specific eQTLs in 20 genes, including 4 autoimmune disease GWAS loci, demonstrating the potential of in silico deconvolution of bulk tissue to identify cell-type restricted regulatory variants.",
    "published": "10.1016/j.ajhg.2019.03.025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/393876",
    "title": "Suppression of p16 increases nucleotide synthesis via mTORC1",
    "authors": "Buj, R.; Chen, C.-W.; Dahl, E. S.; Leon, K. E.; Kuskovsky, R.; Maglakelidze, N.; Navaratnarajah, M.; Zhang, G.; Doan, M. T.; Jiang, H.; Zaleski, M.; Kutzler, L.; Lacko, H.; Lu, Y.; Mills, G. B.; Gowda, R.; Robertson, G. P.; Warrick, J. I.; Herlyn, M.; Imamura, Y.; Kimball, S.; DeGraff, D. J.; Snyder, N. W.; Aird, K. M.",
    "author_corresponding": "Katherine M Aird",
    "author_corresponding_institution": "Penn State College of Medicine",
    "date": "2019-07-20",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/393876.source.xml",
    "abstract": "Reprogrammed metabolism and cell cycle dysregulation are two cancer hallmarks. p16 is a cell cycle inhibitor and tumor suppressor that is upregulated during oncogene-induced senescence (OIS). Loss of p16 allows for uninhibited cell cycle progression, bypass of OIS, and tumorigenesis. Whether p16 loss affects pro-tumorigenic metabolism is unclear. We report that suppression of p16 plays a central role in reprogramming metabolism by increasing nucleotide synthesis. This occurred via activation of mTORC1 signaling, which directly mediated increased translation of the mRNA encoding ribose-5-phosphate isomerase A (RPIA), a pentose phosphate pathway enzyme. p16 loss correlated with activation of the mTORC1-RPIA axis in multiple cancer types. Suppression of RPIA inhibited proliferation only in p16-low cells by inducing senescence both in vitro and in vivo. These data reveal the molecular basis whereby p16 loss modulates pro-tumorigenic metabolism through mTORC1-mediated upregulation of nucleotide synthesis and reveals a metabolic vulnerability of p16-null cancer cells.\\n\\nHighlightsO_LImTORC1 is activated by p16 knockdown to increase nucleotide synthesis and bypass senescence\\nC_LIO_LImTORC1 directly increases translation RPIA to increase ribose-5-phosphate\\nC_LIO_LIActivation of mTORC1 pathway downstream of p16 suppression is independent of RB\\nC_LIO_LIRPIA suppression induces senescence only in cells and tumors with low p16\\nC_LI",
    "published": "10.1016/j.celrep.2019.07.084",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/412981",
    "title": "Maternal inflammation has a profound effect on cortical interneuron development in a stage and subtype-specific manner",
    "authors": "Vasistha, N. A.; Pardo-Navarro, M.; Gasthaus, J.; Weijers, D.; Mueller, M. K.; Garcia-Gonzlez, D.; Malwade, S.; Korshunova, I.; Pfisterer, U.; von Engelhardt, J.; Hougaard, K. S.; Khodosevich, K.",
    "author_corresponding": "Konstantin  Khodosevich",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2019-07-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/412981.source.xml",
    "abstract": "Severe infections during pregnancy are one of the major risk factors for cognitive brain impairment in offspring. It has been suggested that maternal inflammation leads to dysfunction of cortical GABAergic interneurons that in turn underlies cognitive impairment of the affected offspring. However, the evidence comes largely from studies of adult or mature brain and how impairment of inhibitory circuits arises upon maternal inflammation is unknown. Here we show that maternal inflammation affects multiple steps of cortical GABAergic interneuron development, i.e. proliferation of precursor cells, migration and positioning of neuroblasts as well as neuronal maturation. Importantly, the development of distinct subtypes of cortical GABAergic interneurons was discretely impaired as a result of maternal inflammation. This translated into a reduction in cell numbers, redistribution across cortical regions and layers, changes in morphology and cellular properties. Furthermore, selective vulnerability of GABAergic interneuron subtypes was associated with the stage of brain development. Thus, we propose that maternally-derived insults have developmental stage-dependent effects which contribute to the complex etiology of cognitive impairment in the affected offspring.",
    "published": "10.1038/s41380-019-0539-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/423228",
    "title": "Detecting mosaic patterns in macroevolutionary disparity",
    "authors": "Parins-Fukuchi, C.",
    "author_corresponding": "Caroline  Parins-Fukuchi",
    "author_corresponding_institution": "University of Michigan",
    "date": "2019-07-20",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/423228.source.xml",
    "abstract": "Evolutionary biologists have long sought to understand the full complexity in pattern and process that shapes organismal diversity. Although phylogenetic comparative methods are often used to reconstruct complex evolutionary dynamics, they are typically limited to a single phenotypic trait. Extensions that accommodate multiple traits lack the ability to partition multidimensional datasets into a set of mosaic suites of evolutionarily linked characters. I introduce a comparative framework that identifies heterogeneity in evolutionary patterns across large datasets of continuous traits. Using a model of continuous trait evolution based on the differential accumulation of disparity across lineages in a phylogeny, the approach algorithmically partitions traits into a set of character suites that best explains the data, where each suite displays a distinct pattern in phylogenetic morphological disparity. When applied to empirical data, the approach revealed a mosaic pattern predicted by developmental biology. The evolutionary distinctiveness of individual suites can be investigated in more detail, either by fitting conventional comparative models or by directly studying the phylogenetic patterns in disparity recovered during the analysis. This framework can supplement existing comparative approaches by inferring the complex, integrated patterns that shape evolution across the body plan from disparate developmental, morphometric, and environmental sources of phenotypic data.",
    "published": "10.1086/706903",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/462853",
    "title": "Single cell analysis reveals dynamics of transposable element transcription following epigenetic de-repression",
    "authors": "Brocks, D.; Chomsky, E.; Mukamel, Z.; Lifshitz, A.; Tanay, A.",
    "author_corresponding": "Amos  Tanay",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2019-07-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/462853.source.xml",
    "abstract": "Spontaneous or pharmacological loss of epigenetic repression exposes thousands of promoters encoded in transposable elements (TEs) for pervasive transcriptional activation. How TE responses differ between epigenetically relaxed cancer cells and what factors govern such variation remains however largely unknown. By quantifying TE transcription initiation at single cell and locus resolution in epigenetically targeted cancer cells, we characterize specific groups of co-regulated loci that drive over ten-fold variation in TE load per single cell. Such variable activity patterns are largely linked to cell cycle stages, stress response signatures, and immune pathways. Furthermore, cells with high levels of specific transcription factors show increased TE expression, while within such cells, multi-copy families are differentially regulated in response to local sequence divergence of binding sites and the locus repressive or active chromosomal contexts. Our data thereby implicates the regulation of potent promoters within TEs as an underestimated source of transcriptional heterogeneity following epigenetic therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/487157",
    "title": "Cell fitness is an omniphenotype",
    "authors": "Jacobs, N. C.; Park, J.; Peterson, T.",
    "author_corresponding": "Timothy R Peterson",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2019-07-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/487157.source.xml",
    "abstract": "Moores law states that computers get faster and less expensive over time. In contrast in biopharma, there is the reverse spelling, Erooms law, which states that drug discovery is getting slower and costing more money every year. Herein, we propose a solution to this problem. We put forth a consensus algorithm for inexpensively and rapidly prioritizing new factors of interest (e.g., a gene or drug) in human disease research. Specifically, we argue for synthetic interaction testing in mammalian cells using cell fitness - which reflect changes in cell number that could be due many effects - as a readout to judge the potential of the new factor. That is, if we combine perturbing a known factor with perturbing an unknown factor and they produce a synergistic, i.e., multiplicative rather than additive cell fitness phenotype, this justifies proceeding with the unknown gene/drug in more complex models where the known perturbation is already validated. This recommendation is backed by the following evidence we demonstrate herein: 1) human genes currently known to be important to cell fitness involve nearly all classifications of cellular and molecular processes; 2) Nearly all human genes important in cancer - a disease defined by altered cell number - are also important in other common diseases; 3) Many drugs affect a patients condition and the fitness of their cells comparably. We provide proof of concept of the Omniphenotype model using the widely used osteoporosis drug, bisphosphonates, implicating its mechanism of action (MoA) genes, ATRAID, SLC37A3, and FDPS, as potential gerotargets for neurodegenerative conditions. Taken together, these findings suggest cell fitness could be a broadly applicable phenotype for understanding gene, disease, and drug function. Measuring cell fitness is robust and requires little time and money. These are features that have long been capitalized on by pioneers using model organisms that we hope more mammalian biologists will recognize.\n\nShort summaryCell fitness is a biological hash function that enables interoperability of biomedical data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/504944",
    "title": "scAlign: a tool for alignment, integration and rare cell identification from scRNA-seq data",
    "authors": "Johansen, N.; Quon, G.",
    "author_corresponding": "Nelson  Johansen",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2019-07-20",
    "version": "7",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/504944.source.xml",
    "abstract": "scRNA-seq dataset integration occurs in different contexts, such as the identification of cell type-specific differences in gene expression across conditions or species, or batch effect correction. We present scAlign, an unsupervised deep learning method for data integration that can incorporate partial, overlapping or a complete set of cell labels, and estimate per-cell differences in gene expression across datasets. scAlign performance is state-of-the-art and robust to cross-dataset variation in cell type-specific expression and cell type composition. We demonstrate that scAlign identifies a rare cell population likely to drive malaria transmission. Our framework is widely applicable to integration challenges in other domains.",
    "published": "10.1186/s13059-019-1766-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/529750",
    "title": "P-glycoprotein Detoxification by the Malpighian Tubules of the Desert Locust",
    "authors": "Rossi, M.; De Battisti, D.; Niven, J. E.",
    "author_corresponding": "Marta  Rossi",
    "author_corresponding_institution": "University of Sussex",
    "date": "2019-07-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/529750.source.xml",
    "abstract": "Detoxification is essential for allowing animals to remove toxic substances present in their diet or generated as a biproduct of their metabolism. By transporting a wide range of potentially noxious substrates, active transporters of the ABC transporter family play an important role in detoxification. One such class of transporters are the multidrug resistance P-glycoprotein transporters. Here, we investigated P-glycoprotein transport in the Malpighian tubules of the desert locust (Schistocerca gregaria), a species whose diet includes plants that contain toxic secondary metabolites. To this end, we studied transporter physiology using a modified Ramsay assay in which ex vivo Malpighian tubules are incubated in different solutions containing the P-glycoprotein substrate dye rhodamine B in combination with different concentrations of the P-glycoprotein inhibitor verapamil. Our evidence shows that: (i) the Malpighian tubules contain a P-glycoprotein; (ii) tubule surface area is positively correlated with the tubule fluid secretion rate; and (iii) as the fluid secretion rate increases so too does the net extrusion of rhodamine B. We were able to quantify precisely the relationships between the fluid secretion, surface area, and net extrusion. We interpret these results in the context of the life history and foraging ecology of desert locusts. We argue that P-glycoproteins play an important role in the detoxification by contributing to the removal of xenobiotic substances from the haemolymph, thereby enabling gregarious desert locusts to maintain toxicity through the ingestion of toxic plants without suffering the deleterious effects themselves.",
    "published": "10.1371/journal.pone.0223569",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/572933",
    "title": "Effect of Cytoplasmic Viscosity on Red Blood Cell Migration in Small Arteriole-level Confinements",
    "authors": "Saadat, A.; Guido, C. J.; Shaqfeh, E. S. G.",
    "author_corresponding": "Amir  Saadat",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-07-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/572933.source.xml",
    "abstract": "The dynamics of red blood cells in small arterioles are important as these dynamics affect many physiological processes such as hemostasis and thrombosis. However, studying red blood cell flows via computer simulations is challenging due to the complex shapes and the non-trivial viscosity contrast of a red blood cell. To date, little progress has been made studying small arteriole flows (20-40m) with a hematocrit (red blood cell volume fraction) of 10-20% and a physiological viscosity contrast. In this work, we present the results of large-scale simulations that show how the channel size, viscosity contrast of the red blood cells, and hematocrit affect cell distributions and the cell-free layer in these systems. We utilize a massively-parallel immersed boundary code coupled to a finite volume solver to capture the particle resolved physics. We show that channel size qualitatively changes how the cells distribute in the channel. Our results also indicate that at a hematocrit of 10% that the viscosity contrast is not negligible when calculating the cell free layer thickness. We explain this result by comparing lift and collision trajectories of cells at different viscosity contrasts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/585687",
    "title": "Population genomics data supports introgression between western Iberian Squalius freshwater fish species",
    "authors": "Mendes, S.; Coelho, M. M.; Sousa, V. C.",
    "author_corresponding": "Vitor C Sousa",
    "author_corresponding_institution": "Centre for Ecology, Evolution and Environmental Changes, University of Lisbon",
    "date": "2019-07-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/585687.source.xml",
    "abstract": "Evidence for ancient interspecific gene flow through hybridization has been reported in many animal and plant taxa based on genetic markers. The study of genomic patterns of closely related species with allopatric distributions allow to assess the relative importance of vicariant isolating events and past gene flow. Here, we investigated the role of gene flow in the evolutionary history of four closely related freshwater fish species with currently allopatric distributions in western Iberian rivers - Squalius carolitertii, S. pyrenaicus, S. torgalensis and S. aradensis - using a population genomics dataset of 23 562 SNPs from 48 individuals, obtained through genotyping by sequencing (GBS). We uncovered a species tree with two well differentiated clades: (i) S. carolitertii and S. pyrenaicus; and (ii) S. torgalensis and S. aradensis. By using D-statistics and demographic modelling based on the site frequency spectrum, comparing alternative demographic scenarios of hybrid origin, secondary contact and isolation, we found that the S. pyrenaicus North lineage is likely the result of an ancient hybridization event between S. carolitertii (contributing ~84%) and S. pyrenaicus South lineage (contributing ~16%), consistent with a hybrid speciation scenario. Furthermore, in the hybrid lineage we identify outlier loci potentially affected by selection favouring genes from each parental lineage at different genomic regions. Our results suggest that ancient hybridization can affect speciation and that freshwater fish species currently in allopatry are useful to study these processes.",
    "published": "10.1038/s41437-021-00466-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/589606",
    "title": "Harmonious genetic combinations rewire regulatory networks and flip gene essentiality",
    "authors": "new, a.; Lehner, B.",
    "author_corresponding": "Ben  Lehner",
    "author_corresponding_institution": "Centre for Genomic Regulation",
    "date": "2019-07-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/589606.source.xml",
    "abstract": "We lack an understanding of how the full range of genetic variants that occur in individuals can interact. To address this shortcoming, here we combine diverse mutations between genes in a model regulatory network, the galactose (GAL) switch of budding yeast. The effects of thousands of pairs of mutations fall into a limited number of phenotypic classes. While these effects are mostly predictable using simple rules that capture the  stereotypical genetic interactions of the network, some double mutants have unexpected outcomes including constituting alternative functional switches. Each of these  harmonious genetic combinations exhibits altered dependency on other regulatory genes. These cases illustrate how both pairwise and higher epistasis determines gene essentiality and how combinations of mutations rewire regulatory networks. Together, our results provide an overview of how broad spectra of mutations interact, how these interactions can be predicted, and how diverse genetic solutions can achieve  wild-type phenotypic behavior.",
    "published": "10.1038/s41467-019-11523-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/588632",
    "title": "Beta rhythm events predict corticospinal motor output",
    "authors": "Hussain, S. J.; Cohen, L. G.; Boenstrup, M.",
    "author_corresponding": "Sara J Hussain",
    "author_corresponding_institution": "National Institute of Neurological Disorders and Stroke",
    "date": "2019-07-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/588632.source.xml",
    "abstract": "The beta rhythm (15-30 Hz) is a prominent signal of sensorimotor cortical activity. This rhythm is not sustained but occurs non-rhythmically as brief events of a few (1-2) oscillatory cycles. Recent work on the relationship between these events and sensorimotor performance suggests that they are the biologically relevant elements of the beta rhythm. However, the influence of these events on corticospinal excitability, a mechanism through which the primary motor cortex controls motor output, is unknown. Here, we addressed this question by evaluating relationships between beta event characteristics and corticospinal excitability in healthy adults. Results show that the number, amplitude, and timing of beta events preceding transcranial magnetic stimulation (TMS) each significantly predict MEP amplitudes. However, beta event characteristics did not explain additional MEP amplitude variance beyond that explained by mean beta power alone, suggesting that conventional beta power measures and beta event characteristics similarly capture natural variation in human corticospinal excitability. Despite this lack of additional explained variance, these results provide first evidence that endogenous beta oscillatory events shape human corticospinal excitability.",
    "published": "10.1038/s41598-019-54706-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/595314",
    "title": "Neural Correlates of Attitudes and Risk Perception for Food Technology Topics",
    "authors": "Davis, T.; LaCour, M.; Beyer, E.; Finck, J.; Miller, M.",
    "author_corresponding": "Tyler  Davis",
    "author_corresponding_institution": "Texas Tech University",
    "date": "2019-07-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/595314.source.xml",
    "abstract": "Food technologies provide numerous benefits to society and are extensively vetted for safety. However, many technological innovations still face high levels of skepticism from consumers. To promote development and use of food technologies, it is critical to understand the psychological and neurobiological processes associated with consumer acceptability concerns. The current study uses a neuroscience-based approach to understand consumer attitudes and perceptions of risk associated with food technologies and investigate how such attitudes impact consumers processing of information related to food technologies. We used functional magnetic resonance imaging (fMRI) to measure brain activation while participants processed infographics related to food technology topics. For technology topics perceived as riskier (antibiotics and hormones), activation was higher in areas of the lateral prefrontal cortex that are associated with decisional uncertainty. In contrast, technology topics that were viewed more favorably (sustainability and animal welfare) tended to activate the ventromedial prefrontal cortex, a region that processes positive affect and subjective value. Moreover, for information about hormones, the lateral PFC activation was associated with individual differences in resistance to change in risk perception. These results reveal how attitudes and risk perception relate to how the brain processes information about food technologies and how people respond to information about such technologies.",
    "published": "10.1016/j.foodqual.2019.103836",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/596148",
    "title": "A biochemical mechanism for time-encoding memory formation within individual synapses of Purkinje cells",
    "authors": "Mandwal, A.; Orlandi, J.; Simon, C.; Davidsen, J.",
    "author_corresponding": "Ayush  Mandwal",
    "author_corresponding_institution": "University of Calgary",
    "date": "2019-07-20",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/596148.source.xml",
    "abstract": "Within the classical eye-blink conditioning, Purkinje cells within the cerebellum are known to suppress their tonic firing rates for a well defined time period in response to the conditional stimulus after training. The temporal profile of the drop in tonic firing rate, i.e., the onset and the duration, depend upon the time interval between the onsets of the training conditional and unconditional stimulus. Direct stimulation of parallel fibers and climbing fiber by electrodes was found to be sufficient to reproduce the same characteristic drop in the firing rate of the Purkinje cell. In addition, the specific metabotropic glutamate-based receptor type 7 (mGluR7), which resides on the Purkinje cell synapses, was found responsible for the initiation of the response, suggesting an intrinsic mechanism within the Purkinje cell for the temporal learning. In an attempt to look for a mechanism for time-encoding memory formation within individual Purkinje cells, we propose a biochemical mechanism based on recent experimental findings. The proposed model tries to answer key aspects of the \\\"Coding problem\\\" of Neuroscience by focussing on the Purkinje cells ability to encode time intervals through training. According to the proposed mechanism, the time memory is encoded within the dynamics of a set of proteins -- mGluR7, G-protein, G-protein coupled Inward Rectifier Potassium ion channel, Protein Kinase A and Protein Phosphatase 1 -- which self-organize themselves into a protein complex. The intrinsic dynamics of these protein complexes can differ and thus can encode different time durations. Based on their amount and their collective dynamics within individual synapses, the Purkinje cell is able to suppress its own tonic firing rate for a specific time interval. The time memory is encoded within the effective rate constants of the biochemical reactions and altering these rates constants means storing a different time memory. The proposed mechanism is verified by a simplified mathematical model and corresponding dynamical simulations of the involved biomolecules, yielding testable experimental predictions.\\n\\nAuthor summaryHebbian plasticity is a widely accepted form of learning that can encode memories in our brain. Spike-timing dependent plasticity resulting in Long-term Potentiation or Depression of synapses has become the default mechanistic explanation behind memory formation within a neuronal population. However, recent experiments of conditional eyeblink response in Purkinje cells have challenged this point of view by showing that these mechanisms alone cannot account for time memory formation in the Purkinje cell. To explain the underlying mechanism behind this novel synaptic plasticity, we introduce a biochemical mechanism based on protein interactions occurring within a single synapse. These protein interactions and the associated effective rate constants are sufficient to encode time delays by auto-induced inhibition on a single excitatory synapse, suggesting that synapses are capable of storing more information than previously thought.",
    "published": "10.1371/journal.pone.0251172",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/597567",
    "title": "Systematic identification of cancer cell vulnerabilities to natural killer cell-mediated immune surveillance",
    "authors": "Pech, M. F.; Fong, L. E.; Villalta, J. E.; Chan, L. J. G.; Kharbanda, S.; O'Brien, J. J.; McAllister, F. E.; Firestone, A. J.; Jan, C. H.; Settleman, J.",
    "author_corresponding": "Jeff  Settleman",
    "author_corresponding_institution": "Calico Life Sciences",
    "date": "2019-07-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/597567.source.xml",
    "abstract": "Only a subset of cancer patients respond to T-cell checkpoint inhibitors, highlighting the need for alternative immunotherapeutics. We performed CRISPR-Cas9 screens in a leukemia cell line to identify perturbations that enhance natural killer effector functions. Our screens defined critical components of the tumor-immune synapse and highlighted the importance of cancer cell interferon-{gamma} signaling in modulating NK activity. Surprisingly, disrupting the ubiquitin ligase substrate adaptor DCAF15 strongly sensitized cancer cells to NK-mediated clearance. DCAF15 disruption induced an inflamed state in leukemic cells, including increased expression of lymphocyte costimulatory molecules. Proteomic and biochemical analysis revealed that cohesin complex members were endogenous client substrates of DCAF15. Genetic disruption of DCAF15 was phenocopied by treatment with indisulam, an anticancer drug that functions through DCAF15 engagement. In AML patients, reduced DCAF15 expression was associated with improved survival. These findings suggest that DCAF15 inhibition may have useful immunomodulatory properties in the treatment of myeloid neoplasms.",
    "published": "10.7554/eLife.47362",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/654962",
    "title": "A prospective analysis of circulating plasma metabolomics and ovarian cancer risk",
    "authors": "Zeleznik, O. A.; Eliassen, A. H.; Kraft, P.; Poole, E. M.; Rosner, B.; Jeanfavre, S.; Deik, A.; Bullock, K.; Hitchcock, D.; Avila-Pancheco, J.; Clish, C. B.; Tworoger, S. S.",
    "author_corresponding": "Oana A. Zeleznik",
    "author_corresponding_institution": "Channing Division of Network Medicine, Brigham and Women's Hospital and Harvard Medical School",
    "date": "2019-07-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/654962.source.xml",
    "abstract": "We assessed the association of pre-diagnostic plasma metabolites (N=420) with ovarian cancer risk. We included 252 cases and 252 matched controls from the Nurses Health Studies. Multivariable logistic regression was used to estimate odds ratios (OR) and 95% confidence intervals (CI) comparing the 90th-10th percentile in metabolite levels, using permutation tests to account for testing multiple correlated hypotheses. Weighted gene co-expression network analysis (WGCNA) modules (n=10) and metabolite set enrichment analysis (MSEA; n=23) were also evaluated. Pseudouridine had the strongest statistical association with ovarian cancer risk overall (OR=2.56, 95%CI=1.48-4.45; p=0.001/adjusted-p=0.15). C36:2 phosphatidylcholine (PC) plasmalogen had the strongest statistical association with lower risk (OR=0.11, 95%CI=0.03-0.35; p<0.001/adjusted-p=0.06) and pseudouridine with higher risk (OR=9.84, 95%CI=2.89-37.82; p<0.001/adjusted-p=0.07) of non-serous tumors. Seven WGCNA modules and 15 classes were associated with risk at FDR[&le;]0.20. Triacylglycerols (TAGs) showed heterogeneity by tumor aggressiveness (case-only heterogeneity-p<0.0001). TAG association with risk overall and serous tumors differed by acyl carbon content and saturation. Pseudouridine may be a novel risk factor for ovarian cancer. TAGs may also be important, particularly for rapidly fatal tumors, with associations differing by structural features. Validation in independent prospective studies and complementary experimental work to understand biological mechanisms is needed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/666677",
    "title": "Exome sequencing of ion-beam-induced mutants facilitates the detection of candidate genes responsible for phenotypes of mutants in rice",
    "authors": "Oono, Y.; Ichida, H.; Morita, R.; Nozawa, S.; Satoh, K.; Shimizu, A.; Abe, T.; Kato, H.; Hase, Y.",
    "author_corresponding": "Yutaka  Oono",
    "author_corresponding_institution": "National Institutes for Quantum and Radiological Science and Technology",
    "date": "2019-07-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/666677.source.xml",
    "abstract": "Ion beams are physical mutagens used for plant and microbe breeding that cause mutations via a distinct mechanism from those of chemical mutagens or gamma rays. We utilized whole-exome sequencing of rice DNA in order to understand the properties of ion beam-induced mutations in a genome-wide manner. DNA libraries were constructed from selected carbon-ion-beam-induced rice mutants by capturing with a custom probes covering 66.3 M bases of nearly all exons and miRNAs predicted in the genome. A total of 56 mutations, including 24 single nucleotide variations, 23 deletions, and 5 insertions, were detected in five mutant rice lines (two dwarf and three early-heading-date mutants). The mutations were distributed among all 12 chromosomes, and the average mutation frequency in the M1 generation was estimated to be 2.7 x 10-7 per base. Many single base insertions and deletions were associated with homopolymeric repeats, whereas larger deletions up to seven base pairs were observed at polynucleotide repeats in the DNA sequences of the mutation sites. Of the 56 mutations, six were classified as high-impact mutations that caused a frame shift or loss of exons. A gene that was functionally related to the phenotype of the mutant was disrupted by a high-impact mutation in four of the five lines tested, suggesting that whole-exome sequencing of ion-beam-irradiated mutants could facilitate the detection of candidate genes responsible for the mutant phenotypes.",
    "published": "10.1016/j.mrfmmm.2020.111691",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/666222",
    "title": "Classification models for Invasive Ductal Carcinoma Progression, based on gene expression data-trained supervised machine learning",
    "authors": "Roy, S.; Kumar, R.; Mittal, V.; Gupta, D.",
    "author_corresponding": "Dinesh  Gupta",
    "author_corresponding_institution": "International Centre for Genetic Engineering and Biotechnology",
    "date": "2019-07-20",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/666222.source.xml",
    "abstract": "Early detection of breast cancer and its correct stage determination are important for prognosis and rendering appropriate personalized clinical treatment to breast cancer patients. However, despite considerable efforts and progress, there is a need to identify the specific genomic factors responsible for, or accompanying Invasive Ductal Carcinoma (IDC) progression stages, which can aid the determination of the correct cancer stages. We have developed two-class machine-learning classification models to differentiate the early and late stages of invasive ductal carcinoma. The prediction models are trained with RNA-seq gene expression profiles representing different IDC stages of 610 patients, obtained from The Cancer Genome Atlas (TCGA). Different supervised learning algorithms were trained and evaluated with an enriched model learning, facilitated by different feature selection methods. We also developed a machine-learning classifier trained on the same datasets with training sets reduced data corresponding to IDC driver genes. Based on these two classifiers, we have developed a web-server Duct-BRCA-CSP to predict early stage from late stages of IDC based on input RNA-seq gene expression profiles. The analysis conducted by us also enables deeper insights into the stage-dependent molecular events accompanying breast ductal carcinoma progression. The server is publicly available at http://bioinfo.icgeb.res.in/duct-BRCA-CSP.",
    "published": "10.1038/s41598-020-60740-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/690511",
    "title": "High-throughput transposon sequencing highlights cell wall as an important barrier for osmotic stress in methicillin resistant Staphylococcus aureus and underlines a tailored response to different osmotic stressors",
    "authors": "Schuster, C. F.; Wiedemann, D. M.; Kirsebom, F. C. M.; Santiago, M.; Walker, S.; Grundling, A.",
    "author_corresponding": "Angelika  Grundling",
    "author_corresponding_institution": "Imperial College London",
    "date": "2019-07-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/690511.source.xml",
    "abstract": "Staphylococcus aureus is an opportunistic pathogen that can cause soft tissue infections but is also a frequent cause of foodborne illnesses. One contributing factor for this food association is its high salt tolerance allowing this organism to survive commonly used food preservation methods. How this resistance is mediated is poorly understood, particularly during long-term exposure. In this study, we used TN-seq to understand how the responses to osmotic stressors differ. Our results revealed distinctly different long-term responses to NaCl, KCl and sucrose stresses. In addition, we identified the DUF2538 domain containing gene SAUSA300_0957 (gene 957) as essential under salt stress. Interestingly, a 957 mutant was less susceptible to oxacillin and showed increased peptidoglycan crosslinking. The salt sensitivity phenotype could be suppressed by amino acid substitutions in the transglycosylase domain of the penicillin binding protein Pbp2, and these changes restored the peptidoglycan crosslinking to WT levels. These results indicate that increased crosslinking of the peptidoglycan polymer can be detrimental and highlight a critical role of the bacterial cell wall for osmotic stress resistance. This study will serve as a starting point for future research on osmotic stress response and help develop better strategies to tackle foodborne staphylococcal infections.",
    "published": "10.1111/mmi.14433",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/695718",
    "title": "Long-term cognitive impairment without diffuse axonal injury following repetitive mild traumatic brain injury in rats",
    "authors": "Tadepalli, S. A.; Bali, Z. K.; Bruszt, N.; Nagy, L. V.; Amrein, K.; Fazekas, B.; Büki, A.; Czeiter, E.; Hernadi, I.",
    "author_corresponding": "Zsolt Kristóf Bali",
    "author_corresponding_institution": "University of Pécs",
    "date": "2019-07-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/695718.source.xml",
    "abstract": "Repetitive mild traumatic brain injuries (TBI) impair cognitive abilities and increase risk of neurodegenerative disorders in humans. We developed two repetitive mild TBI models in rats with different time intervals between successive weight-drop injuries, and assessed cognitive performance and biomarker profiles. Rats were subjected to repetitive Sham (no injury), single mild (mTBI), repetitive mild (rmTBI - 5 hits, 24 h apart), rapid repetitive mild (rapTBI - 5 hits, 5 min apart) and single severe (sTBI) TBI. We assessed cognitive performance 2 and 8 weeks after TBI in the novel object recognition test (NOR), and 6-7 weeks after TBI in the water maze (MWM). Acute immunohistochemical markers were checked 24 h after TBI, and blood biomarkers were measured with ELISA 8 weeks after TBI. In the NOR, both rmTBI and rapTBI showed poor performance at 2 weeks post-injury. At 8 weeks post-injury, the rmTBI group still performed worse than the Sham and mTBI groups, while the rapTBI group recovered. In the MWM, the rapTBI group performed worse than Sham and mTBI. Acute APP and RMO-14 immunohistochemistry showed axonal injury at the pontomedullary junction in the sTBI, but not in other groups. ELISA showed increased serum GFAP levels 8 weeks after sTBI, while no differences were found between the injury groups in the levels of phosphorylated-tau and S100{beta}. Results suggest that the rmTBI protocol is the most suitable model for testing cognitive impairment after mild repetitive head injuries. The lack of common biomarkers suggests novel unknown underlying mechanisms of rmTBI.",
    "published": "10.1016/j.bbr.2019.112268",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/694869",
    "title": "STARRPeaker: Uniform processing and accurate identification of STARR-seq active regions",
    "authors": "Lee, D.; Shi, M.; Moran, J.; Wall, M.; Zhang, J.; Liu, J.; Fitzgerald, D.; Kyono, Y.; Ma, L.; White, K. P.; Gerstein, M. B.",
    "author_corresponding": "Mark B Gerstein",
    "author_corresponding_institution": "Yale University",
    "date": "2019-07-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/694869.source.xml",
    "abstract": "BackgroundHigh-throughput reporter assays, such as self-transcribing active regulatory region sequencing (STARR-seq), allow for unbiased and quantitative assessment of enhancers at a genome-wide scale. Recent advances in STARR-seq technology have employed progressively more complex genomic libraries and increased sequencing depths, to assay larger sized regions, up to the entire human genome. These advances necessitate a reliable processing pipeline and peak-calling algorithm.\n\nResultsMost STARR-seq studies have relied on chromatin immunoprecipitation sequencing (ChIP-seq) processing pipelines. However, there are key differences in STARR-seq versus ChIP-seq. First, STARR-seq uses transcribed RNA to measure the activity of an enhancer, making an accurate determination of the basal transcription rate important. Second, STARR-seq coverage is highly non-uniform, overdispersed, and often confounded by sequencing biases, such as GC content and mappability. Lastly, here, we observed a clear correlation between RNA thermodynamic stability and STARR-seq readout, suggesting that STARR-seq may be sensitive to RNA secondary structure and stability. Considering these findings, we developed a negative-binomial regression framework for uniformly processing STARR-seq data, called STARRPeaker. In support of this, we generated whole-genome STARR-seq data from the HepG2 and K562 human cell lines and applied STARRPeaker to call enhancers.\n\nConclusionsWe show STARRPeaker can unbiasedly detect active enhancers from both captured and whole-genome STARR-seq data. Specifically, we report [~]33,000 and [~]20,000 candidate enhancers from HepG2 and K562, respectively. Moreover, we show that STARRPeaker outperforms other peak callers in terms of identifying known enhancers with fewer false positives. Overall, we demonstrate an optimized processing framework for STARR-seq experiments can identify putative enhancers while addressing potential confounders.",
    "published": "10.1186/s13059-020-02194-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/696377",
    "title": "Prefrontal somatostatin interneurons encode fear memory",
    "authors": "Clem, R. L.; Cummings, K. A.",
    "author_corresponding": "Roger L Clem",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2019-07-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/696377.source.xml",
    "abstract": "Theories stipulate that memories are encoded within networks of cortical projection neurons (PNs). Conversely, GABAergic interneurons (INs) are thought to function primarily to inhibit PNs and thereby impose network gain control, an important but purely modulatory role. However, we found that associative fear learning potentiates synaptic transmission and cue-specific activity of medial prefrontal cortex (mPFC) somatostatin interneurons (SST-INs), and that activation of these cells controls both memory encoding and expression. Furthermore, the synaptic organization of SST- and parvalbumin (PV)-INs provides a potential circuit basis for SST-IN-evoked disinhibition of mPFC output neurons and recruitment of remote brain regions associated with defensive behavior. These data suggest that rather than constrain mnemonic processing, potentiation of SST-IN activity represents an important causal mechanism for conditioned fear.",
    "published": "10.1038/s41593-019-0552-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/697433",
    "title": "Classification of hospital and urban wastewater resistome and microbiota over time and their relationship to the eco-exposome.",
    "authors": "Buelow, E.; Rico, A.; Gaschet, M.; Lourenco, J.; Kennedy, S. P.; Wiest, L.; Ploy, M.-C.; Dagot, C.",
    "author_corresponding": "Elena  Buelow",
    "author_corresponding_institution": "University Limoges, INSERM, CHU Limoges, UMR 1092, Limoges, France",
    "date": "2019-07-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/697433.source.xml",
    "abstract": "Wastewaters (WW) are important sources for the dissemination of antimicrobial resistance (AMR) into the environment. Hospital WW (HWW) contain higher loads of micro-pollutants and AMR markers than urban WW (UWW). Little is known about the long-term dynamics of H and U WW and the impact of their joined treatment on the general burden of AMR. Here, we characterized the resistome, microbiota and eco-exposome signature of 126 H and U WW samples treated separately for three years, and then mixed, over one year. Multi-variate analysis and machine learning revealed a robust signature for each WW with no significant variation over time before mixing, and once mixed, both WW closely resembled U signatures. We demonstrated a significant impact of pharmaceuticals and surfactants on the resistome and microbiota of H and U WW. Our results present considerable targets for AMR related risk assessment of WW.",
    "published": "10.1016/j.wroa.2020.100045",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698431",
    "title": "Impact of preexisting virus-specific maternal antibodies on cytomegalovirus population genetics in a monkey model of congenital transmission",
    "authors": "Vera Cruz, D.; Nelson, C. S.; Tran, D.; Barry, P. A.; Kaur, A.; Koelle, K.; Permar, S. R.",
    "author_corresponding": "Sallie R.  Permar",
    "author_corresponding_institution": "Duke University",
    "date": "2019-07-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/698431.source.xml",
    "abstract": "Human cytomegalovirus (HCMV) infection is the leading non-genetic cause of congenital birth defects worldwide. While several studies have investigated the genetic composition of viral populations in newborns diagnosed with HCMV, little is known regarding mother-to-child viral transmission dynamics and how therapeutic interventions may impact within-host viral populations. Here, we investigate how preexisting CMV-specific antibodies shape the maternal viral population and intrauterine virus transmission. Specifically, we characterize the genetic composition of CMV populations in a monkey model of congenital CMV infection to examine the effects of passively-infused hyperimmune globulin (HIG) on viral population genetics in both maternal and fetal compartments. In this study, 11 seronegative, pregnant monkeys were challenged with rhesus CMV (RhCMV), including a group pretreated with a standard potency HIG preparation (n = 3), a group pretreated with a high-neutralizing potency HIG preparation (n = 3), and an untreated control group (n = 5). Targeted amplicon deep sequencing of RhCMV glycoprotein B and L genes revealed that one of the three strains present in the viral inoculum (UCD52) dominated maternal and fetal viral populations. We identified de novo minor haplotypes of this strain and characterized their dynamics. Many of the identified haplotypes were consistently detected at multiple timepoints within sampled maternal tissues, as well as across tissue compartments, indicating haplotype persistence over time and transmission between maternal compartments. However, haplotype numbers and diversity levels were not appreciably different across HIG pretreatment groups. We found that while the presence of maternal antibodies reduced viral load and congenital infection, it has no apparent impact in the intrahost viral genetic diversity at the investigated loci. Interestingly, some haplotypes present in fetal and maternal-fetal interface tissues were also identified in maternal samples of corresponding dams, providing evidence for a wide RhCMV mother-to-fetus transmission bottleneck even in the presence of preexisting antibodies.\\n\\nAuthor summaryHuman cytomegalovirus (CMV) is the most common infectious cause of birth defects worldwide. Knowledge gaps remain regarding how maternal immunity impacts the genetic composition of CMV populations and the incidence of congenital virus transmission. Addressing these gaps is important to inform vaccine development efforts. Using viral samples collected from a monkey model of congenital CMV infection, we investigated the impact of passively-administered maternal antibodies on the genetic composition of the maternal virus population and that transmitted to the fetus. Our analysis focused on two CMV genes that encode glycoproteins that facilitate viral cellular entry and are known epitope targets of the humoral immune response. By identifying and analyzing variants across sampled maternal tissues, we found no impact in CMV genetic diversity by preexisting CMV-specific antibodies, despite the observation that such antibodies reduce viral load and confer some protection against congenital transmission. We further found that some minor variants identified in fetal and maternal-fetal interface tissues were also present in corresponding maternal tissues, indicating that a large number of viral particles passed from dam to fetus in observed cases of congenital transmission.",
    "published": "10.1371/journal.ppat.1007968",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/699629",
    "title": "RNA processing machineries in Archaea: the 5’-3’ exoribonuclease aRNase J of the β-CASP family is engaged specifically with the helicase ASH-Ski2 and the 3’-5’ exoribonucleolytic RNA exosome machinery",
    "authors": "Phung, D. K.; Etienne, C.; Batista, M.; Langendijk-Genevaux, P.; Moalic, Y.; Laurent, S.; Morales, V.; Jebbar, M.; Fichant, G.; Bouvier, M.; Flament, D.; Clouet-d'Orval, B.",
    "author_corresponding": "Béatrice  Clouet-d'Orval",
    "author_corresponding_institution": "LMGM-UMR5100, CBI, CNRS, Université de Toulouse",
    "date": "2019-07-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/699629.source.xml",
    "abstract": "A network of RNA helicases, endoribonucleases, and exoribonucleases regulates the quantity and quality of cellular RNAs. To date, mechanistic studies focused on bacterial and eukaryal systems due to the challenge of identifying the main drivers of RNA decay and processing in Archaea. Here, our data support that aRNase J, a 5-3 exoribonuclease of the {beta}-CASP family conserved in Euryarchaea, engages specifically with a Ski2-like helicase and the RNA exosome to potentially exert control over RNA surveillance, and that this occurs in the vicinity of the ribosome. Proteomic landscapes and direct protein-protein interaction analyses demonstrated that aRNase J interplay with ASH-Ski2 and the Csl4 cap exosome subunit. These in vitro data are strengthened by our phylogenomic studies showing a taxonomic co-distribution of aRNase J and ASH-Ski2 among the archaeal phylogeny. Finally, our T. barophilus whole-cell extract fractionation experiments provide evidences that an aRNase J/ASH-Ski2 complex might exist in vivo and hint at an association of aRNase J with the ribosome or polysomes that is stressed in absence of ASH-Ski2. While aRNase J homologues are found among bacteria, the RNA exosome and the Ski2-like RNA helicase have eukaryotic homologues, underlining the mosaic aspect of archaeal RNA machines. Altogether, these results suggest, for the first time, a fundamental role of {beta}-CASP RNase/helicase complex in archaeal RNA metabolism. Finally, our results position aRNase J at the junction of RNA surveillance and translation processes, thus opening new perspectives and evolutionary scenario on RNA processing players in Archaea.",
    "published": "10.1093/nar/gkaa052",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698548",
    "title": "From Single Neurons to Behavior in the Jellyfish Aurelia aurita",
    "authors": "Pallasdies, F.; Goedeke, S.; Braun, W.; Memmesheimer, R.-M.",
    "author_corresponding": "Raoul-Martin  Memmesheimer",
    "author_corresponding_institution": "Neural Network Dynamics and Computation, Institute of Genetics, University of Bonn, Bonn, Germany",
    "date": "2019-07-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/698548.source.xml",
    "abstract": "Jellyfish nerve nets provide insight into the origins of nervous systems, as both their taxonomic position and their evolutionary age imply that jellyfish resemble some of the earliest neuron-bearing, actively-swimming animals. Here we develop the first neuronal network model for the nerve nets of jellyfish. Specifically, we focus on the moon jelly Aurelia aurita and the control of its energy-eZcient swimming motion. The proposed single neuron model disentangles the contributions of different currents to a spike. The network model identifies factors ensuring non-pathological activity and suggests an optimization for the transmission of signals. After modeling the jellyfishs muscle system and its bell in a hydrodynamic environment, we explore the swimming elicited by neural activity. We find that different delays between nerve net activations lead to well-controlled, differently directed movements. Our model bridges the scales from single neurons to behavior, allowing for a comprehensive understanding of jellyfish neural control.",
    "published": "10.7554/eLife.50084",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/700112",
    "title": "Community standards to facilitate development and address challenges in metabolic modeling",
    "authors": "Carey, M. A.; Draeger, A.; Papin, J. A.; Yurkovich, J. T.",
    "author_corresponding": "James T Yurkovich",
    "author_corresponding_institution": "Institute for Systems Biology",
    "date": "2019-07-20",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/700112.source.xml",
    "abstract": "Standardization of data and models facilitates effective communication, especially in computational systems biology. However, both the development and consistent use of standards and resources remains challenging. As a result, the amount, quality, and format of the information contained within systems biology models are not consistent and therefore present challenges for widespread use and communication. Here, we focused on these standards, resources, and challenges in the field of metabolic modeling by conducting a community-wide survey. We used this feedback to (1) outline the major challenges that our field faces and to propose solutions and (2) identify a set of features that defines what a \\\"gold standard\\\" metabolic network reconstruction looks like concerning content, annotation, and simulation capabilities. We anticipate that this community-driven outline will help the long-term development of community-inspired resources as well as produce high-quality, accessible models. More broadly, we hope that these efforts can serve as blueprints for other computational modeling communities to ensure continued development of both practical, usable standards and reproducible, knowledge-rich models.",
    "published": "10.15252/msb.20199235",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/702738",
    "title": "Incorporating polygenic scores in the twin model to estimate genotype-environment covariance: exploration of statistical power",
    "authors": "Dolan, C. V.; Huijskens, R. C. A.; Minica, C. C.; Neale, M. C.; Boomsma, D. I.",
    "author_corresponding": "Conor V. Dolan",
    "author_corresponding_institution": "Vrije Universiteit Amsterdam",
    "date": "2019-07-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/702738.source.xml",
    "abstract": "The assumption in the twin model that genotypic and environmental variables are uncorrelated is primarily made to ensure parameter identification, not because researchers necessarily think that these variables are uncorrelated. Although the biasing effects of such correlations are well understood, it would be useful to be able to estimate these parameters in the twin model. Here we consider the possibility of relaxing this assumption by adding polygenic score to the (univariate) twin model. We demonstrated numerically and analytically this extension renders the additive genetic (A) - unshared environmental correlation (E) and the additive genetic (A) - shared environmental (C) correlations simultaneously identified. We studied the statistical power to detect A-C and A-E correlations in the ACE model, and to detect A-E correlation in the AE model. The results showed that the power to detect these covariance terms, given 1000 MZ and 1000 DZ twin pairs (=0.05), depends greatly on the parameter settings of the model. We show fixing the estimated percentage of variance in the outcome trait that is due to the polygenic scores greatly increases statistical power.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/705699",
    "title": "CryoEM structure of human CENP-A nucleosome alone and in complex with central domain of human CENP-C",
    "authors": "Ali-Ahmad, A.; Bilokapic, S.; Schafer, I. B.; Halic, M.; Sekulic, N.",
    "author_corresponding": "Nikolina  Sekulic",
    "author_corresponding_institution": "Centre for Molecular Medicine Norway (NCMM), Nordic EMBL Partnership, Faculty of Medicine",
    "date": "2019-07-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/705699.source.xml",
    "abstract": "Centromeres are defined epigenetically by nucleosomes containing the histone H3 variant CENP-A, upon which the constitutive centromere-associated network of proteins (CCAN) is built. CENP-C, is considered to be a central organizer of the CCAN. We provide new molecular insights into the structure of CENP-A nucleosomes, in isolation and in complex with the CENP-C central region (CENP-CCR), the main CENP-A binding module of CENP-C. We establish that the short N-helix of CENP-A promotes DNA flexibility at the nucleosome ends, independently of the sequence it wraps.\\n\\nFurthermore, we show that, in vitro, two regions of CENP-C (CENP-CCR and CENP-Cmotif) both bind exclusively to the CENP-A nucleosome. We find CENP-CCR to bind with high affinity due to an extended hydrophobic area made up of CENP-AV532 and CENP-AV533. Importantly, we identify two key conformational changes within the CENP-A nucleosome upon CENP-C binding. First, the loose DNA wrapping of CENP-A nucleosomes is further exacerbated, through destabilization of the H2A N-terminal tail. Second, CENP-CCR rigidifies the N-terminal tail of H4 in the conformation favoring H4K20 monomethylation, essential for a functional centromere.\\n\\nSynopsisCENP-A nucleosomes have a short N helix incompatible with complete DNA wrapping, independently of DNA sequence. CENP-C binds exclusively to CENP-A nucleosomes and this binding induces conformational changes that further differentiate CENP-A-containing from canonical nucleosomes.\\n\\nO_LICENP-C binds CENP-A nucleosomes specifically\\nC_LIO_LIDNA ends of the CENP-A nucleosome are further unwrapped in the CENP-A/CENP-C complex, due to flexible H2A C-terminal tails\\nC_LIO_LIThe N-terminal tail of H4 adopts a conformation favored for centromere specific H4K20 monomethylation when CENP-C is bound\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/704510",
    "title": "A lab-on-a-chip model of glaucoma",
    "authors": "Nafian, F.; Kamali Doust Azad, B.; Yazdani, S.; Rasaee, M. J.; Daftarian, N.",
    "author_corresponding": "Mohammad Javad  Rasaee",
    "author_corresponding_institution": "Department of Medical Biotechnology, Faculty of Medical Sciences, Tarbiat Modares University",
    "date": "2019-07-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/704510.source.xml",
    "abstract": "We developed a glaucoma-on-a-chip (GOC) model to evaluate the viability of retinal ganglion cells (RGCs) against high pressure and the potential effect of neuroprotection. A three-layered chip consisting of interconnecting microchannels and culture wells was designed based on simulation of physical parameters. The chip layers were fabricated from poly-methyl methacrylate sheets. Multiple inlet ports allow culture media and gas into the wells under elevated hydrostatic pressure (EHP). The bottom surface of the wells was modified by air plasma and coated with different membranes to model an extracellular microenvironment. The SH-SY5Y neuroblastoma cell line served as model cells to determine the best supporting membrane which was revealed to be PDL/laminin. Thereafter, the study experiments were performed using RGCs obtained from postnatal 5-7 Wistar rats purified by magnetic assisted cell sorting. Flow cytometry and immunocytochemistry assays demonstrated 70% purification for RGCs. The cultured RGCs were exposed to normal (15 mmHg) or elevated pressure (33 mmHg) for 6, 12, 24, 36 and 48 hours, with and without adding brain-derived neurotrophic factor (BDNF) or a novel BDNF mimetic (RNYK). RGC survival rates were 85, 78, 70, 67 and 61 percent under normal pressure versus 40, 22, 18, 12 and 10 percent under high pressure at 6, 12, 24, 36 and 48 hours, respectively (P <0.0001). BDNF and RNYK treatments induced separately an approximate two-fold decrease in the rate of RGC death under both normal and elevated pressures (p <0.01 to 0.0001). This GOC model recapitulated the effects of elevated pressure during relatively short time periods and demonstrated the neuroprotective effects of BDNF and RNYK.",
    "published": "10.1002/brb3.1799",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/707273",
    "title": "Kinase inhibition of G2019S-LRRK2 restores autolysosome formation and function to reduce endogenous alpha-synuclein intracellular inclusions",
    "authors": "Obergasteiger, J.; Frapporti, G.; Lamonaca, G.; Pizzi, S.; Picard, A.; Pischedda, F.; Piccoli, G.; Lobbestael, E.; Baekelandt, V.; Hicks, A. A.; Corti, C.; Pramstaller, P. P.; Volta, M.",
    "author_corresponding": "Mattia  Volta",
    "author_corresponding_institution": "Eurac Research",
    "date": "2019-07-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/707273.source.xml",
    "abstract": "The Parkinsons disease (PD)-associated kinase Leucine-Rich Repeat Kinase 2 (LRRK2) is a potent modulator of autophagy and impacts on lysosome biology and function, but unclarity exists on the precise mechanics of its role and the direction of this modulation. LRRK2 is also involved in the degradation of pathological alpha-synuclein, with pathogenic mutations precipitating neuropathology in cellular and animal models of PD, and most LRRK2 familial cases manifesting with Lewy neuropathology. Defects in autophagic processing and lysosomal degradation of alpha-synuclein have been postulated to underlie its accumulation and onset of neuropathology. Thus, it is critical to reconcile these independent pieces of information to obtain a comprehensive knowledge on LRRK2-associated pathology that could also be generalized to the idiopathic disease.\\n\\nHere, we report a focused investigation on the role of PD-causing G2019S-LRRK2 in the autophagy-lysosome pathway in a recombinant cell line model. Initially, we evaluated the effect of LRRK2 expression on autophagy-related transcriptome. Then, we found that G2019S-LRRK2 leads to accumulation of autophagosomes with no net effect on autophagy induction. This is linked to abnormalities in lysosome morphology and proteolytic activity that are associated with a decrease in the successful formation of autolysosomes. Despite some of these features being shared by WT-LRRK2, alpha-synuclein intracellular inclusions are specifically found in G2019S-LRRK2 cells. Pharmacological kinase inhibition is capable of rescuing defects in the autophagy-lysosome pathway and reducing the number of inclusions. Notably, this effect is prevented by upstream blockade of autophagosome-lysosome fusion events, highlighting this step of the process as critical for alpha-synuclein clearance.",
    "published": "10.1038/s41420-020-0279-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/705400",
    "title": "Plant respiration: controlled by photosynthesis or biomass?",
    "authors": "Collalti, A.; Tjoelker, M.; Hoch, G.; Makela, A.; Guidolotti, G.; Heskel, M.; Petit, G.; Ryan, M.; Matteucci, G.; Battipaglia, G.; Prentice, I. C.",
    "author_corresponding": "Alessio  Collalti",
    "author_corresponding_institution": "National Research  Council of Italy",
    "date": "2019-07-20",
    "version": "3",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/705400.source.xml",
    "abstract": "Two simplifying hypotheses have been proposed for whole-plant respiration. One links respiration to photosynthesis; the other to biomass. Using a first-principles carbon balance model with a prescribed live woody biomass turnover, applied at a forest research site where multidecadal measurements are available for comparison, we show that if turnover is fast the accumulation of respiring biomass is low and respiration depends primarily on photosynthesis; while if turnover is slow the accumulation of respiring biomass is high and respiration depends primarily on biomass. But the first scenario is inconsistent with evidence for substantial carryover of fixed carbon between years, while the second implies far too great an increase in respiration during stand development - leading to depleted carbohydrate reserves and an unrealistically high mortality risk. These two mutually incompatible hypotheses are thus both incorrect. Respiration is not linearly related either to photosynthesis or to biomass, but it is more strongly controlled by recent photosynthates (and reserve availability) than by total biomass.",
    "published": "10.1111/gcb.14857",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/709089",
    "title": "Climate change alters beneficial crop-microbe-invertebrate interactions",
    "authors": "Zytynska, S.; Eicher, M.; Rothballer, M.; Weisser, W.",
    "author_corresponding": "Sharon  Zytynska",
    "author_corresponding_institution": "Technical University of Munich",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/709089.source.xml",
    "abstract": "Increasing levels of CO2 and tropospheric ozone (O3) due to climate change are contributing to reduced plant health and unstable crop yield production1. The inoculation of plant roots with beneficial fungi or bacteria can increase plant health2. However, this is often studied under very controlled conditions and it is unknown how climate change or interactions with other species can alter the resulting benefits. Here we show that the rhizosphere bacterium Acidovorax radicis N35 can increase plant growth and reduce insect growth - with increased impact in a high-stress elevated O3 environment, but reduced impact under elevated CO2. In a fully-factorial climate chamber experiment we disentangled the impacts of climate factors (elevated CO2 and elevated O3) and biotic interactions (plant cultivar, sap-feeding insects and earthworms) on cereal growth and insect suppression mediated by A. radicis N35. Earthworms promoted plant aboveground growth, whereas A. radicis N35 promoted root growth, and overall plant growth was higher when both species were present. However, earthworms also promoted insect growth and therefore increased plant damage through herbivory. While A. radicis N35 inoculation was able to mitigate these negative effects to some extent under an ambient environment this was lost under climate change conditions. Our results show that knowledge-based solutions for sustainable agriculture should include biotic interactions and must be tested across variable climate change scenarios in order to build resilient cropping systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/702811",
    "title": "Prescription Opioid Distribution After The Legalization Of Recreational Marijuana In Colorado, 2007-2017",
    "authors": "Kropp Lopez, A. K.; Nichols, S. D.; Chung, D. Y.; McCall, K. L.; Piper, B. J.",
    "author_corresponding": "Amalie K Kropp Lopez",
    "author_corresponding_institution": "Geisinger Commonwealth School of Medicine",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/702811.source.xml",
    "abstract": "ImportanceOpioid related overdoses and overprescribing continue to be an ongoing issue within the United States. Further consideration of nonopioid alternatives as a substitute to treat chronic noncancer pain and in the treatment of opioid use disorders (OUD) is warranted.\\n\\nObjectiveTo examine the association between the legalization of Colorados recreational marijuana and prescription opioid distribution trends. Two states that have not legalized recreational marijuana were selected for comparison.\\n\\nMethodsThe United States Drug Enforcement Administrations Automation of Report and Consolidated Orders System (ARCOS) was used to examine nine pain medications: oxycodone, fentanyl, morphine, hydrocodone, hydromorphone, oxymorphone, tapentadol, codeine, meperidine and two OUD medications: methadone and buprenorphine from 2007-2017 in Colorado, Utah, and Maryland. The drug weights were extracted, examined, and graphed. Medications were converted to their oral morphine milligram equivalents (MME) using standard conversion factors.\\n\\nResultsColorado reached a peak of pain MME weight in 2012 and had an -11.66% reduction from 2007 to 2017. During the same interval, Utah had a +9.64% increase in pain medication distribution and Maryland, a -6.02% reduction. As for medications used for OUD, Colorado, Utah, and Maryland had +19.42% increase, -31.45% reduction, and +66.56% increase, respectively. Analysis of the interval pre (2007-2009) versus post (2013-2017) marijuana legalization was completed. Statistically significant changes were observed for Colorado (P=0.033) and Maryland (P=0.007), but not Utah (P=0.659) for pain medications. Analysis of the OUD medications identified significant changes for Colorado (P=0.0003) and Maryland (P=0.0001), but not Utah (P=0.0935). Over the decade, Colorados opioid distribution was predominantly (72.49%) for pain with one-quarter (27.51%) for an OUD. Utah distributed 61.00% for pain and 39.00% for OUD. However, Maryland was one-third (37.89%) for pain but over-three-fifths (62.11%) for an OUD.\\n\\nConclusionThere has been a significant decrease in the prescription opioid distribution after the legalization of marijuana in Colorado. This finding was particularly notable for opioids indicated predominantly for analgesia such as hydrocodone, morphine and fentanyl. Colorado had a larger decrease in opioid distribution after 2012 than Utah or Maryland. Therefore, marijuana could be considered as an alternative treatment for chronic pain and reducing use of opioids. Also, when combined with other novel research, it may also reduce the overdose death rate. Additional research with more comparison states is ongoing.",
    "published": "10.3390/ijerph17093251",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/709147",
    "title": "RootNav 2.0: Deep Learning for Automatic Navigation of Complex Plant Root Architectures",
    "authors": "Yasrab, R.; Atkinson, J. A.; Wells, D. M.; French, A. P.; Pridmore, T. P.; Pound, M. P.",
    "author_corresponding": "Michael P Pound",
    "author_corresponding_institution": "University of Nottingham",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/709147.source.xml",
    "abstract": "We present a new image analysis approach that provides fully-automatic extraction of complex root system architectures from a range of plant species in varied imaging setups. Driven by modern deep-learning approaches, RootNav 2.0 replaces previously manual and semi-automatic feature extraction with an extremely deep multi-task Convolutional Neural Network architecture. The network has been designed to explicitly combine local pixel information with global scene information in order to accurately segment small root features across high-resolution images. In addition, the network simultaneously locates seeds, and first and second order root tips to drive a search algorithm seeking optimal paths throughout the image, extracting accurate architectures without user interaction. The proposed method is evaluated on images of wheat (Triticum aestivum L.) from a seedling assay. The results are compared with semi-automatic analysis via the original RootNav tool, demonstrating comparable accuracy, with a 10-fold increase in speed. We then demonstrate the ability of the network to adapt to different plant species via transfer learning, offering similar accuracy when transferred to an Arabidopsis thaliana plate assay. We transfer for a final time to images of Brassica napus from a hydroponic assay, and still demonstrate good accuracy despite many fewer training images. The tool outputs root architectures in the widely accepted RSML standard, for which numerous analysis packages exist (http://rootsystemml.github.io/), as well as segmentation masks compatible with other automated measurement tools.",
    "published": "10.1093/gigascience/giz123",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/702613",
    "title": "Tree Lab: Portable genomics for early detection of plant viruses and pests in Sub-Saharan Africa",
    "authors": "Boykin, L. M.; Sseruwagi, P.; Alicai, T.; Ateka, E.; Mohammed, I. U.; Stanton, J.-A.; Kayuki, C.; Mark, D.; Fute, T.; Erasto, J.; Bachwenkizi, H.; Muga, B.; Mwangi, J.; Mumo, N.; Abidrabo, P.; Okao-Okuja, G.; Omuut, G.; Akol, J.; Apio, H. B.; Osingada, F.; Kehoe, M.; Eccles, D.; Savill, A.; Lamb, S.; Kinene, T.; Rawle, C. B.; Muralidhar, A.; Mayall, K.; Tairo, F.; Ndunguru, J.",
    "author_corresponding": "Laura M Boykin",
    "author_corresponding_institution": "University of Western Australia",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/702613.source.xml",
    "abstract": "In this case study we successfully teamed the PDQeX DNA purification technology developed by MicroGEM, New Zealand, with the MinION and MinIT mobile sequencing devices developed by Oxford Nanopore Technologies to produce an effective point-of-need field diagnostic system. The PDQeX extracts DNA using a cocktail of thermophilic proteinases and cell wall degrading enzymes, thermo-responsive extractor cartridges and a temperature control unit. This single-step closed system delivers purified DNA with no cross contamination. The MinIT is a newly released data processing unit that converts MinION raw signal output into base called data locally in real time, removing the need for high specification computers and large file transfers from the field. All three devices are battery powered with an exceptionally small footprint that facilitates transport and set up.\\n\\nTo evaluate and validate capability of the system for unbiased pathogen identification by realtime sequencing in a farmers field setting, we analysed samples collected from cassava plants grown by subsistence farmers in three sub-Sahara African countries (Tanzania, Uganda and Kenya). A range of viral pathogens, all with similar symptoms, greatly reduce yield or completely destroy cassava crops. 800 million people worldwide depend on cassava for food and yearly income, and viral diseases are a significant constraint on its production (https://cassavavirusactionproject.com). Early pathogen detection at a molecular level has great potential to rescue crops within a single growing season by providing results that inform decisions on disease management, use of appropriate virus resistant or replacement planting.\\n\\nThis case study presented conditions of working in-field with limited or no access to mains power, laboratory infrastructure, internet connectivity and highly variable ambient temperature. An additional challenge is that, generally, plant material contains inhibitors of downstream molecular processes making effective DNA purification critical. We successfully undertook real-time on-farm genome sequencing of samples collected from cassava plants on three farms, one in each country. Cassava mosaic begomoviruses were detected by sequencing leaf, stem, tuber and insect samples. The entire process, from arrival on farm to diagnosis including sample collection, processing and provisional sequencing results was complete in under 4 hours. The need for accurate, rapid and on-site diagnosis grows as globalized human activity accelerates. This technical breakthrough has applications that are relevant to human and animal health, environmental management and conservation.",
    "published": "10.3390/genes10090632",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/703587",
    "title": "Robustifying genomic classifiers to batch effects via ensemble learning",
    "authors": "Zhang, Y.; Johnson, W. E.; Parmigiani, G.",
    "author_corresponding": "Yuqing  Zhang",
    "author_corresponding_institution": "Boston University",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/703587.source.xml",
    "abstract": "Genomic data are often produced in batches due to practical restrictions, which may lead to unwanted variation in data caused by discrepancies across processing batches. Such \\\"batch effects\\\" often have negative impact on downstream biological analysis and need careful consideration. In practice, batch effects are usually addressed by specifically designed software, which merge the data from different batches, then estimate batch effects and remove them from the data. Here we focus on classification and prediction problems, and propose a different strategy based on ensemble learning. We first develop prediction models within each batch, then integrate them through ensemble weighting methods. In contrast to the typical approach of removing batch effects from the merged data, our method integrates predictions rather than data. We provide a systematic comparison between these two strategies, using studies targeting diverse populations infected with tuberculosis. In one study, we simulated increasing levels of heterogeneity across random subsets of the study, which we treat as simulated batches. We then use the two methods to develop a genomic classifier for the binary indicator of disease status. We evaluate the accuracy of prediction in another independent study targeting a different population cohort. We observed a turning point in the level of heterogeneity, after which our strategy of integrating predictions yields better discrimination in independent validation than the traditional method of integrating the data. These observations provide practical guidelines for handling batch effects in the development and evaluation of genomic classifiers.",
    "published": "10.1093/bioinformatics/btaa986",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/707380",
    "title": "Non-apoptotic caspase-dependent regulation of enteroblast quiescence in Drosophila",
    "authors": "Baena Lopez, L. A.; Arthurton, L.; Nahotko, D. A.; Alonso, J.",
    "author_corresponding": "Luis Alberto  Baena Lopez",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/707380.source.xml",
    "abstract": "Caspase malfunction in stem cells often instigates the appearance and progression of multiple types of cancer, including human colorectal cancer. However, the caspase-dependent regulation of intestinal stem cell properties remains poorly understood. Here, we demonstrate that Dronc, the Drosophila ortholog of caspase-9/2 in mammals, limits the proliferation of intestinal progenitor cells and prevents the premature differentiation of enteroblasts into enterocytes. Strikingly, these unexpected roles of Dronc are non-apoptotic and have been uncovered under experimental conditions without basal epithelial turnover. A novel set of genetic tools have also allowed us to correlate these Dronc functions with its specific accumulation and transient activation in enteroblasts. Finally, we establish that the Dronc-dependent regulation of enteroblast quiescence, largely relies on the fine-tuning of the Notch and Insulin-TOR signalling pathways. Together, this data provides novel insights into the caspase-dependent but non-apoptotic modulation of enteroblast differentiation in non-regenerative conditions. These findings could improve our understanding regarding the origin of caspase-related intestinal malignancies, and the efficacy of therapeutic interventions based on caspase-modulating molecules.",
    "published": "10.15252/embr.201948892",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/708743",
    "title": "Interdependence between confirmed and discarded cases of dengue, chikungunya and Zika viruses in Brazil: A multivariate time-series analysis",
    "authors": "Oliveira, J. F.; Rodrigues, M. S.; Skalinski, L. M.; Santos, A. E.; Costa, L. C.; Cardim, L. L.; Paixao, E. S.; Costa, M. d. C. N.; Oliveira, W. K.; Barreto, M. L.; Teixeira, M. G.; Andrade, R. F. S.",
    "author_corresponding": "Juliane  Fonseca  Oliveira",
    "author_corresponding_institution": "Center of Data and Knowledge Integration for Health",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/708743.source.xml",
    "abstract": "The co-circulation of different arboviruses in the same time and space poses a significant threat to public health given their rapid geographic dispersion and serious health, social, and economic impact. Therefore, it is crucial to have high quality of case registration to estimate the real impact of each arboviruses in the population. In this work, a Vector Autoregressive (VAR) model was developed to investigate the interrelationships between discarded and confirmed cases of dengue, chikungunya, and Zika in Brazil. We used data from the Brazilian National Notifiable Diseases Information System (SINAN) from 2010 to 2017. There were three peaks in the series of dengue notification in this period occurring in 2013, 2015 and in 2016. The series of reported cases of both Zika and chikungunya reached their peak in late 2015 and early 2016. The VAR model shows that the Zika series have a significant impact on the dengue series and vice versa, suggesting that several discarded and confirmed cases of dengue could actually have been cases of Zika. The model also suggests that the series of confirmed and discarded chikungunya cases are almost independent of the cases of Zika, however, affecting the series of dengue. In conclusion, co-circulation of arboviruses with similar symptoms could have lead to misdiagnosed diseases in the surveillance system. We argue that the routinely use of mathematical and statistical models in association with traditional symptom-surveillance could help to decrease such errors and to provide early indication of possible future outbreaks. These findings address the challenges regarding notification biases and shed new light on how to handle reported cases based only in clinical-epidemiological criteria when multiples arboviruses co-circulate in the same population.\n\nAuthor summaryArthropod-borne viruses (arboviruses) transmission is a growing health problem worldwide. The real epidemiological impact of the co-circulation of different arboviruses in the same urban spaces is a recent phenomenon and there are many issues to explore. One of them is the misclassification due to the scarce availability of confirmatory laboratory tests. This establishes a challenge to identify, distinguish and estimate the number of infections when different arboviruses co-circulate. We propose the use of multivariate time series analysis to understand how the weekly notification of suspected cases of dengue, chikungunya and Zika, in Brazil, affected each other. Our results suggest that the series of Zika significantly impact on the series of dengue and vice versa, indicating that several discarded and confirmed cases of dengue might actually have been Zika cases. The results also suggest that the series of confirmed cases of chikungunya are almost independent of those of dengue and Zika. Our findings shed light on yet hidden aspects on the co-circulation of these three viruses based on reported cases. We believe the present work provides a new perspective on the longitudinal analysis of arboviruses transmission and call attention to the challenge in dealing with biases in case notifications when multiple arboviruses circulate in the same urban environment.",
    "published": "10.1371/journal.pone.0228347",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/707174",
    "title": "A novel lineage of candidate pheromone receptors for sex communication in moths",
    "authors": "Bastin-Heline, L.; de Fouchier, A.; Cao, S.; Koutroumpa, F.; Caballero-Vidal, G.; Robakiewicz, S.; Monsempes, C.; Francois, M.-C.; Ribeyre, T.; de Cian, A.; Walker, W. B.; Wang, G.; Jacquin-Joly, E.; Montagne, N.",
    "author_corresponding": "Nicolas  Montagné",
    "author_corresponding_institution": "Sorbonne Université, Inra, CNRS, IRD, UPEC, Université Paris Diderot",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/707174.source.xml",
    "abstract": "Sex pheromone receptors (PRs) are key players in chemical communication between mating partners in insects. In the highly diversified insect order Lepidoptera, male PRs tuned to female-emitted type I pheromones (which make up the vast majority of pheromones identified) form a dedicated subfamily of odorant receptors (ORs). Here, using a combination of heterologous expression and in vivo genome editing methods, we bring functional evidence that at least one moth PR does not belong to this subfamily but to a distantly related OR lineage. This PR, identified in the cotton leafworm Spodoptera littoralis, is over-expressed in male antennae and is specifically tuned to the major sex pheromone component emitted by females. Together with a comprehensive phylogenetic analysis of moth ORs, our functional data suggest two independent apparitions of PRs tuned to type I pheromones in Lepidoptera, opening up a new path for studying the evolution of moth pheromone communication.",
    "published": "10.7554/eLife.49826",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/708479",
    "title": "Network analysis of the papaya orchard virome from two agroecological regions of Chiapas, Mexico",
    "authors": "Alcala-Briseno, R. I.; Casarrubias-Castillo, K.; Lopez-Ley, D.; Garrett, K.; Silva-Rosales, L.",
    "author_corresponding": "Ricardo Ivan  Alcalé-Briseño",
    "author_corresponding_institution": "University of Florida",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/708479.source.xml",
    "abstract": "The study of complex ecological interactions - such as those among host, pathogen, and vector communities - can help to explain host ranges and the emergence of novel pathogens. The analysis of community structures using bipartite networks describe the associations between two trophic levels, for example plants and pollinators, or hosts and parasitoids. Bipartite networks represent interactions (links) occurring only between nodes in different levels - in our case, between viruses and hosts. We evaluated the viromes of papaya orchards (papaya, weeds, and insects) from intensive production of papaya in the Pacific Coastal Plain and the Central Depression of Chiapas, Mexico. Samples of papaya cultivar Maradol, which, like most cultivars, is susceptible to papaya ringspot virus (PRSV), were categorized by symptoms by local farmers (papaya ringspot symptoms, non-PRSV symptoms, or no symptoms). These analyses revealed the presence of 61 viruses, where only four species were shared among both physiographic regions. Nearly 52 complete viral genome sequences were recovered, of which 16 showed homology to known viruses, and 36 shared similarities with different genera including Potyvirus, Comovirus, and Tombusvirus (RNA viruses), and Begomovirus and Mastrevirus (DNA viruses). We analyzed the network of associations between viruses and host-location combinations, and described ecological properties of the network, such as asymmetry in interactions and nestedness compared to null models. Understanding the network structure informs management strategies, and advances understanding of interactions of hosts and viruses in the agroecological landscape.\\n\\nImportanceVirus-virus interactions in plants can modify host symptoms. As a result, disease management strategies may be unsuccessful if they are based solely on visual assessment and diagnostic assays for known individual viruses. Papaya ringspot virus is an important limiting factor for papaya production, and likely has interactions with other viruses that are not yet known. Using high-throughput sequencing, we recovered known and novel RNA and DNA viruses from papaya orchards in Chiapas, Mexico, categorized by host and, in the case of papaya, symptom type: asymptomatic papaya, papaya with ringspot virus symptoms, papaya with non-ringspot symptoms, weeds, and insects. Using network analysis, we demonstrated virus associations within and among host types, and described the ecological community patterns. Recovery of viruses from weeds and asymptomatic papaya suggests the need for additional management attention. These analyses contribute to the understanding of the community structure of viruses in the agroecological landscape.",
    "published": "10.1128/mSystems.00423-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/708719",
    "title": "Plasma-derived HIV Nef+ exosomes persist in ACTG384 study participants despite successful virological suppression.",
    "authors": "Raymond, A. D.; Lang, M. J.; Chu, J.; Campbell-Sims, T.; Khan, M. B.; Bond, V. C.; Pollard, R. B.; Asmuth, D. M.; Powell, M. D.",
    "author_corresponding": "Michael  David  Powell",
    "author_corresponding_institution": "Morehouse School of Medicine",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/708719.source.xml",
    "abstract": "Human Immunodeficiency Virus (HIV) accessory protein Negative factor (Nef) is detected in the plasma of HIV+ individuals associated with exosomes. The role of Nef+ exosomes (exNef) in HIV pathogenesis is unknown. We perform a retrospective longitudinal analysis to determine correlative clinical associations of exNef plasma levels in ARV-treated HIV+ patients with or without immune recovery. exNef concentration in a subset of AIDS Clinical Trial Group (ACTG) 384 participants with successful virological suppression and with either high ({Delta} >100 CD4 cell recovery/High Immunological Responders (High-IR) or low ({Delta} [&le;]100 CD4 cell recovery/ Low Immunologic Responders (Low-IR) immunologic recovery was measured and compared for study weeks 48, 96, and 144. CD4 recovery showed a negative correlation with exNef at study week 144 (r = -0.3573, *p=.0366). Plasma exNef concentration in high IRs negatively correlated with naive CD4 count and recovery (r = -0.3249, *p = 0. 0348 (High-IR); r =0.2981, *p= #0.0513 (Low-IR)). However, recovery of CD4 memory cells positively correlated with exNef (r =.4534, *p=.0358) in Low-IRs but not in High-IRs. Regimen A (Didanosine, Stavudine, Efavirenz) lowered exNef levels in IRs by 2-fold compared to other regimens. Nef+ exosomes persist in ART-treated HIV+ individuals despite undetectable viral loads, negatively correlates with naive and memory CD4 T cell restoration and may be associated with reduced immunological recovery. Taken together, these data suggest that exNef may represent a novel mechanism utilized by HIV to promote immune dysregulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/708750",
    "title": "Regulation of Hepatic MicroRNAs in Response to Early Stage Echinococcus multilocularis Egg Infection in C57BL/6 mice",
    "authors": "Gottstein, B.; Boubaker, G.; Strempel, S.; Hemphill, A.; Mueller, N.; Wang, J.; Spiliotis, M.",
    "author_corresponding": "Bruno  Gottstein",
    "author_corresponding_institution": "Institute of Parasitology",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/708750.source.xml",
    "abstract": "In this study, we present a comprehensive analysis of the hepatic miRNA transcriptome in mice suffering from experimental primary alveolar echinococcosis (AE), a parasitic infection caused upon ingestion of Echinococcus multilocularis (E. multilocularis) eggs. At one month post-infection, infected C57BL/6 mice, along with non-infected control mice, were euthanized. Subsequently livers were collected and used for small RNA library preparation and next-generation sequencing (NGS). The most significantly dysregulated hepatic miRNAs were validated by Stem-loop RT-qPCR. We identified 28 miRNAs with significantly altered expression levels upon infection with E. multilocularis. Of these, 9 were up-regulated (fold change (FC) [&ge;] 1.5) and 19 were down-regulated (FC [&le;] 0.66) as compared to the non-infected controls. In infected liver tissues, mmu-miR-148a-3p and mmu-miR-101b-3p were 8- and 6-fold down-regulated, respectively, and the expression of mmu-miR-22-3p was reduced by 50%, compared to non-infected liver tissue. Conversely, significantly higher hepatic levels were noted for Mus musculus (mmu)-miR-21a-5p (FC = 2.3) and mmu-miR-122-5p (FC = 1.8). Down-regulated miRNAs were highly enriched in Reactome and KEGG pathways of angiogenesis and fatty acids biosynthesis. Moreover, relative mRNA expression levels of three pro-angiogenic (VEGFA, MTOR and HIF1-) and two lipogenic (FASN and ACSL1) genes were significantly higher in livers of E. multilocularis infected mice. Lastly, we studied the issue related to functionally mature arm selection preference (5p and/or 3p) from the miRNA precursor and showed that 9 pre-miRNAs exhibited different arm selection preferences in normal versus infected liver tissues. Our study provides first evidence of miRNA involvement in liver pathogenesis during AE. Our future research will focus on the characterization of miRNA transcriptome patterns in more advanced AE-stages towards the assessment of microRNA therapy for AE, and experimentally address functional characteristics of selected features presently found.\\n\\nAuthor SummaryVarious infectious diseases in humans have been associated with altered expression patterns of microRNAs (miRNAs), a class of small non-coding RNAs involved in negative regulation of gene expression. Herein, we revealed that significant alterations of miRNA expression occurred in murine liver subsequently to experimental infection with Echinococcus multilocularis (E. multilocularis) eggs when compared to non-infected controls. At the early stage of murine AE, hepatic miRNAs were mainly downregulated. Respective target genes of the most extensively downregulated miRNAs were involved in angiogenesis and fatty acid synthesis. Indeed, angiogenic and lipogenic genes were found to be significantly higher expressed in E. multilocularis infected livers relative to non-infected controls. These boosted cellular pathways are advantageous for development of the E. multilocularis metacestodes, since this larval stage is not able to undertake de novo fatty acid synthesis, and angiogenesis allows the larvae to be periparasitically supplied by oxygen and nutrients and to get rid of waste products. More research on the miRNA transcriptome at more advanced infection-stages, and on the role of angiogenesis in E. multilocularis larval growth and metastasis, is required to assess the usefulness of microRNA- and anti-angiogenic therapies against E. multilocularis infection.",
    "published": "10.1371/journal.pntd.0007640",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/708784",
    "title": "Determinants of anemia among pregnant women in northern Ghana",
    "authors": "Adokiya, M. N.; Aryeetey, R.; Yost, M.; Jones, A.; Wilson, M.",
    "author_corresponding": "Martin  Nyaaba  Adokiya",
    "author_corresponding_institution": "University for Development Studies, Tamale",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/708784.source.xml",
    "abstract": "Anemia is a global public health issue affecting half of all pregnant women in developing countries. In 2014, 42% of Ghanaian pregnant women aged 15-49 years were anemic (<11.0g/dl) but information on the determinants of anemia, particularly dietary diversity during the critical third trimester of pregnancy is limited. We assessed the association between determinants and anemia among pregnant women in northern Ghana.\\n\\nWe employed a cross-sectional design involving 624 pregnant women ([&ge;]20 weeks of gestation) attending four antenatal care (ANC) health facilities ~25 kilometres north of Tamale, Ghana between July and August 2017. Hemoglobin concentration (measured using Hemocue HB 301) was classified as severe, moderate, or mild. Other data included socio-demographic characteristics, malaria prevention, deworming, and iron/folate tablet use. The FAO Minimum Dietary Diversity (MDD-W) metric was used to categorize women into \\\"inadequate\\\" (MDD-W <5 food groups) and \\\"adequate\\\" (MDD-W [&ge;]5). Logistic regression models were used to determine the association between moderate/severe anemia (Hb<9.0g/dl) and mild anemia (9.0-10.9g/dl), or with  no anemia ([&ge;]11.0g/dl) using STATA 14 software.\\n\\nOf 624 women sampled, hemoglobin data were available for 601. The mean age was 27.81{+/-}0.25 years, gestational age was 31.93{+/-}0.13 weeks, ANC attendance was 3.89{+/-}0.07; Hb concentration was 9.73g/dl{+/-}0.07, and MDD-W index for ten food groups was 5.33{+/-}0.04. Anemia (Hb<11.0g/dl) was observed in 74.8% of women (moderate/severe anemia=33.4% and mild anemia=41.4%). Using adjusted logistic regression, women who received deworming medication had lesser odds of being moderate/severe anemic (aOR=0.51, P=0.021). While women who were engaged in other occupation (herdsmen) and no previous parity had higher odds of being moderate/severe anemic (aOR=2.90, P=0.042) and (aOR=2.13, P=0.004) respectively. Moderate/severe anemia was not statistically associated with MDD-W, nor with socioeconomic status/wealth index. Conclusion, anemia in pregnancy was nearly twice that of Ghana as a whole. Deworming medication was found to be protective intervention for anemia during pregnancy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/709766",
    "title": "Rational Design of a Protein Kinase A Nuclear-cytosol Translocation Reporter",
    "authors": "Kim, A. K.; Inoue, T.",
    "author_corresponding": "Takanari  Inoue",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/709766.source.xml",
    "abstract": "Protein Kinase A (PKA) exists as a tetrameric holoenzyme which activates with increase of cAMP and plays an important role in many physiological processes including cardiac physiology, neuronal development, and adipocyte function. Although this kinase has been the subject of numerous biosensor designs, a single-fluorophore reporter that performs comparably to Forster resonance energy transfer (FRET) has not yet been reported. Here, we have used basic observations of electrostatic interactions in PKA substrate recognition mechanism and nucleus localization sequence motif to design a phosphorylation switch that shuttles between the cytosol and the nucleus, a strategy that should be generalizable to all basophilic kinases. The resulting reporter yielded comparable kinetics and dynamic range to the PKA FRET reporter, AKAR3EV. We also performed basic characterization and demonstrated its potential use in monitoring multiple signaling molecules inside cells using basic fluorescence microscopy. Due to the single-fluorophore nature of this reporter, we envision that this could find broad applications in studies involving single cell analysis of PKA activity.",
    "published": "10.1038/s41598-020-66349-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/708040",
    "title": "Allelic diversity of NAC18.1 is a major determinant of fruit firmness and harvest date in apple (Malus domestica)",
    "authors": "Yeats, T. H.; Migicovsky, Z.; Watts, S.; Song, J.; Forney, C. F.; Burgher-MacLellan, K.; Somers, D. J.; Vrebalov, J.; Giovannoni, J. G.; Rose, J. K. C.; Myles, S.",
    "author_corresponding": "Sean  Myles",
    "author_corresponding_institution": "Plant Biology Section, School of Integrative Plant Science, Cornell University, Ithaca, NY 14853 USA",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/708040.source.xml",
    "abstract": "Softening is a hallmark of ripening in fleshy fruits, and has both desirable and undesirable implications for texture and postharvest stability. Accordingly, the timing and extent of ripening and associated textural changes are key targets for improving fruit quality through breeding. Previously, we identified a large effect locus associated with harvest date and firmness in apple (Malus domestica) using genome-wide association studies (GWAS). Here, we present additional evidence that polymorphisms in or around a transcription factor gene, NAC18.1, may cause variation in these traits. First, we confirmed our previous findings with new phenotype and genotype data from [~]800 apple accessions. In this population, we compared a genetic marker within NAC18.1 to markers targeting three other firmness-related genes currently used by breeders (ACS1, ACO1, and PG1), and found that the NAC18.1 marker was the strongest predictor of both firmness at harvest and firmness after three months of cold storage. By sequencing NAC18.1 across 18 accessions, we revealed two predominant haplotypes containing the single nucleotide polymorphism (SNP) previously identified using GWAS, as well as dozens of additional SNPs and indels in both the coding and promoter sequences. NAC18.1 encodes a protein with high similarity to the NON-RIPENING (NOR) transcription factor, a regulator of ripening in tomato (Solanum lycopersicum). To test whether these genes are functionally orthologous, we introduced both NAC18.1 transgene haplotypes into the tomato nor mutant and showed that both haplotypes complement the nor ripening deficiency. Taken together, these results indicate that polymorphisms in NAC18.1 may underlie substantial variation in apple firmness through modulation of a conserved ripening program.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/708958",
    "title": "Graphing and reporting heterogeneous treatment effects through reference classes",
    "authors": "Watson, J. A.; Holmes, C. C.",
    "author_corresponding": "James A Watson",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/708958.source.xml",
    "abstract": "BackgroundExploration and modelling of individual treatment effects and treatment heterogeneity is an important aspect of precision medicine in randomized controlled trials (RCTs). The usual approach is to develop a predictive model for individual outcomes and then look for an interaction effect between treatment allocation and important patient covariates. However, such models are prone to overfitting and multiple testing, and typically demand a transformation of the outcome measurement, for example, from the absolute risk in the original RCT to log-odds of risk in the predictive model.\\n\\nMethodsWe show how reference classes derived from background information can be used to alleviate this problem through a two-stage approach where we first estimate a key aspect of heterogeneity in the trial population and then explore for an interaction with the treatment effect along this axis of variation. This bypasses the search for interactions, protecting against multiple testing, and allows for exploration of heterogeneous treatment effects on the original outcome scale of the RCT. This would typically be applied to multivariate models of baseline risk to assess the stability of average treatment effects with respect to the distribution of risk in the population studied. We show how  local and  tilting schemes based on ranking patients by baseline risk can be used as a general approach for exploring heterogeneity of treatment effect.\\n\\nResultsWe illustrate this approach using the single largest randomised treatment trial in severe falciparum malaria and show how the estimated treatment effect in terms of absolute mortality risk reduction increases considerably for higher risk strata.",
    "published": "10.1186/s13063-020-04306-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/706119",
    "title": "Where Natural Protein Sequences Stand out From Randomness",
    "authors": "Weidmann, L.; Dijkstra, T.; Kohlbacher, O.; Lupas, A. N.",
    "author_corresponding": "Laura  Weidmann",
    "author_corresponding_institution": "Max Planck Institute for Developmental Biology",
    "date": "2019-07-20",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/706119.source.xml",
    "abstract": "Approaches based on molecular evolution have organized natural proteins into a hierarchy of families, superfamilies, and folds, which are often pictured as islands in a great sea of unrealized and generally non-functional polypeptides. In contrast, approaches based on information theory have substantiated a mostly random scatter of natural proteins in global sequence space. We evaluate these opposing views by analyzing fragments of a given length derived from either a natural dataset or different random models. For this, we compile distances in sequence space between fragments within each dataset and compare the resulting distance distributions between sets. Even for 100-mers, more than 95% of distances can be accounted for by a random sequence model that incorporates the natural amino acid frequency of proteins. When further accounting for the specific residue composition of the respective fragments, which would include biophysical constraints of protein folding, more than 99% of all distances can be modeled. Thus, while the local space surrounding a protein is almost entirely shaped by common descent, the global distribution of proteins in sequence space is close to random, only constrained by divergent evolution through the requirement that all intermediates connecting two forms in evolution must be functional.\n\nSignificance StatementWhen generating new proteins by evolution or design, can the entire sequence space be used, or do viable sequences mainly occur only in some areas of this space? As a result of divergent evolution, natural proteins mostly form families that occupy local areas of sequence space, suggesting the latter. Theoretical work however indicates that these local areas are highly diffuse and do not dramatically affect the statistics of sequence distribution, such that natural proteins can be considered to effectively cover global space randomly, though extremely sparsely. By comparing the distance distribution of natural sequences to that of various random models, we find that they are indeed distributed largely randomly, provided that the amino acid composition of natural proteins is respected.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/705533",
    "title": "Analysis of common and rare VPS13C variants in late onset Parkinson disease",
    "authors": "Rudakou, U.; Ruskey, J. A.; Krohn, L.; Laurent, S. B.; Spiegelman, D.; Greenbaum, L.; Yahalom, G.; Desautels, A.; Montplaisir, J. Y. Y.; Fahn, S.; Waters, C. H.; Levy, O.; Kehoe, C. M.; Narayan, S.; Dauvilliers, Y.; Dupre, N.; Hassin-Baer, S.; Alcalay, R. N.; Rouleau, G. A.; Fon, E. A.; Gan-Or, Z.",
    "author_corresponding": "Ziv  Gan-Or",
    "author_corresponding_institution": "McGill University, Montreal, QC, Canada",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/705533.source.xml",
    "abstract": "ObjectiveWe aimed to study the role of coding VPS13C variants in a large cohort of late-onset PD (LOPD) patients.\\n\\nMethodsVPS13C and its untranslated regions were sequenced using targeted next-generation sequencing in 1,567 PD patients and 1,667 controls from 3 cohorts. Association tests of rare potential homozygous and compound heterozygous variants and burden tests for rare heterozygous variants were performed. Common variants were analyzed using logistic regression adjusted for age and sex in each of the cohorts, followed by a meta-analysis.\\n\\nResultsNo bi-allelic carriers of rare VPS13C variants were found among patients and two carriers of compound heterozygous variants were found in two controls. There was no statistically significant burden of rare (MAF<1%) or very rare (MAF<0.1%) coding VPS13C variants in PD. A VPS13C haplotype including the p.R153H-p.I398I-p.I1132V-p.Q2376Q variants was nominally associated with a reduced risk for PD (meta-analysis of the tagging SNP p.I1132V (OR=0.48, 95%CI=0.28-0.82, p=0.0052). This haplotype was not in linkage disequilibrium (LD) with the known genome-wide association study (GWAS) top hit.\\n\\nConclusionsOur results do not support a role for rare heterozygous or bi-allelic VPS13C variants in LOPD. Additional genetic replication and functional studies are needed to examine the role of the haplotype identified here associated with reduced risk for PD.",
    "published": "10.1212/NXG.0000000000000385",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/709253",
    "title": "An Out-of-Patagonia dispersal explains most of the worldwide genetic distribution in Saccharomyces eubayanus",
    "authors": "Nespolo, R. F.; Villarroel, C. A.; Oporto, C. I.; Tapia, S. M.; Vega, F.; Urbina, K.; De Chiara, M.; Mozzachiodi, S.; Mikhalev, E.; Thompson, D.; Saenz-Agudelo, P.; Liti, G.; Cubillos, F. A.",
    "author_corresponding": "Francisco A. Cubillos",
    "author_corresponding_institution": "Universidad de Santiago de Chile",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/709253.source.xml",
    "abstract": "Saccharomyces eubayanus represents missing cryotolerant ancestor of lager yeast hybrid and can be found in Patagonia in association with Nothofagus forests. The limited number of isolates and associated genomes available has prevented to resolve the S. eubayanus origin and evolution. Here, we present a sampling effort at an unprecedented scale and report the isolation of 160 strains from ten sampling sites along 2,000 km distance in South America. We sequenced the genome of 82 strains and, together with other 25 available genomes, performed comprehensive phylogenetic analysis. Our results revealed the presence of three main Patagonia-B lineages together with dozens of admixed strains distributed in three mosaic clusters. The PB-1 lineage isolated from Tierra del Fuego exhibited the highest genetic diversity, lowest LD blocks and highest Fis values compared to the other lineages, suggesting a successful adaptation to cold temperatures in extreme environments and greater inbreeding rates in Tierra del Fuego. Differences between lineages and strains were found in terms of aneuploidy and pangenome content, evidencing a lateral gene transfer event in PB-2 strains from an unknown donor species. Overall, the Patagonian lineages, particularly southern populations, showed a greater global genetic diversity compared to Holarctic and Chinese lineages, supporting the scenario of a S. eubayanus colonization from Patagonia and then spread towards northern and western regions, including the Holarctic (North America and China) and New Zealand. Interestingly, fermentative capacity and maltose consumption resulted negatively correlated with latitude, indicating a better fermentative performance in norther populations. Our genome analysis together with previous reports in the sister species S. uvarum strongly suggests that the S. eubayanus ancestor could have originated in Patagonia or the Southern Hemisphere, rather than China, yet further studies are needed to resolve this conflicting scenario. Understanding S. eubayanus evolutionary history is crucial to resolve the unknown origin of the lager yeast and might open new avenues for biotechnological applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/707612",
    "title": "Transposable elements have contributed human regulatory regions that are activated upon bacterial infection",
    "authors": "Bogdan, L.; Barreiro, L.; Bourque, G.",
    "author_corresponding": "Guillaume  Bourque",
    "author_corresponding_institution": "Department of Human Genetics, McGill University",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/707612.source.xml",
    "abstract": "Transposable elements (TEs) are increasingly recognized as important contributors to mammalian regulatory systems. For instance, they have been shown to play a role in the human interferon response. However, their involvement in other mechanisms of immune cell activation remains poorly understood. We investigated the profile of accessible chromatin enhanced in stimulated human macrophages using ATAC-Seq to assess the role of different TE subfamilies in regulating the immune response. We found that both previously identified and new repeats belonging to the MER44, THE1, Tigger3 and MLT1 families provide 14 subfamilies that are enriched in differentially accessible chromatin and found near differentially expressed genes. These TEs also harbour binding motifs for several candidate transcription factors, including important immune regulators AP-1 and NF-kB, present in 96% of accessible MER44B and 83% of THE1C instances, respectively. To more directly assess their regulatory potential, we evaluated their presence in regions putatively affecting gene expression, as defined by quantitative trait locus (QTL) analysis, and find that repeats are also contributing to accessible elements near QTLs. Together, these results suggest that a number of TE families have contributed to the regulation of the immunogenomic response to infection in humans.",
    "published": "10.1098/rstb.2019.0332",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/709998",
    "title": "Rora regulates activated T helper cells during inflammation",
    "authors": "Liora, V.; Walker, J. A.; Henriksson, J.; Miao, Z.; Natan, E.; Kar, G.; Clare, S.; Barlow, J. L.; Charidemou, E.; Mamanova, L.; Chen, X.; Proserpio, V.; Pramanik, J.; Woodhouse, S.; Protasio, A. V.; Efremova, M.; Berriman, M.; Dougan, G.; Fisher, J.; Marioni, J. C.; McKenzie, A. N.; Teichmann, S. A.",
    "author_corresponding": "Sarah A Teichmann",
    "author_corresponding_institution": "Wellcome Sanger Institute",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/709998.source.xml",
    "abstract": "The transcription factor Rora has been shown to be important for the development of ILC2 and the regulation of ILC3, macrophages and Treg cells. Here we investigate the role of Rora across CD4+ T cells, both in vitro as well as in the context of several in vivo type 2 infection models. We dissect the function of Rora using overexpression and a CD4-conditional Rora-knockout mouse, as well as a RORA-reporter mouse. We establish the importance of Rora in CD4+ T cells for controlling lung inflammation induced by Nippostrongylus brasiliensis infection, and have measured the effect on downstream genes using RNA-seq. Using a systematic stimulation screen of CD4+ T cells, coupled with RNA-seq, we identify upstream regulators of Rora, most importantly IL-33 and CCL7. Our data suggest that Rora is a negative regulator of the immune system, possibly through several downstream pathways, and is under control of the local microenvironment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/709683",
    "title": "pyBedGraph: a Python package for fast operations on 1-dimensional genomic signal tracks",
    "authors": "Zhang, H. B.; Kim, M.; Chuang, J. H.; Ruan, Y.",
    "author_corresponding": "Minji  Kim",
    "author_corresponding_institution": "The Jackson Laboratory for Genomic Medicine",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/709683.source.xml",
    "abstract": "MotivationModern genomic research relies heavily on next-generation sequencing experiments such as ChIP-seq and ChIA-PET that generate coverage files for transcription factor binding, as well as DHS and ATAC-seq that yield coverage files for chromatin accessibility. Such files are in a bedGraph text format or a bigWig binary format. Obtaining summary statistics in a given region is a fundamental task in analyzing protein binding intensity or chromatin accessibility. However, the existing Python package for operating on coverage files is not optimized for speed.\\n\\nResultsWe developed pyBedGraph, a Python package to quickly obtain summary statistics for a given interval in a bedGraph file. When tested on 8 ChIP-seq and ATAC-seq datasets, pyBedGraph is on average 245 times faster than the existing program. Notably, pyBedGraph can look up the exact mean signal of 1 million regions in ~0.26 second on a conventional laptop. An approximate mean for 10,000 regions can be computed in ~0.0012 second with an error rate of less than 5 percent.\\n\\nAvailabilitypyBedGraph is publicly available at https://github.com/TheJacksonLaboratory/pyBedGraph under the MIT license.",
    "published": "10.1093/bioinformatics/btaa061",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/709949",
    "title": "A massively parallel algorithm for finding non-existing sequences in genomes",
    "authors": "Falda, M.",
    "author_corresponding": "Marco  Falda",
    "author_corresponding_institution": "University of Padova",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/709949.source.xml",
    "abstract": "We discuss a method for producing a set of absent words in a reference genome with a guaranteed Hamming distance along all positions and additional information about the number of mismatches, their location and the position of the best match. We implemented it exploiting the massively parallelism of modern GPUs hardware: the code is available at https://bitbucket.org/mfalda/cuda_keeseek/.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/708966",
    "title": "Heterogeneity in Nucleosome Spacing Governs Chromatin Elasticity",
    "authors": "Beltran, B.; Kannan, D.; MacPherson, Q.; Spakowitz, A.",
    "author_corresponding": "Andrew  Spakowitz",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/708966.source.xml",
    "abstract": "Within a living cell, the myriad of proteins that bind DNA introduce heterogeneously spaced kinks into an otherwise semiflexible DNA double helix. To investigate the effects of heterogeneous nucleosome binding on chromatin organization, we extend the wormlike chain (WLC) model to include statistically spaced, rigid kinks. On time scales where nucleosome positions are fixed, we find that the probability of chromatin loop formation can differ by up to six orders of magnitude between two sets of nucleosome positions drawn from the same distribution. On longer time scales, we show that continuous re-randomization due to nucleosome turnover results in chromatin tracing out an effective WLC with a dramatically smaller Kuhn length than bare DNA. Together, these observations demonstrate that heterogeneity in nucleosome spacing acts as the dominant source of chromatin elasticity and governs both local and global chromatin organization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/709311",
    "title": "Genome diversity and species richness in mammals",
    "authors": "Sclavi, B.; Herrick, J.",
    "author_corresponding": "John  Herrick",
    "author_corresponding_institution": "Simon Fraser University",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/709311.source.xml",
    "abstract": "Evolutionary changes in karyotype have long been implicated in speciation events; however, the phylogenetic relationship between karyotype diversity and species richness in closely and distantly related mammalian lineages remains to be fully elucidated. Here we examine the association between genome diversity and species diversity across the class Mammalia. We tested five different metrics of genome diversity: clade-average genome size, standard deviation of genome size, diploid and fundamental numbers (karyotype diversity), sub-chromosomal rearrangements and percent synteny block conservation. We found a significant association between species richness (phylogenetic clade diversity) and genome diversity at both order and family level clades. Karyotype diversity provided the strongest support for a relationship between genome diversity and species diversity. Our results suggest that lineage specific variations in genome and karyotype stability can account for different levels of species diversity in mammals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/709063",
    "title": "Biases in GWAS - the dog that did not bark",
    "authors": "Schooling, C.",
    "author_corresponding": "CM  Schooling",
    "author_corresponding_institution": "CUNY SPH",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/709063.source.xml",
    "abstract": "BackgroundGenome wide association studies (GWAS) of specific diseases are central to scientific discovery. Bias from inevitably recruiting only survivors of genetic make-up and disease specific competing risk has not been comprehensively considered.\\n\\nMethodsWe identified sources of bias using directed acyclic graphs, and tested for them in the UK Biobank GWAS by making comparisons across the survival distribution, proxied by age at recruitment.\\n\\nResultsAssociations of genetic variants with some diseases depended on their effect on survival. Variants associated with common harmful diseases had weaker or reversed associations with subsequent diseases that shared causes.\\n\\nConclusionGenetic studies of diseases that involve surviving other common diseases are open to selection bias that can generate systematic type 2 error. GWAS ignoring such selection bias are most suitable for monogenetic diseases. Genetic effects on age at recruitment may indicate potential bias in disease-specific GWAS and relevance to population health.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/708685",
    "title": "Describing the fecal metabolome in cryogenically collected samples from healthy participants.",
    "authors": "Trost, K.; Ahonen, L.; Suvitaival, T.; Christiansen, N.; Nielsen, T.; Thiele, M.; Jacobsen, S.; Krag, A.; Rossing, P.; Hansen, T.; Dragsted, L. O.; Legido-Quigley, C.",
    "author_corresponding": "Cristina  Legido-Quigley",
    "author_corresponding_institution": "Steno Diabetes Center Copenhagen, Gentofte, Denmark",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/708685.source.xml",
    "abstract": "IntroductionThe chemical composition of feces plays an important role in human metabolism. Metabolomics and lipidomics are valuable tools for screening the metabolite composition in feces. Here we set out to describe fecal metabolite composition in healthy participants in frozen stools.\\n\\nMethodsFrozen stool samples were collected from 10 healthy volunteers and cryogenically drilled in four areas along the specimen. Polar metabolites were analyzed using derivatization followed by two-dimensional gas chromatography and time of flight mass spectrometry. Lipids were detected using ultra high-performance liquid chromatography coupled with quadruple time-of-flight mass spectrometry. The technical variation threshold was set to 30% in pooled quality control samples and metabolite variation was then assessed in four areas per specimen. A data-generated network using metabolites found in all areas was computed for healthy participants.\\n\\nResults2326 metabolic features were detected. Out of a total of 298 metabolites that were annotated we report here 185 that showed a technical variation of x< 30%. These metabolites included amino acids, fatty acid derivatives, carboxylic acids and phenolic compounds. Lipids predominantly belonged to the groups of diacylglycerols, triacylglycerols and ceramides. Metabolites varied between sampling areas (14%-80%). A network using metabolites present in all areas showed two main clusters, DAG lipids and phenyllactic acid.\\n\\nConclusionsIn feces from healthy participants, the main groups detected were phenolic compounds, ceramides, diacylglycerols and triacylglycerols. Metabolite levels differed considerably depending on the sampling area.\\n\\n\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=52 SRC=\\\"FIGDIR/small/708685v1_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (16K):\\norg.highwire.dtl.DTLVardef@17db665org.highwire.dtl.DTLVardef@51e140org.highwire.dtl.DTLVardef@19b55d7org.highwire.dtl.DTLVardef@120d399_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1038/s41598-020-57888-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/709477",
    "title": "An ABBA-BABA Test for Introgression Using Retroposon Insertion Data",
    "authors": "Springer, M.; Gatesy, J.",
    "author_corresponding": "John  Gatesy",
    "author_corresponding_institution": "American Museum of Natural History",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/709477.source.xml",
    "abstract": "DNA sequence alignments provide the majority of data for inferring phylogenetic relationships with both concatenation and coalescence methods. However, DNA sequences are susceptible to extensive homoplasy, especially for deep divergences in the Tree of Life. Retroposon insertions have emerged as a powerful alternative to sequences for deciphering evolutionary relationships because these data are nearly homoplasy-free. In addition, retroposon insertions satisfy the  no intralocus recombination assumption of summary coalescence methods because they are singular events and better approximate neutrality relative to DNA sequences commonly applied in phylogenomic work. Retroposons have traditionally been analyzed with phylogenetic methods that ignore incomplete lineage sorting (ILS). Here, we analyze three retroposon data sets for mammals (Placentalia, Laurasiatheria, Balaenopteroidea) with two different ILS-aware methods. The first approach constructs a species tree from retroposon bipartitions with ASTRAL, and the second is a modification of SVD-Quartets. We also develop a {chi}2 Quartet-Asymmetry Test to detect hybridization using retroposon data. Both coalescence methods recovered the same topology for each of the three data sets. The ASTRAL species tree for Laurasiatheria has consecutive short branch lengths that are consistent with an anomaly zone situation. For the Balaenopteroidea data set, which includes rorquals (Balaenopteridae) and gray whale (Eschrichtiidae), both coalescence methods recovered a topology that supports the paraphyly of Balaenopteridae. Application of the {chi}2 Quartet-Asymmetry Test to this data set detected 16 different quartets of species for which historical hybridization may be inferred, but significant asymmetry was not detected in the placental root and Laurasiatheria analyses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/709808",
    "title": "An Optimally Weighted Combination Method to DetectNovel Disease Associated Genes Using Publicly Available GWAS Summary Data",
    "authors": "Zhang, J.; Gonzales, S.; Liu, J.; Gao, X. R.; wang, x.",
    "author_corresponding": "xuexia  wang",
    "author_corresponding_institution": "University of North Texas",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/709808.source.xml",
    "abstract": "Gene-based analyses offer a useful alternative and complement to the usual single nucleotide polymorphism (SNP) based analysis for genome-wide association studies (GWASs). Using appropriate weights (pre-specified or eQTL-derived) can boost statistical power, especially for detecting weak associations between a gene and a trait. Because the sparsity level or association directions of the underlying association patterns in real data are often unknown and access to individual-level data is limited, we propose an optimal weighted combination (OWC) test applicable to summary statistics from GWAS. This method includes burden tests, weighted sum of squared score (SSU), weighted sum statistic (WSS), and the score test as its special cases. We analytically prove that aggregating the variants in one gene is the same as using the weighted combination of Z-scores for each variant based on the score test method. We also numerically illustrate that our proposed test outperforms several existing comparable methods via simulation studies. Lastly, we utilize schizophrenia GWAS data and a fasting glucose GWAS meta-analysis data to demonstrate that our method outperforms the existing methods in real data analyses. Our proposed test is implemented in the R program OWC, which is freely and publicly available.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710046",
    "title": "A Willow Sex Chromosome Reveals Convergent Evolution of Complex Palindromic Repeats",
    "authors": "Zhou, R.; Macaya-Sanz, D.; Carlson, C. H.; Schmutz, J.; Jenkins, J. W.; Kudrna, D.; Sharma, A.; Sandor, L.; Shu, S.; Barry, K.; Tuskan, G. A.; Ma, T.; Liu, J.; Olson, M.; Smart, L. B.; DiFazio, S.",
    "author_corresponding": "Stephen  DiFazio",
    "author_corresponding_institution": "West Virginia University",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/710046.source.xml",
    "abstract": "BackgroundSex chromosomes in a wide variety of species share common characteristics, including the presence of suppressed recombination surrounding sex determination loci. They have arisen independently in numerous lineages, providing a conclusive example of convergent evolution. Mammalian sex chromosomes contain multiple palindromic repeats across the non-recombining region that facilitate sequence conservation through gene conversion, and contain genes that are crucial for sexual reproduction. Plant sex chromosomes are less well understood, and in particular it is not clear how coding sequence conservation is maintained in the absence of homologous recombination.\\n\\nResultsHere we present the first evidence of large palindromic structures in a plant sex chromosome, based on a highly contiguous assembly of the W chromosome of the dioecious shrub Salix purpurea. Two consecutive palindromes span over a region of 200 kb, with conspicuous 20 kb stretches of highly conserved sequences among the four arms. The closely-related species S. suchowensis also has two copies of a portion of the palindrome arm and provides strong evidence for gene conversion. Four genes in the palindrome are homologous to genes in the SDR of the closely-related genus Populus, which is located on a different chromosome. These genes show distinct, floral-biased expression patterns compared to paralogous copies on autosomes.\\n\\nConclusionThe presence of palindromic structures in sex chromosomes of mammals and plants highlights the intrinsic importance of these features in adaptive evolution in the absence of recombination. Convergent evolution is driving both the independent establishment of sex chromosomes as well as their fine-scale sequence structure.",
    "published": "10.1186/s13059-020-1952-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/709113",
    "title": "PEMA: from the raw .fastq files of 16S rRNA and COI marker genes to the (M)OTU-table, a thorough metabarcoding analysis",
    "authors": "Zafeiropoulos, H.; Viet, H. Q.; Vasileiadou, K.; Potirakis, A.; Arvanitidis, C.; Topalis, P.; Pavloudi, C.; Pafilis, E.",
    "author_corresponding": "Haris  Zafeiropoulos",
    "author_corresponding_institution": "IMBBC-HCMR",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/709113.source.xml",
    "abstract": "BackgroundEnvironmental DNA (eDNA) and metabarcoding, allow the identification of a mixture of individuals and launch a new era in bio- and eco-assessment. A number of steps are required to obtain taxonomically assigned (Molecular) Operational Taxonomic Unit ((M)OTU) tables from raw data. For most of these, a plethora of tools is available; each tools execution parameters need to be tailored to reflect each experiments idiosyncrasy. Adding to this complexity, for such analyses, the computation capacity of High Performance Computing (HPC) systems is frequently required.\\n\\nSoftware containerization technologies ease the sharing and running of software packages across operating systems; thus, they strongly facilitate pipeline development and usage. Likewise are programming languages specialized for big data pipelines, incorporating features like roll-back checkpoints and on-demand partial pipeline execution.\\n\\nFindingsPEMA is a containerized assembly of key metabarcoding analysis tools with a low effort in setting up, running and customizing to researchers needs. Based on third party tools, PEMA performs reads pre-processing, clustering to (M)OTUs and taxonomy assignment for 16S rRNA and COI marker gene data. Due to its simplified parameterisation and checkpoint support, PEMA allows users to explore alternative algorithms for specific steps of the pipeline without the need of a complete re-execution. PEMA was evaluated against previously published datasets and achieved comparable quality results.\\n\\nConclusionsGiven its time-efficient performance and its quality results, it is suggested that PEMA can be used for accurate eDNA metabarcoding analysis, thus enhancing the applicability of next-generation biodiversity assessment studies.",
    "published": "10.1093/gigascience/giaa022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710095",
    "title": "Restriction Enzyme Based Enriched L1Hs sequencing (REBELseq)",
    "authors": "Reiner, B. C.; Doyle, G. A.; Weller, A. E.; Levinson, R. N.; Namoglu, E.; Pigeon, A.; Arauco-Shapiro, G.; Davila Perea, E.; Weickert, C. S.; Turecki, G.; Mash, D. C.; Crist, R. C.; Berrettini, W. H.",
    "author_corresponding": "Benjamin C Reiner",
    "author_corresponding_institution": "University of Pennsylvania Perelman School of Medicine",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/710095.source.xml",
    "abstract": "Long interspersed element-1 retrotransposons (LINE-1 or L1) are ~6 kb mobile DNA elements implicated in the origins of many Mendelian and complex diseases. The actively retrotransposing L1s are mostly limited to the L1 human specific Ta subfamily. In this manuscript, we present REBELseq as a method for the construction of differentially amplified next-generation sequencing libraries and bioinformatic identification of Ta subfamily long interspersed element-1 human specific elements. REBELseq was performed on DNA isolated from NeuN+ neuronal nuclei from postmortem brain samples of 177 individuals and empirically-driven bioinformatic and experimental cutoffs were established. REBELseq reliably identified both known and novel Ta subfamily L1 insertions distributed throughout the genome. Differences in the proportion of individuals possessing a given reference or non-reference retrotransposon insertion were identified. We conclude that REBELseq is an unbiased, whole genome approach to the amplification and detection of Ta subfamily L1 retrotransposons.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/709204",
    "title": "Intranasal inoculation of Cryptococcus neoformans in mice produces nasal infection with rapid brain dissemination",
    "authors": "Coelho, C.; Camacho, E.; Salas, A.; Alanio, A.; Casadevall, A.",
    "author_corresponding": "Carolina  Coelho",
    "author_corresponding_institution": "MRC Centre for Medical Mycology, University of Exeter",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/709204.source.xml",
    "abstract": "Cryptococcus neoformans is an important fungal pathogen, causing life-threatening pneumonia and meningoencephalitis. Brain dissemination of C. neoformans is thought to be a consequence of an active infection in the lung which then extravasates to other sites. Brain invasion results from dissemination via the bloodstream, either by free yeast cells in bloodstream or Trojan horse transport within mononuclear phagocytes. We assessed brain dissemination in three mouse models of infection: intravenous, intratracheal, and intranasal. All three modes of infection resulted in dissemination of C. neoformans to the brain in under 3 hours. Further, C. neoformans was detected in the entirety of the upper respiratory tract and the ear canals of mice. In recent years, intranasal infection has become a popular mechanism to induce pulmonary infection because it avoids surgery but our findings show that instillation of C. neoformans produces cryptococcal nasal infection. These findings imply that immunological studies using intranasal infection should assume the initial sites of infection of infection are brain, lung and upper respiratory tract, including the nasal airways.\\n\\nImportanceCryptococcus neoformans causes an estimated 181, 000 deaths each year, mostly associated with untreated HIV/AIDS. C. neoformans has a ubiquitous worldwide distribution. Humans become infected from exposure to environmental sources and the fungus lays dormant within the human body. Upon immunosuppression, such as AIDS or therapy-induced as required by organ transplant recipients or autoimmune disease patients, cryptococcal disease reactivates and causes life-threatening meningitis and pneumonia. This study has detected that upon contact with the host, C. neoformans can quickly (a few hours) reach the host brain and will also colonize the nose of infected animals. Therefore, this work paves the way to better knowledge of how C. neoformans travels through the host body. Understanding how C. neoformans infects, disseminates and survives within the host is critically required so that we can prevent infections and the disease caused by this deadly fungus.",
    "published": "10.1128/mSphere.00483-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/710111",
    "title": "p75NTR and DR6 regulate distinct phases of axon degeneration demarcated by spheroid rupture.",
    "authors": "Yong, Y. D.; Gamage, K.; Cheng, I.; Barford, K.; Spano, A.; Winckler, B.; Deppmann, C.",
    "author_corresponding": "Christopher  Deppmann",
    "author_corresponding_institution": "University of Virginia",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/710111.source.xml",
    "abstract": "The regressive events associated with trophic deprivation are critical for sculpting a functional nervous system. After nerve growth factor withdrawal, sympathetic axons maintain their structural integrity for roughly 18 hours (latent phase) followed by a rapid and near unison disassembly of axons over the next 3 hours (catastrophic phase). Here we examine the molecular basis by which axons transition from latent to catastrophic phases of degeneration following trophic withdrawal. Prior to catastrophic degeneration, we observed an increase in intra-axonal calcium. This calcium flux is accompanied by p75 neurotrophic factor receptor (NTR)-Rho-actin dependent expansion of calcium rich axonal spheroids that eventually rupture, releasing their contents to the extracellular space. Conditioned media derived from degenerating axons is capable of hastening transition into the catastrophic phase of degeneration. We also found that death receptor 6 (DR6) but not p75NTR is required for transition into the catastrophic phase in response to conditioned media but not for the intra-axonal calcium flux, spheroid formation, or rupture that occurs toward the end of latency. Our results support the existence of an inter-axonal degenerative signal that promotes catastrophic degeneration among trophically deprived axons.",
    "published": "10.1523/JNEUROSCI.1867-19.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/709154",
    "title": "Adaptations of energy metabolism in cetaceans have consequences for their response to foraging disruption",
    "authors": "Derous, D.; Sahu, J.; Douglas, A.; Lusseau, D.; Wenzel, M.",
    "author_corresponding": "Marius  Wenzel",
    "author_corresponding_institution": "University of Aberdeen",
    "date": "2019-07-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/07/20/709154.source.xml",
    "abstract": "Cetaceans have varied their anatomical structure, physiology and metabolism to adapt to the challenges of aquatic life. Key to this change is the deposition of blubber. This adipose tissue plays a significant regulatory and signaling role in mammalian metabolism. As foraging disruption by human activities is emerging as a key conservation threat for cetaceans, we need to understand how selection for aquatic life might have altered key nutrient sensing pathways associated with adipose signaling. We compared selection pressure on those energy metabolism biological pathways by contrasting the rate of substitution observed in genes associated with them in cetacean and artiodactyl genomes. We then estimated the likely consequence of these selection pressures for pathway functions. Here we show that genes involved in the insulin, mTOR, SIRT and NF-{kappa}B pathways were under significant positive selection in cetaceans compared to their terrestrial sister taxon. Our results suggest these genes may have been positively selected to adapt to a glucose-poor diet and it is unlikely that fat depots signaling function in the same manner as in terrestrial mammals. Secondary adaptation to life in water significantly affected functions in nutrient sensing pathways in cetaceans. Insulin is not likely to play the same role in energy balance as it does in terrestrial mammals and adiposity is not likely to have the deleterious health consequences it has in terrestrial mammals. The physiological ecology of cetacean fat deposition, and therefore its value as a condition index, needs to be interpreted in this evolutionary context.",
    "published": "NA",
    "server": "biorxiv"
  }
]