[
  {
    "doi": "10.1101/141127",
    "title": "Parallel radiations of Cremastosperma and Mosannona (Annonaceae), tropical rainforest trees tracking Neogene upheaval of the South American continent",
    "authors": "Pirie, M. D.; Maas, P. J. M.; Wilschut, R.; Melchers-Sharrott, H.; Chatrou, L.",
    "author_corresponding": "Michael D. Pirie",
    "author_corresponding_institution": "Johannes Gutenberg-Universitat Mainz",
    "date": "2017-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/03/141127.source.xml",
    "abstract": "This preprint has been reviewed and recommended by Peer Community In Evolutionary Biology (http://dx.doi.org/10.24072/pci.evolbiol.100033). Much of the immense present day biological diversity of Neotropical rainforests originated from the Miocene onwards, a period of geological and ecological upheaval in South America. We assess the impact of the Andean orogeny, drainage of lake Pebas, and closure of the Panama Isthmus on two clades of trees (Cremastosperma, c. 31 spp.; and Mosannona, c. 14 spp.; both Annonaceae) found in humid forest distributed across the transition zones between the Andes and Western (lowland) Amazonia and between Central and South America. We inferred phylogenies based on c. 80% of recognised species of each clade using plastid and nuclear encoded sequence markers, revealing similar patterns of geographically restricted clades. Using molecular dating we showed that diversifications in the different areas occurred in parallel, with timing consistent with Andean vicariance and Central American geodispersal. In apparent contradiction of high dispersal abilities of rainforest trees, Cremastosperma clades within Amazonia are also geographically restricted, with a southern/montane clade that appears to have diversified along the foothills of the Andes sister to one of more northern/lowland species that diversified in a region once inundated by lake Pebas. Ecological niche modelling approaches show phylogenetically conserved niche differentiation, particularly within Cremastosperma. Niche similarity and recent common ancestry of Amazon and Guianan Mosannona species contrasts with dissimilar niches and more distant ancestry of Amazon, Venezuelan and Guianan species of Cremastosperma suggesting that this element of the similar patterns of disjunct distributions in the two genera is instead a biogeographic parallelism, with differing origins. The results provide further independent evidence for the importance of the Andean orogeny, the drainage of Lake Pebas, and the formation of links between South and Central America in the evolutionary history of Neotropical lowland rainforest trees.",
    "published": "10.1098/rsos.171561",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140889",
    "title": "An exact and efficient score test for variance components models",
    "authors": "Schweiger, R.; Weissbrod, O.; Rahmani, E.; Müller-Nurasyid, M.; Kunze, S.; Gieger, C.; Waldenberger, M.; Rosset, S.; Halperin, E.",
    "author_corresponding": "Regev  Schweiger",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2017-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/03/140889.source.xml",
    "abstract": "Testing for the existence of variance components in linear mixed models is a fundamental task in many applicative fields. In statistical genetics, the score test has recently become instrumental in the task of testing an association between a set of genetic markers and a phenotype. With few markers, this amounts to set-based variance component tests, which attempt to increase power in association studies by aggregating weak individual effects. When the entire genome is considered, it allows testing for the heritability of a phenotype, defined as the proportion of phenotypic variance explained by genetics. In the popular score-based Sequence Kernel Association Test (SKAT) method, the assumed distribution of the score test statistic is uncalibrated in small samples, with a correction being computationally expensive. This may cause severe inflation or deflation of p-values, even when the null hypothesis is true. Here, we characterize the conditions under which this discrepancy holds, and show it may occur also in large real datasets, such as a dataset from the Wellcome Trust Case Control Consortium 2 (n=13,950) study, and in particular when the individuals in the sample are unrelated. In these cases the SKAT approximation tends to be highly over-conservative and therefore underpowered. To address this limitation, we suggest an efficient method to calculate exact p-values for the score test in the case of a single variance component and a continuous response vector, which can speed up the analysis by orders of magnitude. Our results enable fast and accurate application of the score test in heritability and in set-based association tests. Our method is available in http://github.com/cozygene/RL-SKAT.",
    "published": "10.1534/genetics.117.300395",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/145045",
    "title": "Classifying Drosophila Olfactory Projection Neuron Subtypes by Single-cell RNA Sequencing",
    "authors": "Li, H.; Horns, F.; Wu, B.; Xie, Q.; Li, J.; Li, T.; Luginbuhl, D.; Quake, S. R.; Luo, L.",
    "author_corresponding": "Liqun  Luo",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/03/145045.source.xml",
    "abstract": "How a neuronal cell type is defined and how this relates to its transcriptome are still open questions. The Drosophila olfactory projection neurons (PNs) are among the best-characterized neuronal types: Different PN classes target dendrites to distinct olfactory glomeruli and PNs of the same class exhibit indistinguishable anatomical and physiological properties. Using single-cell RNA-sequencing, we comprehensively characterized the transcriptomes of 40 PN classes and unequivocally identified transcriptomes for 6 classes. We found a new lineage-specific transcription factor that instructs PN dendrite targeting. Transcriptomes of closely-related PN classes exhibit the largest difference during circuit assembly, but become indistinguishable in adults, suggesting that neuronal subtype diversity peaks during development. Genes encoding transcription factors and cell-surface molecules are the most differentially expressed, indicating their central roles in specifying neuronal identity. Finally, we show that PNs use highly redundant combinatorial molecular codes to distinguish subtypes, enabling robust specification of cell identity and circuit assembly.",
    "published": "10.1016/j.cell.2017.10.019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/145656",
    "title": "Improving the value of public RNA-seq expression data by phenotype prediction",
    "authors": "Ellis, S. E.; Collado Torres, L.; Leek, J.",
    "author_corresponding": "Jeffrey  Leek",
    "author_corresponding_institution": "Johns Hopkins Bloomberg School of Public Health",
    "date": "2017-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/03/145656.source.xml",
    "abstract": "BackgroundPublicly available genomic data are a valuable resource for studying normal human variation and disease, but these data are often not well labeled or annotated. The lack of phenotype information for public genomic data severely limits their utility for addressing targeted biological questions.\\n\\nResultsWe develop an in silico phenotyping approach for predicting critical missing annotation directly from genomic measurements using, well-annotated genomic and phenotypic data produced by consortia like TCGA and GTEx as training data. We apply in silico phenotyping to a set of 70,000 RNA-seq samples we recently processed on a common pipeline as part of the recount2 project (https://jhubiostatistics.shinyapps.io/recount/). We use gene expression data to build and evaluate predictors for both biological phenotypes (sex, tissue, sample source) and experimental conditions (sequencing strategy). We demonstrate how these predictions can be used to study cross-sample properties of public genomic data, select genomic projects with specific characteristics, and perform downstream analyses using predicted phenotypes. The methods to perform phenotype prediction are available in the phenopredict R package (https://github.com/leekgroup/phenopredict) and the predictions for recount2 are available from the recount R package (https://bioconductor.org/packages/release/bioc/html/recount.html)\\n\\nConclusionHaving leveraging massive public data sets to generate a well-phenotyped set of expression data for more than 70,000 human samples, expression data is available for use on a scale that was not previously feasible.",
    "published": "10.1093/nar/gky102",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/145763",
    "title": "GOLabeler: Improving Sequence-based Large-scale Protein Function Prediction by Learning to Rank",
    "authors": "You, R.; Zhang, Z.; Xiong, Y.; Sun, F.; Mamitsuka, H.; Zhu, S.",
    "author_corresponding": "Shanfeng  Zhu",
    "author_corresponding_institution": "School of Computer Science and Technology, Fudan University",
    "date": "2017-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/03/145763.source.xml",
    "abstract": "Motivation: Gene Ontology (GO) has been widely used to annotate functions of proteins and understand their biological roles. Currently only {inverted exclamation}1% of more than 70 million proteins in UniProtKB have experimental GO annotations, implying the strong necessity of automated function prediction (AFP) of proteins, where AFP is a hard multi-label classification problem due to one protein with a diverse number of GO terms. Most of these proteins have only sequences as input information, indicating the importance of sequence-based AFP (SAFP: sequences are the only input). Furthermore, homology-based SAFP tools are competitive in AFP competitions, while they do not necessarily work well for so-called difficult proteins, which have {inverted exclamation}60% sequence identity to proteins with annotations already. Thus, the vital and challenging problem now is to develop a method for SAFP, particularly for difficult proteins.\\n\\nMethods: The key of this method is to extract not only homology information but also diverse, deep-rooted information/evidence from sequence inputs and integrate them into a predictor in an efficient and also effective manner. We propose GOLabeler, which integrates five component classifiers, trained from different features, including GO term frequency, sequence alignment, amino acid trigram, domains and motifs, and biophysical properties, etc., in the framework of learning to rank (LTR), a new paradigm of machine learning, especially powerful for multi-label classification.\\n\\nResults: The empirical results obtained by examining GOLabeler extensively and thoroughly by using large-scale datasets revealed numerous favorable aspects of GOLabeler, including significant performance advantage over state-of-the-art AFP methods.\\n\\nContact: zhusf@fudan.edu.cn",
    "published": "10.1093/bioinformatics/bty130",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/145805",
    "title": "The Gene Regulatory Landscape of Local Adaptation",
    "authors": "Gould, B. A.; Chen, Y.; Lowry, D. B.",
    "author_corresponding": "David B. Lowry",
    "author_corresponding_institution": "Michigan State University",
    "date": "2017-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/03/145805.source.xml",
    "abstract": "Local adaptation is a key driver of ecological specialization and the formation of new species. Despite its importance, the evolution of gene regulatory divergence among locally-adapted populations is poorly understood, especially how that divergence manifests in nature. Here, we evaluate gene expression divergence and allele-specific gene expression responses for locally-adapted coastal perennial and inland annual accessions of the yellow monkeyflower, Mimulus guttatus, in a field reciprocal transplant experiment. Overall, 6765 (73%) of surveyed genes were differentially expressed between coastal and inland habitats, while 7213 (77%) were differentially expressed between the coastal perennial and inland annual accessions. Further, 18% of transcripts had significant genotype x site (GxE) effects. Habitat-specific differential expression was found for 62% of the GxE transcripts (differential expression in one habitat, but not the other), while only 94 ([~]5%) GxE transcripts had crossing reaction norms. Cis-regulatory variation was pervasive, affecting 79% (5532) of differentially expressed genes. We detected trans effects for 52% (3611) of differentially expressed genes. Consistent with the supergene hypothesis of chromosome inversion evolution, a locally adaptive inversion was enriched for cis-regulatory divergence. These results provide multiple new insights into the evolution of transcriptome-wide gene regulatory divergence and plasticity among locally adapted populations.",
    "published": "10.1111/mec.14852",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/145755",
    "title": "Widespread signatures of negative selection in the genetic architecture of human complex traits",
    "authors": "Zeng, J.; de Vlaming, R.; Wu, Y.; Robinson, M.; Lloyd-Jones, L.; Yengo, L.; Yap, C.; Xue, A.; Sidorenko, J.; McRae, A.; Powell, J.; Montgomery, G.; Metspalu, A.; Esko, T.; Gibson, G.; Wray, N.; Visscher, P.; Yang, J.",
    "author_corresponding": "Jian  Yang",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2017-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/03/145755.source.xml",
    "abstract": "Estimation of the joint distribution of effect size and minor allele frequency (MAF) for genetic variants is important for understanding the genetic basis of complex trait variation and can be used to detect signature of natural selection. We develop a Bayesian mixed linear model that simultaneously estimates SNP-based heritability, polygenicity (i.e. the proportion of SNPs with nonzero effects) and the relationship between effect size and MAF for complex traits in conventionally unrelated individuals using genome-wide SNP data. We apply the method to 28 complex traits in the UK Biobank data (N = 126,752), and show that on average across 28 traits, 6% of SNPs have nonzero effects, which in total explain 22% of phenotypic variance. We detect significant (p < 0.05/28 =1.8x10-3) signatures of natural selection for 23 out of 28 traits including reproductive, cardiovascular, and anthropometric traits, as well as educational attainment. We further apply the method to 27,869 gene expression traits (N = 1,748), and identify 30 genes that show significant (p < 2.3x10-6) evidence of natural selection. All the significant estimates of the relationship between effect size and MAF in either complex traits or gene expression traits are consistent with a model of negative selection, as confirmed by forward simulation. We conclude that natural selection acts pervasively on human complex traits shaping genetic variation in the form of negative selection.",
    "published": "10.1038/s41588-018-0101-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/145581",
    "title": "Discovery Of The First Genome-Wide Significant Risk Loci For ADHD",
    "authors": "Demontis, D.; Walters, R. K.; Martin, J.; Mattheisen, M.; Als, T. D.; Agerbo, E.; Belliveau, R.; Bybjerg-Grauholm, J.; Baekved-Hansen, M.; Cerrato, F.; Chambert, K.; Churchhouse, C.; Dumont, A.; Eriksson, N.; Gandal, M.; Goldstein, J.; Grove, J.; Hansen, C. S.; Hauberg, M.; Hollegaard, M.; Howrigan, D. P.; Huang, H.; Maller, J.; Martin, A. R.; Moran, J.; Pallesen, J.; Palmer, D. S.; Pedersen, C. B.; Pedersen, M. G.; Poterba, T.; Poulsen, J. B.; Ripke, S.; Robinson, E. B.; Satterstrom, F. K.; Stevens, C.; Turley, P.; Won, H.; - ADHD Working Group of the Psychiatric Genomics Con,  ; - Early Life",
    "author_corresponding": "Benjamin M. Neale",
    "author_corresponding_institution": "Massachusetts General Hospital/Broad Institute",
    "date": "2017-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/03/145581.source.xml",
    "abstract": "Attention-Deficit/Hyperactivity Disorder (ADHD) is a highly heritable childhood behavioral disorder affecting 5% of school-age children and 2.5% of adults. Common genetic variants contribute substantially to ADHD susceptibility, but no individual variants have been robustly associated with ADHD. We report a genome-wide association meta-analysis of 20,183 ADHD cases and 35,191 controls that identifies variants surpassing genome-wide significance in 12 independent loci, revealing new and important information on the underlying biology of ADHD. Associations are enriched in evolutionarily constrained genomic regions and loss-of-function intolerant genes, as well as around brain-expressed regulatory marks. These findings, based on clinical interviews and/or medical records are supported by additional analyses of a self-reported ADHD sample and a study of quantitative measures of ADHD symptoms in the population. Meta-analyzing these data with our primary scan yielded a total of 16 genome-wide significant loci. The results support the hypothesis that clinical diagnosis of ADHD is an extreme expression of one or more continuous heritable traits.",
    "published": "10.1038/s41588-018-0269-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/145813",
    "title": "Spike-Timing Patterns Conform to Gamma Distribution with Regional and Cell Type-Specific Characteristics",
    "authors": "Li, M.; Xie, K.; Kuang, H.; Liu, J.; Wang, D.; Fox, G. E.; Li, X.; Li, Y.; Zhao, F.; Cui, H.; Tsien, J. Z.",
    "author_corresponding": "Joe Z. Tsien",
    "author_corresponding_institution": "Augusta University",
    "date": "2017-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/03/145813.source.xml",
    "abstract": "Spike-timing patterns - crucial for synaptic plasticity and neural computation - are often modeled as Poisson-like random processes, log-normal distribution or gamma-distribution patterns, each with different underlying assumptions that may or may not be biologically true. However, it is not entirely clear whether (and how well) these different models would or would not capture spike-timing statistical patterns across different neurons, regions, animal species and cognitive states. Here, we examine statistical patterns of spike-timing irregularity in 13 different cortical and subcortical regions from mouse, hamster, cat and monkey brains. In contrast to the widely-assumed Poisson or log-normal distribution patterns, we show that spike-timing patterns of various projection neurons-including cortical excitatory principal cells, hippocampal pyramidal cells, inhibitory striatal medium spiny neurons and dopaminergic neurons, as well as fast-spiking interneurons - all invariantly conform to the gamma-distribution model. While higher regularity in spike-timing patterns are observed in a few cases, such as mouse DA neurons and monkey motor cortical neurons, there is no clear tendency in increased firing regularity from the sensory and subcortical neurons to prefrontal or motor cortices, as previously entertained. Moreover, gamma shapes of spike-timing patterns remain robust over various natural cognitive states, such as sleep, awake periods, or during fearful episodic experiences. Interestingly, ketamine-induced general anesthesia or unconsciousness is associated with the breakdown of forebrain spike patterns from a singular gamma distribution into two distinct subtypes of gamma distributions, suggesting the importance of this spike-timing pattern in supporting natural cognitive states. These results suggest that gamma-distribution patterns of spike timing reflect not only a fundamental property conserved across different neurons, regions and animal species, but also an operation crucial for supporting natural cognitive states. Such gamma-distribution-based spike-timing patterns can also have important implications for real-time neural coding and realistic neuromorphic computing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/145714",
    "title": "Chondroitin Sulfate Flourishes Gut Sulfatase-Secreting Bacteria To Damage Mucus Layers, Leak Bacterial Debris, And Trigger Inflammatory Lesions In Mice",
    "authors": "Liao, T.; Chen, Y.-P.; Tan, L.-L.; Li, C.-Q.; Wang, Q.; Huang, S.-Q.; Huang, X.-A.; Xu, Q.; Zeng, Q.-P.",
    "author_corresponding": "Qing-Ping  Zeng",
    "author_corresponding_institution": "Guangzhou University of Chinese Medicine",
    "date": "2017-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/03/145714.source.xml",
    "abstract": "BackgroundAn interaction of the food types with the gut microbiota changes is deeply implicated in human health and disease. To verify whether animal-based diets would lead to gut dysbiosis, systemic inflammation and inflammatory pathogenesis, we fed mice with chondroitin sulfate (CS), a sulfate-containing O-glycan naturally occurring in livestock and poultry products, and monitored the dynamic changes of microbial flores, inflammatory signatures, and pathogenic hallmarks.\\n\\nResultsA metagenomic gut microbiota analysis revealed the overgrowth of sulfatase-secreting bacteria and sulfate-reducing bacteria in the gastrointestinal tracts of mice upon daily CS feeding. Sulfatase-secreting bacteria compromise gut integrity through prompting mucin degradation and mucus lesions, which were evident from the upregulation of secretary leukocyte protease inhibitor (SLPI) and mucin 1/4 (MUC-1/4). A synchronous elevation of lipopolysaccharide (LPS) and tumor necrosis factor  (TNF-) levels in the serum as well as cerebral, hepatic, cardiac and muscular tissues suggests bacterial endotoxinemia, chronic low-grade inflammation and mitochondrial dysfunction, eventually leading to the onset of global inflammatory pathogenesis towards arthritis, dementia, tumor, and fatty liver.\\n\\nConclusionsCS triggers the early-phase and multi-systemic pathogenesis like arthritis, dementia, tumor, and fatty liver by enhancing gut opportunistic infection and evoking low-grade inflammation in mice. A plausible reason for the inconsistency of CS in treatment of osteoarthritis (OA) was also discussed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/145730",
    "title": "Tandem histone-binding domains enhance the activity of a synthetic chromatin effector",
    "authors": "Tekel, S. J.; Vargas, D. A.; Song, L.; LaBaer, J.; Haynes, K. A.",
    "author_corresponding": "Karmella A. Haynes",
    "author_corresponding_institution": "Arizona State University",
    "date": "2017-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/03/145730.source.xml",
    "abstract": "Fusion proteins that specifically interact with biochemical marks on chromosomes represent a new class of synthetic transcriptional regulators that decode cell state information rather than DNA sequences. In multicellular organisms, information relevant to cell state, tissue identity, and oncogenesis is often encoded as biochemical modifications of histones, which are bound to DNA in eukaryotic nuclei and regulate gene expression states. We have previously reported the development and validation of the \\\"Polycomb-based transcription factor\\\" (PcTF), a fusion protein that recognizes histone modifications through a protein-protein interaction between its polycomb chromodomain (PCD) motif and trimethylated lysine 27 of histone H3 (H3K27me3) at genomic sites. We demonstrated that PcTF activates genes at methyl-histone-enriched loci in cancer-derived cell lines. However, PcTF induces modest activation of a methyl-histone associated reporter compared to a DNA-binding activator. Therefore, we modified PcTF to enhance its target affinity. Here, we demonstrate the activity of a modified regulator called Pc2TF, which has two tandem copies of the H3K27me3-binding PCD at the N-terminus. Pc2TF shows higher affinity for H3K27me3 in vitro and shows enhanced gene activation in HEK293 cells compared to PcTF. These results provide compelling evidence that the intrinsic histone-binding activity of the PCD motif can be used to tune the activity of synthetic histone-binding transcriptional regulators.",
    "published": "10.1021/acssynbio.7b00281",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/145839",
    "title": "The β3-integrin endothelial adhesome regulates microtubule dependent cell migration",
    "authors": "Atkinson, S. J.; Gontarczyk, A. M.; Ellison, T. S.; Johnson, R. T.; Kirkup, B. M.; Alghamdi, A.; Fowler, W. J.; Silva, B. C.; Schneider, J. J.; Weilbaecher, K. N.; Mogensen, M. M.; Bass, M. D.; Edwards, D. R.; Robinson, S. D.",
    "author_corresponding": "Stephen D. Robinson",
    "author_corresponding_institution": "University of East Anglia",
    "date": "2017-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/03/145839.source.xml",
    "abstract": "Integrin {beta}3 is seen as a key anti-angiogenic target for cancer treatment due to its expression on neovasculature, but the role it plays in the process is complex; whether it is pro- or anti-angiogenic depends on the context in which it is expressed. To understand precisely {beta}3s role in regulating integrin adhesion complexes in endothelial cells, we characterised, by mass spectrometry, the {beta}3- dependent adhesome. We show that depletion of {beta}3-integrin in this cell type leads to changes in microtubule behaviour that control their migration. {beta}3- integrin regulates microtubule stability in endothelial cells through Rcc2/Anxa2 driven control of Rac1 activity. Our findings reveal that angiogenic processes, both in vitro and in vivo, are more sensitive to microtubule targeting agents when {beta}3-integrin levels are reduced.",
    "published": "10.15252/embr.201744578",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/145789",
    "title": "Clarinet (CLA-1), a novel active zone protein required for synaptic vesicle clustering and release",
    "authors": "Xuan, Z.; Manning, L.; Nelson, J.; Richmond, J. E.; Colon-Ramos, D.; Shen, K.; Kurshan, P. T.",
    "author_corresponding": "Peri T. Kurshan",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/03/145789.source.xml",
    "abstract": "Active zone proteins cluster synaptic vesicles at presynaptic terminals and coordinate their release. In forward genetic screens we isolated a novel C. elegans active zone gene, clarinet (cla-1). cla-1 mutants exhibit defects in synaptic vesicle clustering, reduced spontaneous neurotransmitter release, increased synaptic depression and reduced synapse number. Ultrastructurally, cla-1 mutants have fewer synaptic vesicles adjacent to the dense projection and an increased number of docked vesicles. Cla-1 encodes 3 isoforms containing common C-terminal PDZ and C2 domains with homology to vertebrate active zone proteins Piccolo and RIM. The short isoform localizes exclusively to the active zone while a longer ~9000 amino acid isoform colocalizes with synaptic vesicles. Specific loss of CLA-1L results in synaptic vesicle clustering defects and increased synaptic depression, but not in reduced synapse number or mini frequency. Together our data indicate that specific isoforms of clarinet serve distinct functions, regulating synapse development, synaptic vesicle clustering and release.",
    "published": "10.7554/eLife.29276",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/145821",
    "title": "Dynamical predictors of an imminent phenotypic switch in bacteria",
    "authors": "Wang, H.; Ray, J. C. J.",
    "author_corresponding": "J. Christian J. Ray",
    "author_corresponding_institution": "University of Kansas",
    "date": "2017-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/03/145821.source.xml",
    "abstract": "Single cells can stochastically switch across thresholds imposed by regulatory networks. Such thresholds can act as a tipping point, drastically changing global phenotypic states. In ecology and economics, imminent transitions across such tipping points can be predicted using dynamical early warning indicators. A typical example is \\\"flickering\\\" of a fast variable, predicting a longer-lasting switch from a low to a high state or vice versa. Considering the different timescales between metabolite and protein fluctuations in bacteria, we hypothesized that metabolic early warning indicators predict imminent transitions across a network threshold caused by enzyme saturation. We used stochastic simulations to determine if flickering predicts phenotypic transitions, accounting for a variety of molecular physiological parameters, including enzyme affinity, burstiness of enzyme gene expression, homeostatic feedback, and rates of metabolic precursor influx. In most cases, we found that metabolic flickering rates are robustly peaked near the enzyme saturation threshold. The degree of fluctuation was amplified by product inhibition of the enzyme. We conclude that sensitivity to flickering in fast variables may be a possible natural or synthetic strategy to prepare physiological states for an imminent transition.",
    "published": "10.1088/1478-3975/aa7870",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/145524",
    "title": "Polyclonal HIV envelope-specific breast milk antibodies limit founder SHIV acquisition and cell-associated virus loads in infant rhesus monkeys.",
    "authors": "Himes, J. E.; Goswami, R.; Mangan, R. J.; Kumar, A.; Jeffries, T. L.; Eudailey, J. A.; Heimsath, H.; Nguyen, Q. N.; Pollara, J.; LaBranche, C.; Chen, M.; Vandergrift, N. A.; Peacock, J. W.; Schiro, F.; Midkiff, C.; Ferrari, G.; Montefiori, D. C.; Alvarez-Hernandez, X.; Aye, P. P.; Permar, S. R.",
    "author_corresponding": "Sallie R. Permar",
    "author_corresponding_institution": "Duke University",
    "date": "2017-06-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/03/145524.source.xml",
    "abstract": "Vertical HIV-1 transmission via breastfeeding is the predominant contributor to pediatric infections that are ongoing in this era of highly effective antiretroviral therapy (ART). Remarkably, only ~10% of infants chronically exposed to the virus via breastfeeding from untreated HIV-infected mothers become infected, suggesting the presence of naturally protective factors in breast milk. HIV-specific maternal antibodies are obvious candidates as potential contributors to this protection. This study assessed the protective capacity of common HIV envelope-specific non-broadly neutralizing antibodies isolated from breast milk of HIV-infected women in an infant rhesus monkey (RM), tier 2 SHIV oral challenge model. Prior to oral SHIV challenge, infant RMs were i.v. infused with either a single weakly-neutralizing monoclonal antibody (mAb), a tri-mAb cocktail with neutralizing and ADCC functionalities, or an anti-influenza HA control mAb. Of these groups, the fewest tri-mAb-treated infants developed plasma viremia (2/6, 3/6, and 6/8 animals viremic in tri-mAb, single-mAb, and control mAb groups, respectively). Tri-mAb-treated infants demonstrated significantly fewer transmitted/founder SHIV variants in plasma and decreased peripheral CD4+ T cell proviral loads at 8 week post-challenge compared to control mAb-treated infants. Abortive infection was observed as detectable CD4+ T cell provirus in non-viremic control mAb- and single-mAb-, but not tri-mAb-treated animals. Taken together, these results support the potential viability of maternal or infant vaccine strategies that elicit non-broadly neutralizing antibodies to prevent vertical transmission of HIV through breastfeeding.",
    "published": "10.1038/s41385-018-0067-7",
    "server": "biorxiv"
  }
]