[
  {
    "doi": "10.1101/091751",
    "title": "Critical transitions and the fragmenting of global forests",
    "authors": "Saravia, L. A.; Doyle, S. R.; Bond-Lamberty, B.",
    "author_corresponding": "Leonardo A. Saravia",
    "author_corresponding_institution": "Universidad Nacional de General Sarmiento",
    "date": "2017-06-10",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/10/091751.source.xml",
    "abstract": "The replacement of forest areas with human-dominated landscapes usually leads to fragmentation, altering the structure and function of the forest. Here we studied the dynamics of forest patch sizes at a global level, examining signals of a critical transition from an unfragmented to a fragmented state, using the MODIS vegetation continuous field. We defined wide regions of connected forest across continents and big islands, and combined five criteria, including the distribution of patch sizes and the fluctuations of the largest patch over the last sixteen years, to evaluate the closeness of each region to a fragmentation threshold. Regions with the highest deforestation rates--South America, Southeast Asia, Africa--all met these criteria and may thus be near a critical fragmentation threshold. This implies that if current forest loss rates are maintained, wide continental areas could suddenly fragment, triggering extensive species loss and degradation of ecosystems services.",
    "published": "10.1038/s41598-018-36120-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/146431",
    "title": "Separable Fully Connected Layers Improve Deep Learning Models For Genomics",
    "authors": "Alexandari, A. M.; Shrikumar, A.; Kundaje, A.",
    "author_corresponding": "Anshul  Kundaje",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-06-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/10/146431.source.xml",
    "abstract": "Convolutional neural networks are rapidly gaining popularity in regulatory genomics. Typically, these networks have a stack of convolutional and pooling layers, followed by one or more fully connected layers. In genomics, the same positional patterns are often present across multiple convolutional channels. Therefore, in current state-of-the-art networks, there exists significant redundancy in the representations learned by standard fully connected layers. We present a new separable fully connected layer that learns a weights tensor that is the outer product of positional weights and cross-channel weights, thereby allowing the same positional patterns to be applied across multiple convolutional channels. Decomposing positional and cross-channel weights further enables us to readily impose biologically-inspired constraints on positional weights, such as symmetry. We also propose a novel regularizer and constraint that act on curvature in the positional weights. Using experiments on simulated and in vivo datasets, we show that networks that incorporate our separable fully connected layer outperform conventional models with analogous architectures and the same number of parameters. Additionally, our networks are more robust to hyperparameter tuning, have more informative gradients, and produce importance scores that are more consistent with known biology than conventional deep neural networks.\\n\\nAvailabilityImplementation: https://github.com/kundajelab/keras/tree/keras_1\\n\\nA gist illustrating model setup is at: goo.gl/gYooaa",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148544",
    "title": "Is having more than one CRISPR array adaptive?",
    "authors": "Weissman, J. L.; Fagan, W. F.; Johnson, P. L.",
    "author_corresponding": "Philip L. F. Johnson",
    "author_corresponding_institution": "University of Maryland, College Park",
    "date": "2017-06-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/10/148544.source.xml",
    "abstract": "Prokaryotes are under nearly constant attack by viral pathogens. To protect against this threat of infection, bacteria and archaea have evolved a wide array of defense mechanisms, singly and in combination. While immune diversity in a single organism likely reduces the chance of pathogen evolutionary escape, it remains puzzling why many prokaryotes also have multiple, seemingly redundant, copies of the same type of immune system. Here, we focus on the highly flexible CRISPR adaptive immune system, which is present in multiple copies in a surprising 28% of the prokaryotic genomes in RefSeq. We use a comparative genomics approach looking across all prokaryotes to demonstrate that, on average, organisms are under selection to maintain more than one CRISPR array. We hypothesize that a tradeoff between memory span and learning speed could select for both \\\"long-term memory\\\" and \\\"short-term memory\\\" CRISPR arrays, and we go on to develop a mathematical model to show that such a tradeoff could, in theory, lead to selection for multiple arrays.",
    "published": "10.1089/crispr.2018.0034",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148536",
    "title": "Quartet Sampling distinguishes lack of support from conflicting support \\newline in the plant tree of life",
    "authors": "Pease, J. B.; Brown, J. W.; Walker, J. F.; Hinchliff, C. E.; Smith, S. A.",
    "author_corresponding": "James B Pease",
    "author_corresponding_institution": "Wake Forest University",
    "date": "2017-06-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/10/148536.source.xml",
    "abstract": "Premise of the StudyPhylogenetic support has been difficult to evaluate within the plant tree of life partly due to the difficulty of distinguishing conflicted versus poorly informed branches. As datasets continue to expand in both breadth and depth, new support measures are needed that are more efficient and informative.\\n\\nMethodsWe describe the Quartet Sampling (QS) method, a quartet-based evaluation system that synthesizes several phylogenetic and genomic analytical approaches. QS characterizes discordance in large-sparse and genome-wide datasets, overcoming issues of alignment sparsity and distinguishing strong conflict from weak support. We test QS with simulations and recent plant phylogenies inferred from variously sized datasets.\\n\\nKey ResultsQS scores demonstrate convergence with increasing replicates and are not strongly affected by branch depth. Patterns of QS support from different phylogenies leads to a coherent understanding of ancestral branches defining key disagreements, including the relationships of Ginkgo to cycads, magnoliids to monocots and eudicots, and mosses to liverworts. The relationships of ANA grade angiosperms, major monocot groups, bryophytes, and fern families are likely highly discordant in their evolutionary histories, rather than poorly informed. QS can also detect discordance due to introgression in phylogenomic data.\\n\\nConclusionsThe QS method represents an efficient and effective synthesis of phylogenetic tests that offer more comprehensive and specific information on branch support than conventional measures. The QS method corroborates growing evidence that phylogenomic investigations that incorporate discordance testing are warranted to reconstruct the complex evolutionary histories surrounding in particular ANA grade angiosperms, monocots, and non-vascular plants.",
    "published": "10.1002/ajb2.1016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148536",
    "title": "Quartet Sampling distinguishes lack of support from conflicting support in the plant tree of life",
    "authors": "Pease, J. B.; Brown, J. W.; Walker, J. F.; Hinchliff, C. E.; Smith, S. A.",
    "author_corresponding": "James B Pease",
    "author_corresponding_institution": "Wake Forest University",
    "date": "2017-06-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/10/148536.source.xml",
    "abstract": "Premise of the StudyPhylogenetic support has been difficult to evaluate within the plant tree of life partly due to the difficulty of distinguishing conflicted versus poorly informed branches. As datasets continue to expand in both breadth and depth, new support measures are needed that are more efficient and informative.\\n\\nMethodsWe describe the Quartet Sampling (QS) method, a quartet-based evaluation system that synthesizes several phylogenetic and genomic analytical approaches. QS characterizes discordance in large-sparse and genome-wide datasets, overcoming issues of alignment sparsity and distinguishing strong conflict from weak support. We test QS with simulations and recent plant phylogenies inferred from variously sized datasets.\\n\\nKey ResultsQS scores demonstrate convergence with increasing replicates and are not strongly affected by branch depth. Patterns of QS support from different phylogenies leads to a coherent understanding of ancestral branches defining key disagreements, including the relationships of Ginkgo to cycads, magnoliids to monocots and eudicots, and mosses to liverworts. The relationships of ANA grade angiosperms, major monocot groups, bryophytes, and fern families are likely highly discordant in their evolutionary histories, rather than poorly informed. QS can also detect discordance due to introgression in phylogenomic data.\\n\\nConclusionsThe QS method represents an efficient and effective synthesis of phylogenetic tests that offer more comprehensive and specific information on branch support than conventional measures. The QS method corroborates growing evidence that phylogenomic investigations that incorporate discordance testing are warranted to reconstruct the complex evolutionary histories surrounding in particular ANA grade angiosperms, monocots, and non-vascular plants.",
    "published": "10.1002/ajb2.1016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148494",
    "title": "Complex spatio-temporal distribution and genogeographic affinity of mitochondrial DNA haplogroups in 24,216 Danes",
    "authors": "Bybjerg-Grauholm, J.; Hagen, C.; Goncalves, V. F.; Baekvad-Hansen, M.; Hansen, C. S.; Hedley, P. L.; Kanters, J. K.; Nielsen, J.; Theisen, M.; Mors, O.; Kennedy, J.; Als, T. D.; Demur, A. B.; Werge, T.; Nordentoft, M.; Borglum, A.; Mortensen, P. B.; Hougaard, D.; Christiansen, M.",
    "author_corresponding": "Michael  Christiansen",
    "author_corresponding_institution": "Statens Serum Institut",
    "date": "2017-06-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/10/148494.source.xml",
    "abstract": "Mitochondrial DNA (mtDNA) haplogroups (hgs) are evolutionarily conserved sets of mtDNA SNP-haplotypes with characteristic geographical distribution. Associations of hgs with disease and physiological characteristics have been reported, but have frequently not been reproducible. Using 418 mtDNA SNPs on the PsychChip (Illumina), we assessed the spatio-temporal distribution of mtDNA hgs in Denmark in DNA isolated from 24,642 geographically un-biased dried blood spots (DBS), collected from 1981 to 2005 through the Danish National Neonatal Screening program. Geno-geographic affinity (ancestry background) was established with ADMIXTURE using a reference of 100K+ autosomal SNPs in 2,248 individuals from nine populations. The hg distribution was typically Northern European, and hgs were highly variable based on median-joining analysis, suggesting multiple founder events. Considerable heterogeneity and variation in autosomal geno-geographic affinity was observed. Thus, individuals with hg H exhibited 95 %, and U hgs 38.2 % - 92.5 %, Danish ancestry. Significant clines between geographical regions and rural and metropolitan populations were found. Over 25 years, macro-hg L increased from 0.2 % to 1.2 % (p = 1.1*E-10), and M from 1 % to 2.4 % (p = 3.7*E-8). Hg U increased among the R macro-hg from 14.1 % to 16.5 % (p = 1.9*E-3). Geno-geographic affinity, geographical skewedness, and sub-hg distribution suggested that the L, M and U increases are due to immigration. The complex spatio-temporal dynamics and geno-geographic heterogeneity of mtDNA in the Danish population reflect repeated migratory events and, in later years, net immigration. Such complexity may explain the often contradictory and population-specific reports of mito-genomic association with disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148528",
    "title": "Strain-Specific Human Natural Killer Cell Recognition of Influenza A Virus",
    "authors": "Kronstad, L. M.; Seiler, C.; Vergara, R.; Holmes, S. P.; Blish, C. A.",
    "author_corresponding": "Catherine A Blish",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-06-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/10/148528.source.xml",
    "abstract": "AbstractInnate Natural killer (NK) cells employ an array of surface receptors to detect  altered self induced by infection or malignancy. Despite their decisive role in early antiviral immunity, the cellular mechanisms governing if or how they discriminate between viral infections remain unresolved. Here, we demonstrate that while human NK cells are capable of reducing infection levels of distinct influenza A strains, the A/California/07/2009 (pH1N1) strain induces a significantly more robust IFN-{gamma} response than A/Victoria/361/2011 (H3N2) and all other strains tested. This surprising degree of strain specificity results in part from the inability of the pH1N1 strain to downregulate the activating ligands CD112 (Nectin-2) and CD54 (ICAM-1) as efficiently as the H3N2 strain, leading to enhanced NK cell detection and IFN-{gamma} secretion. A network analysis of differentially expressed transcripts identifies the interferon /{beta} receptor (IFNAR) pathway as an additional, critical determinant of this strain-specific response. Strain-specific downregulation of NK cell activating ligands and modulation of type I IFN production represents a previously unrecognized influenza immunoevasion tactic and could present new opportunities to modulate the quality and quantity of the innate antiviral response for therapeutic benefit.\\n\\nOne Sentence SummaryHuman natural killer cells distinguish between Influenza A strains using a combinatorial cytokine priming and receptor-ligand signaling mechanism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148585",
    "title": "Correlated Light-Serial Scanning Electron Microscopy (CoLSSEM) for ultrastructural visualization of single neurons in vivo",
    "authors": "Hirabayashi, Y.; Tapia, J. C.; Polleux, F.",
    "author_corresponding": "Franck  Polleux",
    "author_corresponding_institution": "Columbia University",
    "date": "2017-06-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/10/148585.source.xml",
    "abstract": "A challenging aspect of neuroscience revolves around mapping the synaptic connections within neural circuits (connectomics) over scales spanning several orders of magnitude (nanometers to meters). Despite significant improvements in serial section electron microscopy (SSEM) technologies, several major roadblocks have impaired its general applicability to mammalian neural circuits. In the present study, we introduce a new approach that circumvents these roadblocks by adapting a genetically-encoded ascorbate peroxidase (APEX2) as a fusion protein to a membrane-targeted fluorescent reporter (CAAX-Venus), and introduce it in single pyramidal neurons in vivo using extremely sparse in utero cortical electroporation (IUCE). This approach allows to perform Correlated Light-SSEM (CoLSSEM) on individual neurons, reconstructing their dendritic and axonal arborization in a targeted way via combination of high-resolution confocal microscopy, and subsequently imaging of its ultrastuctural features and synaptic connections with the ATUM-SEM (automated tape-collecting ultramicrotome - scanning electron microscopy) technology. Our method significantly improves the the feasibility of large-scale reconstructions of neurons within a circuit, and bridges the description of ultrastructural features of genetically-identified neurons with their functional and/or structural connectivity, one of the main goal of connectomics.",
    "published": "10.1038/s41598-018-32820-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148502",
    "title": "Harmonization of cortical thickness measurements across scanners and sites",
    "authors": "Fortin, J.-P.; Cullen, N.; Sheline, Y. I.; Taylor, W. D.; Aselcioglu, I.; Adams, P.; Cooper, C.; Fava, M.; McGrath, P. J.; McInnis, M.; Parsey, R. V.; Phillips, M. L.; Trivedi, M. H.; Weissman, M. M.; Shinohara, R. T.",
    "author_corresponding": "Russell T. Shinohara",
    "author_corresponding_institution": "Department of Biostatistics, Epidemiology, and Informatics, University of Pennsylvania",
    "date": "2017-06-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/10/148502.source.xml",
    "abstract": "With the proliferation of multi-site neuroimaging studies, there is a greater need for handling non-biological variance introduced by differences in MRI scanners and acquisition protocols. Such unwanted sources of variation, which we refer to as \\\"scanner effects\\\", can hinder the detection of imaging features associated with clinical covariates of interest and cause spurious findings. In this paper, we investigate scanner effects in two large multi-site studies on cortical thickness measurements, across a total of 11 scanners. We propose a set of general tools for visualizing and identifying scanner effects that are generalizable to other modalities. We then propose to use ComBat, a technique adopted from the genomics literature and recently applied to diffusion tensor imaging data, to combine and harmonize cortical thickness values across scanners. We show that ComBat removes unwanted sources of scan variability while simultaneously increasing the power and reproducibility of subsequent statistical analyses. We also show that ComBat is useful for combining imaging data with the goal of studying life-span trajectories in the brain.",
    "published": "10.1016/j.neuroimage.2017.11.024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148460",
    "title": "The adaptive acquisition of single DNA segments drives metabolic evolution across E. coli lineages",
    "authors": "Pang, T. Y.; Lercher, M.",
    "author_corresponding": "Tin Yau  Pang",
    "author_corresponding_institution": "Heinrich Heine University Duesseldorf",
    "date": "2017-06-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/10/148460.source.xml",
    "abstract": "Even closely related prokaryotes show an astounding diversity in their ability to grow in different nutritional environments1,2. Mechanistically, this diversity arises predominantly through horizontal gene transfer, the exchange of DNA between individuals from different strains3. It has been hypothesized that complex metabolic adaptations - those requiring the acquisition of multiple distinct DNA segments - can evolve via selectively neutral intermediate steps4,5; an alternative explanation rests on the existence of intermediate environments that make each individual DNA acquisition adaptive6 However, it is unclear how important changing environments6 are compared to neutral explorations of phenotype space5; more fundamentally, it is unknown what fraction of metabolic adaptations are indeed complex. Here, we use metabolic network simulations to show that all 3,363 phenotypic innovations observed in the evolutionary history of 53 E. coli strains arose through the acquisition of a single DNA segment; while we found no evidence for the contribution of selectively neutral processes, 10.6% of adaptations to previously unviable environments relied on the support of DNA acquisitions on earlier phylogenetic branches. 97.0% of all metabolic phenotypes accessible for the E. coli pan-genome could be bestowed on any ancestral strain by transferring a single DNA segment from one of the extant strains. These results demonstrate an amazing ability of the E. coli lineage to quickly adapt to previously inaccessible environments through a single DNA acquisition, an ability likely to be mirrored in other clades of generalist bacteria.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148627",
    "title": "PhenoSpD: an atlas of phenotypic correlations and a multiple testing correction for the human phenome",
    "authors": "Zheng, J.; Richardson, T.; Millard, L.; Hemani, G.; Raistrick, C.; Vilhjalmsson, B.; Haycock, P.; Gaunt, T.",
    "author_corresponding": "Jie  Zheng",
    "author_corresponding_institution": "MRC Integrative Epidemiology Unit, University of Bristol",
    "date": "2017-06-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/10/148627.source.xml",
    "abstract": "BackgroundIdentifying phenotypic correlations between complex traits and diseases can provide useful etiological insights. Restricted access to individual-level phenotype data makes it difficult to estimate large-scale phenotypic correlation across the human phenome. State-of-the-art methods, metaCCA and LD score regression, provide an alternative approach to estimate phenotypic correlation using genome-wide association study (GWAS) summary statistics.\\n\\nResultsHere, we present an integrated R toolkit, PhenoSpD, to 1) apply metaCCA (or LD score regression) to estimate phenotypic correlations using GWAS summary statistics; and 2) to utilize the estimated phenotypic correlations to inform correction of multiple testing for complex human traits using the spectral decomposition of matrices (SpD). The simulations suggest it is possible to estimate phenotypic correlation using samples with only a partial overlap, but as overlap decreases correlations will attenuate towards zero and multiple testing correction will be more stringent than in perfectly overlapping samples. In a case study, PhenoSpD using GWAS results suggested 324.4 independent tests among 452 metabolites, which is close to the 296 independent tests estimated using true phenotypic correlation. We further applied PhenoSpD to estimated 7,503 pair-wise phenotypic correlations among 123 metabolites using GWAS summary statistics from Kettunen et al. and PhenoSpD suggested 44.9 number of independent tests for theses metabolites.\\n\\nConclusionPhenoSpD integrates existing methods and provides a simple and conservative way to reduce dimensionality for complex human traits using GWAS summary statistics, which is particularly valuable for post-GWAS analysis of complex molecular traits.\\n\\nAvailabilityR code and documentation for PhenoSpD V1.0.0 is available online (https://github.com/MRCIEU/PhenoSpD).",
    "published": "10.1093/gigascience/giy090",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148601",
    "title": "Stability of Commonly Used Haematological Parameters in Samples Stored at 33°C, 22°C and 4°C",
    "authors": "Jain, A.; Jain, S.; Singh, N.; Aswal, P.; Pal, S.; Meinia, S. K.; Chowdhury, N.",
    "author_corresponding": "Nilotpal  Chowdhury",
    "author_corresponding_institution": "All India Institute of Medical Sciences, Rishikesh, India",
    "date": "2017-06-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/10/148601.source.xml",
    "abstract": "AimThis study aimed to investigate the analytical bias and imprecision in haematological parameters induced by storage at 4{degrees}C, 22{degrees}C and 33 {degrees}C.\\n\\nMethodsThree K2EDTA anticoagulated vials of blood were collected from each of twenty blood donors and stored at 4{degrees}C, 22{degrees}C and 33{degrees}C respectively. Readings from each vial were taken at 0, 4, 6, 12, 24, 48 and 72 hours after collection on the Sysmex XP-100 analyser. The mean and median shift of the parameters relative to the baseline and the coefficient of variation for each time-temperature combination were calculated. The shift was compared to the maximum acceptable bias.\\n\\nResultsHaemoglobin, Red Blood Cell Count, White Blood Cell Count, Mean Corpuscular Haemoglobin were stable for at least twenty four hours at 33{degrees}C. Haematocrit, Mean Corpuscular Volume and Platelet Counts were stable for less than four hours at 33{degrees}C. All the above parameters were stable for longer at 22{degrees}C and 4{degrees}C. The three-part differential count showed instability within four hours at 33 {degrees}C.\\n\\nConclusionsStrict pre-analytical control is needed at 33{degrees}C or above due to the marked instability of most parameters. However, Haemoglobin, Red Blood Cell Count, White Blood Cell Count and Mean Corpuscular Haemoglobin remain relatively stable even at 33{degrees}C.\\n\\nKey MessageHaematology samples exposed to temperatures of 33{degrees}C or above show rapid change in MCV, HCT,MCHC, RDW, Platelet Counts and three-part differential counts. Settings where prolonged exposure to these temperatures cannot be avoided should rely on the more stable parameters of Haemoglobin, RBC Counts, MCH and WBC Counts.",
    "published": "10.11613/bm.2018.020901",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148650",
    "title": "Sperm chemotaxis is driven by the slope of the chemoattractant concentration field",
    "authors": "Ramirez-Gomez, H. V.; Jimenez-Sabinina, V.; Tuval, I.; Velazquez-Perez, M.; Beltran, C.; Carneiro, J.; Wood, C.; Darszon, A.; Guerrero, A.",
    "author_corresponding": "Adan  Guerrero",
    "author_corresponding_institution": "IBt/UNAM",
    "date": "2017-06-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/10/148650.source.xml",
    "abstract": "Spermatozoa of marine invertebrates are attracted to their conspecific female gamete by diffusive molecules, called chemoattractants, released from the egg investments in a process known as chemotaxis. The information from the egg chemoattractant concentration field is decoded into intracellular Ca2+ concentration ([Ca2+]i) changes that regulate the internal motors that shape the flagellum as it beats. By studying sea urchin species-specific differences in sperm chemoattractant-receptor characteristics we show that receptor density constrains the steepness of the chemoattractant concentration gradient detectable by spermatozoa. Through analyzing different chemoattractant gradient forms, we demonstrate for the first time that Strongylocentrotus purpuratus sperm are chemotactic and this response is consistent with frequency entrainment of two coupled physiological oscillators: i) the stimulus function and ii) the [Ca2+]i changes. We demonstrate that the slope of the chemoattractant gradients provides the coupling force between both oscillators, arising as a fundamental requirement for sperm chemotaxis.",
    "published": "10.7554/eLife.50532",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148486",
    "title": "Genetic mapping of species differences via \"in vitro crosses\" in mouse embryonic stem cells",
    "authors": "Lazzarano, S.; Kucka, M.; Castro, J. P. L.; Naumann, R.; Medina, P.; Fletcher, M. N. C.; Wombacher, R.; Gribnau, J.; Hochepied, T.; Libert, C.; Chan, Y. F.",
    "author_corresponding": "Yingguang Frank  Chan",
    "author_corresponding_institution": "Friedrich Miescher Laboratory of the Max Planck Society",
    "date": "2017-06-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/10/148486.source.xml",
    "abstract": "Discovering the genetic changes underlying species differences is a central goal in evolutionary genetics. However, hybrid crosses between species in mammals often suffer from hybrid sterility, greatly complicating genetic dissection of trait variation. Here we describe a simple, robust and transgene-free technique to make \\\"in vitro crosses\\\" in hybrid mouse embryonic stem cells by inducing random mitotic crossovers with the drug ML216, which inhibits Bloom syndrome (BLM). Starting with an interspecific hybrid (between Mus musculus and Mus spretus) embryonic stem cell line spanning 1.5 million years of divergence, we demonstrate the feasibility of mapping enzymatic differences across species within weeks and the possibility of re-deriving whole mice. Our work shows how in vitro crosses can overcome major bottlenecks like hybrid sterility in traditional mouse breeding to address fundamental questions in evolutionary biology.\\n\\nImpact StatementBy mixing hybrid mouse genomes in stem cells via mitotic recombination, genetic mapping and hybrid mosaic mice can be achieved in weeks, even across species barriers.",
    "published": "10.1073/pnas.1717474115",
    "server": "biorxiv"
  }
]