[
  {
    "doi": "10.1101/002931",
    "title": "LD Score Regression Distinguishes Confounding from Polygenicity in Genome-Wide Association Studies",
    "authors": "Brendan Bulik-Sullivan;Po-Ru Loh;Hilary Finucane;Stephan Ripke;Jian Yang;Schizophrenia Working Group Psychiatric Genomics Consortium;Nick Patterson;Mark J Daly;Alkes L Price;Benjamin M Neale;",
    "author_corresponding": "Benjamin M Neale",
    "author_corresponding_institution": "Analytical and Translational Genetics Unit, Department of Medicine, Massachusetts General Hospital",
    "date": "2014-02-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/02/21/002931.source.xml",
    "abstract": "Both polygenicity1,2 (i.e. many small genetic effects) and confounding biases, such as cryptic relatedness and population stratification3, can yield inflated distributions of test statistics in genome-wide association studies (GWAS). However, current methods cannot distinguish between inflation from bias and true signal from polygenicity. We have developed an approach that quantifies the contributions of each by examining the relationship between test statistics and linkage disequilibrium (LD). We term this approach LD Score regression. LD Score regression provides an upper bound on the contribution of confounding bias to the observed inflation in test statistics and can be used to estimate a more powerful correction factor than genomic control4-14. We find strong evidence that polygenicity accounts for the majority of test statistic inflation in many GWAS of large sample size.",
    "published": "10.1038/ng.3211",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/002923",
    "title": "Spatial Information in Large-Scale Neural Recordings",
    "authors": "Thaddeus R Cybulski;Joshua I Glaser;Adam H Marblestone;Bradley M Zamft;Edward S Boyden;George M Church;Konrad P Kording;",
    "author_corresponding": "Thaddeus R Cybulski",
    "author_corresponding_institution": "Northwestern University",
    "date": "2014-02-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/02/21/002923.source.xml",
    "abstract": "A central issue in neural recording is that of distinguishing the activities of many neurons. Here, we develop a framework, based on Fisher information, to quantify how separable a neurons activity is from the activities of nearby neurons. We (1) apply this framework to model information flow and spatial distinguishability for several electrical and optical neural recording methods, (2) provide analytic expressions for information content, and (3) demonstrate potential applications of the approach. This method generalizes to many recording devices that resolve objects in space and thus may be useful in the design of next-generation scalable neural recording systems.",
    "published": "10.3389/fncom.2014.00172",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/002907",
    "title": "Population diversification in a yeast metabolic program promotes anticipation of environmental shifts",
    "authors": "Ophelia S Venturelli;Ignacio Zuleta;Richard M Murray;Hana El-Samad;",
    "author_corresponding": "Hana  El-Samad",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2014-02-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/02/21/002907.source.xml",
    "abstract": "Delineating the strategies by which cells contend with combinatorial changing environments is crucial for understanding cellular regulatory organization. When presented with two carbon sources, microorganisms first consume the carbon substrate that supports the highest growth rate (e.g. glucose) and then switch to the secondary carbon source (e.g. galactose), a paradigm known as the Monod model. Sequential sugar utilization has been attributed to transcriptional repression of the secondary metabolic pathway, followed by activation of this pathway upon depletion of the preferred carbon source. In this work, we challenge this notion. Although Saccharomyces cerevisiae cells consume glucose before galactose, we demonstrate that the galactose regulatory pathway is activated in a fraction of the cell population hours before glucose is fully consumed. This early activation reduces the time required for the population to transition between the two metabolic programs and provides a fitness advantage that might be crucial in competitive environments. Importantly, these findings define a new paradigm for the response of microbial populations to combinatorial carbon sources.",
    "published": "10.1371/journal.pbio.1002042",
    "server": "biorxiv"
  }
]