[
  {
    "doi": "10.1101/002576",
    "title": "Sashimi plots: Quantitative visualization of alternative isoform expression from RNA-seq data",
    "authors": "Yarden Katz;Eric T Wang;Jacob Stilterra;Schraga Schwartz;Bang Wong;Helga Thorvaldsdóttir;James T Robinson;Jill P Mesirov;Edoardo M Airoldi;Christopher B Burge;",
    "author_corresponding": "Christopher B Burge",
    "author_corresponding_institution": "MIT",
    "date": "2014-02-11",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/02/11/002576.source.xml",
    "abstract": "To the Editor: To the Editor: Software documentation and... References Analysis of RNA sequencing (RNA-Seq) data revealed that the vast majority of human genes express multiple mRNA isoforms, produced by alternative pre-mRNA splicing and other mechanisms, and that most alternative isoforms vary in expression between human tissues (Pan et al., 2008; Wang et al., 2008). As RNA-Seq datasets grow in size, it remains challenging to visualize isoform expression across multiple samples. We present Sashimi plots, a quantitative multi-sample visualization of RNA-Seq reads aligned to gene annotations, which enables quantitative comparison of isoform usage across samples or experimental conditions. Given an input annotation and spliced alignments of reads from a sample, a region of interest is visualized in a Sashimi plot as follows: (i) alignments in ...",
    "published": "10.1093/bioinformatics/btv034",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/002519",
    "title": "Social, spatial and temporal segregation in an ant society",
    "authors": "Lauren E Quevillon;Ephraim M Hanks;Shweta Bansal;David P Hughes;",
    "author_corresponding": "Lauren E Quevillon",
    "author_corresponding_institution": "Penn State University",
    "date": "2014-02-11",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/02/11/002519.source.xml",
    "abstract": "Introduction Introduction Results Discussion Methods References Sociality can be risky. A chief cost of social living is increased transmission of infectious diseases, due to higher population densities combined with greater contact between susceptible and infected individuals (1,2,3,4). This greater encounter rate has led to a growing interest in the role of social contact structure in infectious disease transmission (5,6,7,8,9,10,11) To capture the dynamics of disease spread within dense groups, epidemiological models are shifting from the principle of mass action, in which infected and susceptible individuals are assumed to mix randoml ...",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/002584",
    "title": "Estimating the evolution of human life history traits in age-structured populations",
    "authors": "Ryan Baldini;",
    "author_corresponding": "Ryan  Baldini",
    "author_corresponding_institution": "UC Davis",
    "date": "2014-02-11",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/02/11/002584.source.xml",
    "abstract": "I propose a method that estimates the selection response of all vital rates in an age-structured population. I assume that vital rates are determined by the additive genetic contributions of many loci. The method uses all relatedness information in the sample to inform its estimates of genetic parameters, via an MCMC Bayesian framework. One can use the results to estimate the selection response of any life history trait that is a function of the vital rates, including the age at first reproduction, total lifetime fertility, survival to adulthood, and others. This method closely ties the empirical analysis of life history evolution to dynamically complete models of natural selection, and therefore enjoys some theoretical advantages over other methods. I demonstrate the method on a simulated model of evolution with two age classes. Finally I discuss how the method can be extended to more complicated cases.",
    "published": "NA",
    "server": "biorxiv"
  }
]