[
  {
    "doi": "10.1101/004986",
    "title": "Spatial variation in water loss predicts terrestrial salamander distribution and population dynamics",
    "authors": "William Peterman;Raymond D Semlitsch;",
    "author_corresponding": "William  Peterman",
    "author_corresponding_institution": "University of Illinois",
    "date": "2014-05-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/05/09/004986.source.xml",
    "abstract": "Many patterns observed in ecology, such as species richness, life history variation, habitat use, and distribution have physiological underpinnings. For many ectothermic organisms temperature relations shape these patterns, but for terrestrial amphibians, water balance may supersede temperature as the most critical physiologically-limiting factor. Many amphibian species have little resistance to water loss, which restricts them to moist microhabitats and may significantly affect foraging, dispersal, and courtship. Using plaster models as surrogates for terrestrial plethodontid salamanders, we measured water loss under ecologically-relevant field conditions to estimate the duration of surface activity time across the landscape. Surface activity time was significantly affected by topography, solar exposure, canopy cover, maximum air temperature, and time since rain. Spatially, surface activity times were highest in ravine habitats and lowest on ridges. Surface activity time was a significant predictor of salamander abundance, as well as a predictor of successful recruitment; the probability of a juvenile salamander occupying an area with high surface activity time was two times greater than an area with limited predicted surface activity. Our results suggest that survival, recruitment, or both are demographic processes that are affected by water loss and the ability of salamanders to be surface active. Results from our study extend our understanding of plethodontid salamander ecology, emphasize the limitations imposed by their unique physiology, and highlight the importance of water loss to spatial population dynamics. These findings are timely to understanding the effects that fluctuating temperature and moisture conditions predicted for future climates will have on plethodontid salamanders.",
    "published": "10.1007/s00442-014-3041-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/005017",
    "title": "Background selection as baseline for nucleotide variation across the Drosophila genome",
    "authors": "Josep M Comeron;",
    "author_corresponding": "Josep M Comeron",
    "author_corresponding_institution": "University of Iowa",
    "date": "2014-05-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/05/09/005017.source.xml",
    "abstract": "The constant removal of deleterious mutations by natural selection causes a reduction in neutral diversity and efficacy of selection at genetically linked sites (a process called Background Selection, BGS). Population genetic studies, however, often ignore BGS effects when investigating demographic events or the presence of other types of selection. To obtain a more realistic evolutionary expectation that incorporates the unavoidable consequences of deleterious mutations, we generated high-resolution landscapes of variation across the Drosophila melanogaster genome under a BGS scenario independent of polymorphism data. We find that BGS plays a significant role in shaping levels of variation across the entire genome, including long introns and intergenic regions distant from annotated genes. We also find that a very large percentage of the observed variation in diversity across autosomes can be explained by BGS alone, up to 70% across individual chromosome arms, thus indicating that BGS predictions can be used as baseline to infer additional types of selection and demographic events. This approach allows detecting several outlier regions with signal of recent adaptive events and selective sweeps. The use of a BGS baseline, however, is particularly appropriate to investigate the presence of balancing selection and our study exposes numerous genomic regions with the predicted signature of higher polymorphism than expected when a BGS context is taken into account. Importantly, we show that these conclusions are robust to the mutation and selection parameters of the BGS model. Finally, analyses of protein evolution together with previous comparisons of genetic maps between Drosophila species, suggest temporally variable recombination landscapes and thus, local BGS effects that may differ between extant and past phases. Because genome-wide BGS and temporal changes in linkage effects can skew approaches to estimate demographic and selective events, future analyses should incorporate BGS predictions and capture local recombination variation across genomes and along lineages.",
    "published": "10.1371/journal.pgen.1004434",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/004960",
    "title": "Mycoplasma stress response: adaptive regulation or broken brakes?",
    "authors": "Pavel V Mazin;Gleb Y Fisunov;Alexey Y Gorbachev;Ilya A Altukhov;Tatiana A Semashko;Dmitry G Alexeev;Vadim M Govorun;",
    "author_corresponding": "Gleb Y Fisunov",
    "author_corresponding_institution": "Research Institute of Physical-Chemical Medicine",
    "date": "2014-05-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/05/09/004960.source.xml",
    "abstract": "The avian bacterial pathogen Mycoplasma gallisepticum is a good model for transcriptional regulation studies due to its small genome and relative simplicity. In this study, we used RNA-Seq experiments combined with MS-based proteomics to accurately map coding sequences (CDSs), transcription start sites (TSSs) and transcription terminators (TTs) and to decipher their roles in stress-induced transcriptional responses. We identified 1061 TSSs at an FDR (false discovery rate) of 10% and showed that almost all transcription in M. gallisepticum is initiated from classic TATAAT promoters, which are surrounded by A/T-rich sequences and rarely accompanied by a -35 element. Our analysis revealed the pronounced complexity of the operon structure: on average, each coding operon has one internal TSS and TT in addition to the primary ones. Our new transcriptomic approach based on the intervals between the two closest transcription initiators and/or terminators allowed us to identify two classes of TTs: strong, unregulated and hairpin-containing TTs and weak, heat shock-regulated and hairpinless TTs. Comparing the gene expression levels under different conditions (such as heat, osmotic and peroxide stresses) revealed widespread and divergent transcription regulation in M. gallisepticum. Modeling suggested that the structure of the core promoter plays a major role in gene expression regulation. We have shown that the heat stress activation of cryptic promoters combined with the suppression of hairpinless TTs leads to widespread, seemingly non-functional transcription.",
    "published": "NA",
    "server": "biorxiv"
  }
]