[
  {
    "doi": "10.1101/005082",
    "title": "diCal-IBD: demography-aware inference of identity-by-descent tracts in unrelated individuals",
    "authors": "Paula Tataru;Jasmine A. Nirody;Yun S. Song;",
    "author_corresponding": "Paula  Tataru",
    "author_corresponding_institution": "Bioinformatics Research Centre, Aarhus University, Denmark",
    "date": "2014-05-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/05/12/005082.source.xml",
    "abstract": "Summary: We present a tool, diCal-IBD, for detecting identity-by-descent (IBD) tracts between pairs of genomic sequences. Our method builds on a recent demographic inference method based on the coalescent with recombination, and is able to incorporate demographic information as a prior. Simulation study shows that diCal-IBD has significantly higher recall and precision than that of existing IBD detection methods, while retaining reasonable accuracy for IBD tracts as small as 0.1 cM.\\n\\nAvailability: http://sourceforge.net/p/dical-ibd\\n\\nContact: yss@eecs.berkeley.edu",
    "published": "10.1093/bioinformatics/btu563",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/005033",
    "title": "bíogo: a simple high-performance bioinformatics toolkit for the Go language",
    "authors": "R Daniel Kortschak;David L Adelson;",
    "author_corresponding": "R Daniel Kortschak",
    "author_corresponding_institution": "University of Adelaide",
    "date": "2014-05-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/05/12/005033.source.xml",
    "abstract": "biogo is a framework designed to ease development and maintenance of computationally intensive bioinformatics applications. The library is written in the Go programming language, a garbage-collected, strictly typed compiled language with built in support for concurrent processing, and performance comparable to C and Java. It provides a variety of data types and utility functions to facilitate manipulation and analysis of large scale genomic and other biological data. biogo uses a concise and expressive syntax, lowering the barriers to entry for researchers needing to process large data sets with custom analyses while retaining computational safety and ease of code review. We believe biogo provides an excellent environment for training and research in computational biology because of its combination of strict typing, simple and expressive syntax, and high performance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/005074",
    "title": "CasFinder: Flexible algorithm for identifying specific Cas9 targets in genomes",
    "authors": "John Aach;Prashant Mali;George M Church;",
    "author_corresponding": "John  Aach",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2014-05-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/05/12/005074.source.xml",
    "abstract": "CRISPR/Cas9 systems enable many molecular activities to be efficiently directed in vivo to user-specifiable DNA sequences of interest, including generation of dsDNA cuts and nicks, transcriptional activation and repression, and fluorescence. CRISPR targeting relies on base pairing of short RNA transcripts with their target DNA sequences that must also be adjacent to fixed DNA motifs. However, rules for Cas9 targeting specificity are incompletely known. With increasing numbers of Cas9 systems being developed and deployed in more and more organisms, there is now strong need for a flexible and rational method for finding Cas9 sites with low off-targeting potential. We address this through the CasFinder system, which we demonstrate by generating human and mouse exome-wide catalogs of specific sites for three varieties of Cas9 - S. pyogenes, S. thermophilus (ST1), and N. meningitidis - that each target 56-74% of all exons. We also generate reduced sets of up to 3 targets per gene for use in high-throughput Cas9-based gene knockout screens that target 75-80% of all genes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/005058",
    "title": "Diversity and evolution of centromere repeats in the maize genome",
    "authors": "Paul Bilinski;Kevin Distor;Jose Gutierrez-Lopez;Gabriela Mendoza Mendoza;Jinghua Shi;R. Kelly Dawe;Jeffrey Ross-Ibarra;",
    "author_corresponding": "Jeffrey  Ross-Ibarra",
    "author_corresponding_institution": "University of California Davis",
    "date": "2014-05-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/05/12/005058.source.xml",
    "abstract": "Centromere repeats are found in most eukaryotes and play a critical role in kinetochore formation. Though CentC repeats exhibit considerable diversity both within and among species, little is understood about the mechanisms that drive cen- tromere repeat evolution. Here, we use maize as a model to investigate how a complex history involving polyploidy, fractionation, and recent domestication has impacted the diversity of the maize CentC repeat. We first validate the existence of long tan- dem arrays of repeats in maize and other taxa in the genus Zea. Although we find considerable sequence diversity among CentC copies genome-wide, genetic similar- ity among repeats is highest within these arrays, suggesting that tandem duplica- tions are the primary mechanism for the generation of new copies. Genetic clustering analyses identify similar sequences among distant repeats, and simulations suggest that this pattern may be due to homoplasious mutation. Although the two ancestral subgenomes of maize have contributed nearly equal numbers of centromeres, our analysis shows that the vast majority of all CentC repeats derive from one of the parental genomes. Finally, by comparing maize with its wild progenitor teosinte, we find that the abundance of CentC has decreased through domestication while the peri- centromeric repeat Cent4 has drastically increased.",
    "published": "10.1007/s00412-014-0483-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/005041",
    "title": "The inherent mutational tolerance and antigenic evolvability of influenza hemagglutinin",
    "authors": "Bargavi Thyagarajan;Jesse D Bloom;",
    "author_corresponding": "Jesse D Bloom",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2014-05-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/05/12/005041.source.xml",
    "abstract": "Influenza is notable for its evolutionary capacity to escape immunity targeting the viral hemagglutinin. We used deep mutational scanning to examine the extent to which a high inherent mutational tolerance contributes to this antigenic evolvability. We created mutant viruses that incorporate most of the {approx} 104 amino-acid mutations to hemagglutinin from A/WSN/1933 (H1N1) influenza. After passaging these viruses in tissue culture to select for functional variants, we used deep sequencing to quantify mutation frequencies before and after selection. These data enable us to infer the preference for each amino acid at each site in hemagglutinin. These inferences are consistent with existing knowledge about the proteins structure and function, and can be used to create a model that describes hemagglutinins evolution far better than existing phylogenetic models. We show that hemagglutinin has a high inherent tolerance for mutations at antigenic sites, suggesting that this is one factor contributing to influenzas antigenic evolution.",
    "published": "10.7554/eLife.03300",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/005066",
    "title": "Independent Theta Phase Coding Accounts for CA1 Population Sequences and Enables Flexible Remapping",
    "authors": "Angus Chadwick;Mark C. W. van Rossum;Matthew F. Nolan;",
    "author_corresponding": "Matthew F. Nolan",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2014-05-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/05/12/005066.source.xml",
    "abstract": "Populations of hippocampal place cells encode an animals past, current and future location through sequences of action potentials generated within each cycle of the network theta rhythm. These sequential representations have been suggested to result from temporally coordinated synaptic interactions within and between cell assemblies. In contrast, we show that a model based on rate and phase coding in independent neurons is sufficient to explain the organization of CA1 population activity during theta states. We show that CA1 population activity can be described as an evolving traveling wave that exhibits phase coding, rate coding, spike sequences and that generates an emergent population theta rhythm. We identify measures of global remapping and intracellular theta dynamics as critical for distinguishing mechanisms for pacemaking and coordination of sequential population activity. Our analysis suggests that independent coding enables flexible generation of sequential population activity within the duration of a single theta cycle.",
    "published": "10.7554/eLife.03542",
    "server": "biorxiv"
  }
]