[
  {
    "doi": "10.1101/2020.11.11.379214",
    "title": "Rothmund-Thomson Syndrome-like RECQL4 truncating mutations cause a haploinsufficient low bone mass phenotype in mice",
    "authors": "Castillo-Tandazo, W.; Frazier, A. E.; Sims, N. A.; Smeets, M.; Walkley, C. R.",
    "author_corresponding": "Carl R  Walkley",
    "author_corresponding_institution": "St. Vincent't Institute",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.11.379214.source.xml",
    "abstract": "Rothmund-Thomson Syndrome (RTS) is an autosomal recessive disorder characterized by poikiloderma, sparse or absent hair, and defects in the skeletal system such as bone hypoplasia, short stature, low bone mass, and an increased incidence of osteosarcoma. RTS type 2 patients typically present with germline compound bi-allelic protein-truncating mutations of RECQL4. As existing murine models predominantly employ Recql4 null alleles, we have here attempted to more accurately model the mutational spectrum of RTS by generating mice with patient-mimicking truncating Recql4 mutations. We found that truncating mutations impaired stability and subcellular localization of RECQL4, which translated to a homozygous embryonic lethality and haploinsufficient low bone mass and reduced cortical bone thickness phenotypes. Combination of a truncating mutation with a conditional Recql4 null allele demonstrated that these defects were intrinsic to the osteoblast lineage. However, the truncating mutations did not promote tumorigenesis, even after exposure to irradiation. We also utilized murine Recql4 null cells to assess the impact of a wider range of human RECQL4 mutations using an in vitro complementation assay. We found differential effects of distinct RECQL4 mutations. While some created unstable protein products, others altered subcellular localization of the protein. Interestingly, the severity of the phenotypes correlated with the extent of protein truncation. Collectively, our results reveal that truncating RECQL4 mutations lead to the development of an osteoporosis-like phenotype through defects in early osteoblast progenitors in mice and identify RECQL4 gene dosage as a novel regulator of bone mass.",
    "published": "10.1128/mcb.00590-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.379685",
    "title": "Epigenetic Modulation of SPCA2 Reverses Epithelial to Mesenchymal Transition in Breast Cancer Cells",
    "authors": "Makena, M. R.; Ko, M.; Dang, D. K.; Rao, R.",
    "author_corresponding": "Rajini  Rao",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.379685.source.xml",
    "abstract": "The secretory pathway Ca2+-ATPase SPCA2 is a tumor suppressor in triple receptor negative breast cancer (TNBC), a highly aggressive molecular subtype that lacks tailored treatment options. Low expression of SPCA2 in TNBC confers poor survival prognosis in patients. Previous work has established that re-introducing SPCA2 to TNBC cells restores basal Ca2+ signaling, represses mesenchymal gene expression, mitigates tumor migration in vitro and metastasis in vivo. In this study, we examined the effect of histone deacetylase inhibitors (HDACi) in TNBC cell lines. We show that the pan-HDACi vorinostat and the class I HDACi romidepsin induce dose-dependent upregulation of SPCA2 transcript with concurrent downregulation of mesenchymal markers and tumor cell migration characteristic of epithelial phenotype. Silencing SPCA2 abolished the ability of HDACi to reverse epithelial to mesenchymal transition (EMT). Independent of ATPase activity, SPCA2 elevated resting Ca2+ levels to activate downstream components of non-canonical Wnt/Ca2+ signaling. HDACi treatment led to SPCA2-dependent phosphorylation of CAMKII and {beta}-catenin, turning Wnt signaling off. We conclude that SPCA2 mediates the efficacy of HDACi in reversing EMT in TNBC by a novel mode of non-canonical Wnt/Ca2+ signaling. Our findings provide incentive for screening epigenetic modulators that exploit Ca2+ signaling pathways to reverse EMT in breast tumors.\n\nSimple SummaryThe triple receptor negative breast cancer subtype, or TNBC, currently has no tailored treatment options. TNBC is highly metastatic, associated with high patient mortality, and disproportionately occurs in Black/African American women where it contributes to racial disparities in health outcomes. Therefore, we focused on new therapeutic approaches to TNBC. We discovered that levels of the Calcium-ATPase SPCA2 are abnormally low in TNBC and that these low levels correlate with poor survival prognosis in patients. Previously, we showed that recombinant SPCA2 prevented TNBC cells from acquiring aggressive  mesenchymal properties associated with metastasis both in vitro and in vivo. These findings motivated us to search for drugs that turn the SPCA2 gene back on in TNBC cells. In this study, we show that histone deacetylase inhibitors increase SPCA2 levels, activate Ca2+ signaling and convert cancer cells to a less aggressive  epithelial state. These findings could lead to new treatment options for TNBC.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=140 HEIGHT=200 SRC=\"FIGDIR/small/379685v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (19K):\norg.highwire.dtl.DTLVardef@13b2565org.highwire.dtl.DTLVardef@14317forg.highwire.dtl.DTLVardef@1bdbd34org.highwire.dtl.DTLVardef@1d0bd83_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.3390/cancers13020259",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.379461",
    "title": "Costly mate preferences can promote reproductive isolation along ecological gradients",
    "authors": "Aubier, T. G.; Joron, M.",
    "author_corresponding": "Thomas G. Aubier",
    "author_corresponding_institution": "IEU, University of Zurich",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.379461.source.xml",
    "abstract": "Species often replace each other spatially along contact zones, giving scope for parapatric speciation. In models of parapatric speciation driven by assortative mating, costs of female choosiness have so far be ignored. Yet, if females encounter only a limited number of males, those that are too choosy may remain unmated, and this should create direct sexual selection against choosiness. In our individual-based model of parapatric ecological speciation, disruptive viability selection leads to divergence of an ecological trait. Additionally, female choosiness (following a  matching mating rule based on the same ecological trait) can evolve at the risk of remaining unmated, and can limit gene flow between diverging populations. In line with previous litterature, out of the contact zone, the evolution of cost-free choosiness stops at intermediate values due to indirect selection against strong choosiness. Here we show that a weak cost of choosiness, by modifying genotypic frequencies on which viability selection acts, reduces this selection pressure, thus permitting the evolution of stronger choosiness than in the absence of costs. In strong contrast to sympatric models, costs of choosiness can therefore promote reproductive isolation in parapatry.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.11.377978",
    "title": "Recovering genomes and phenotypes using allele-specific gene expression",
    "authors": "Gursoy, G.; Lu, N.; Wagner, S.; Gerstein, M.",
    "author_corresponding": "Mark  Gerstein",
    "author_corresponding_institution": "Yale university",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.11.377978.source.xml",
    "abstract": "With the recent increase in RNA sequencing efforts using large cohorts of individuals, studying allele-specific gene expression is becoming increasingly important. Here, we report that, despite not containing explicit variant information, a list of allele-specific gene names of an individual is enough to recover key variants and link the individual back to their genome or phenotype. This creates a privacy conundrum.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.378810",
    "title": "A Humanized Animal Model Predicts Clonal Evolution and Therapeutic Vulnerabilities in Myeloproliferative Neoplasms",
    "authors": "Celik, H.; Krug, E.; Zhang, C. R.; Han, W.; Issa, N.; Koh, W. K.; Bjeije, H.; Kukhar, O.; Allen, M.; Li, T.; Fisher, D. A.; Fowles, J.; Wong, T. N.; Stubbs, M. C.; Koblish, H. K.; Oh, S. T.; Challen, G. A.",
    "author_corresponding": "Grant A Challen",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.378810.source.xml",
    "abstract": "Myeloproliferative neoplasms (MPNs) are chronic blood diseases with significant morbidity and mortality. While sequencing studies have elucidated the genetic mutations that drive these diseases, MPNs remain largely incurable with a significant proportion of patients progressing to rapidly fatal secondary acute myeloid leukemia (sAML). Therapeutic discovery has been hampered by the inability of genetically-engineered mouse models to generate key human pathologies such as bone marrow fibrosis. To circumvent these limitations, here we present a humanized animal model of myelofibrosis (MF) patient-derived xenografts (PDXs). These PDXs robustly engrafted patient cells which recapitulated the patients genetic hierarchy and pathologies such as reticulin fibrosis and propagation of MPN-initiating stem cells. The model can select for engraftment of rare leukemic subclones to identify MF patients at-risk for sAML transformation, and can be used as a platform for genetic target validation and therapeutic discovery. We present a novel but generalizable model to study human MPN biology.\n\nSTATEMENT OF SIGNIFICANCEAlthough the genetic events driving myeloproliferative neoplasms (MPNs) are well-defined, therapeutic discovery has been hampered by the inability of murine models to replicate key patient pathologies. Here, we present a patient-derived xenograft (PDX) system to model human myelofibrosis that reproduces human pathologies and is amenable to genetic and pharmacological manipulation.",
    "published": "10.1158/2159-8290.cd-20-1652",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.380485",
    "title": "A cell-to-patient machine learning transfer approach uncovers novel basal-like breast cancer prognostic markers amongst alternative splice variants",
    "authors": "Villemin, J.-P.; Lorenzi, C.; Oldfield, A.; Cabrillac, M.-S.; Ritchie, W. J.; Luco, R. F.",
    "author_corresponding": "Reini F. Luco",
    "author_corresponding_institution": "Institut de Genetique Humaine - CNRS/UM",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.380485.source.xml",
    "abstract": "BackgroundBreast cancer is amongst the 10 first causes of death in women worldwide. Around 20% of patients are misdiagnosed leading to early metastasis, resistance to treatment and relapse. Many clinical and gene expression profiles have been successfully used to classify breast tumours into 5 major types with different prognosis and sensitivity to specific treatments. Unfortunately, these profiles have failed to subclassify breast tumours into more subtypes to improve diagnostics and survival rate. Alternative splicing is emerging as a new source of highly specific biomarkers to classify tumours in different grades. Taking advantage of extensive public transcriptomics datasets in breast cancer cell lines (CCLE) and breast cancer tumours (TCGA), we have addressed the capacity of alternative splice variants to subclassify highly aggressive breast cancers.\n\nResultsTranscriptomics analysis of alternative splicing events between luminal, basal A and basal B breast cancer cell lines identified a unique splicing signature for a subtype of tumours, the basal B, whose classification is not in use in the clinic yet. Basal B cell lines, in contrast with luminal and basal A, are highly metastatic and express epithelial-to-mesenchymal (EMT) markers, which are hallmarks of cell invasion and resistance to drugs. By developing a semi-supervised machine learning approach, we transferred the molecular knowledge gained from these cell lines into patients to subclassify basal-like triple negative tumours into basal A- and basal B-like categories. Changes in splicing of 25 alternative exons, intimately related to EMT and cell invasion such as ENAH, CD44 and CTNND1, were sufficient to identify the basal-like patients with the worst prognosis. Moreover, patients expressing this basal B-specific splicing signature also expressed newly identified biomarkers of metastasis-initiating cells, like CD36, supporting a more invasive phenotype for this basal B-like breast cancer subtype.\n\nConclusionsUsing a novel machine learning approach, we have identified an EMT-related splicing signature capable of subclassifying the most aggressive type of breast cancer, which are basal-like triple negative tumours. This proof-of-concept demonstrates that the biological knowledge acquired from cell lines can be transferred to patients data for further clinical investigation. More studies, particularly in 3D culture and organoids, will increase the accuracy of this transfer of knowledge, which will open new perspectives into the development of novel therapeutic strategies and the further identification of specific biomarkers for drug resistance and cancer relapse.",
    "published": "10.1186/s12915-021-01002-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.11.378018",
    "title": "The repurposed drugs suramin and quinacrine inhibit cooperatively in vitro SARS-CoV-2 3CLpro",
    "authors": "Eberle, R. J.; Olivier, D. S.; Amaral, M. S.; Willbold, D.; Arni, R. K.; Coronado, M. A.",
    "author_corresponding": "Raphael J Eberle",
    "author_corresponding_institution": "Forschungszentrum Juelich",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.11.378018.source.xml",
    "abstract": "Since the first report of a new pneumonia disease in December 2019 (Wuhan, China) up to now WHO reported more than 50 million confirmed cases and more than one million losses, globally. The causative agent of COVID-19 (SARS-CoV-2) has spread worldwide resulting in a pandemic of unprecedented magnitude. To date, no clinically safe drug or vaccine is available and the development of molecules to combat SARS-CoV-2 infections is imminent. A well-known strategy to identify molecules with inhibitory potential against SARS-CoV-2 proteins is the repurposing of clinically developed drugs, e.g., anti-parasitic drugs. The results described in this study demonstrate the inhibitory potential of quinacrine and suramin against SARS-CoV-2 main protease (3CLpro). Quinacrine and suramin molecules present a competitive and non-competitive mode of inhibition, respectively, with IC50 and KD values in low M range. Using docking and molecular dynamics simulations we identified a possible binding mode and the amino acids involved in these interactions. Our results suggested that suramin in combination with quinacrine showed promising synergistic efficacy to inhibit SARS-CoV-2 3CLpro. The identification of effective, synergistic drug combinations could lead to the design of better treatments for the COVID-19 disease. Drug repositioning offers hope to the SARS-CoV-2 control.",
    "published": "10.3390/v13050873",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.344424",
    "title": "Molecular Mimicry Map (3M) of SARS-CoV-2: Prediction of potentially immunopathogenic SARS-CoV-2 epitopes via a novel immunoinformatic approach",
    "authors": "An, H.; Park, J.",
    "author_corresponding": "Jihwan  Park",
    "author_corresponding_institution": "Gwangju Institute of Science and Technology",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.344424.source.xml",
    "abstract": "Currently, more than 33 million peoples have been infected by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), and more than a million people died from coronavirus disease 2019 (COVID-19), a disease caused by the virus. There have been multiple reports of autoimmune and inflammatory diseases following SARS-CoV-2 infections. There are several suggested mechanisms involved in the development of autoimmune diseases, including cross-reactivity (molecular mimicry). A typical workflow for discovering cross-reactive epitopes (mimotopes) starts with a sequence similarity search between protein sequences of human and a pathogen. However, sequence similarity information alone is not enough to predict cross-reactivity between proteins since proteins can share highly similar conformational epitopes whose amino acid residues are situated far apart in the linear protein sequences. Therefore, we used a hidden Markov model-based tool to identify distant viral homologs of human proteins. Also, we utilized experimentally determined and modeled protein structures of SARS-CoV-2 and human proteins to find homologous protein structures between them. Next, we predicted binding affinity (IC50) of potentially cross-reactive T-cell epitopes to 34 MHC allelic variants that have been associated with autoimmune diseases using multiple prediction algorithms. Overall, from 8,138 SARS-CoV-2 genomes, we identified 3,238 potentially cross-reactive B-cell epitopes covering six human proteins and 1,224 potentially cross-reactive T-cell epitopes covering 285 human proteins. To visualize the predicted cross-reactive T-cell and B-cell epitopes, we developed a web-based application \"Molecular Mimicry Map (3M) of SARS-CoV-2\" (available at https://ahs2202.github.io/3M/). The web application enables researchers to explore potential cross-reactive SARS-CoV-2 epitopes alongside custom peptide vaccines, allowing researchers to identify potentially suboptimal peptide vaccine candidates or less ideal part of a whole virus vaccine to design a safer vaccine for people with genetic and environmental predispositions to autoimmune diseases. Together, the computational resources and the interactive web application provide a foundation for the investigation of molecular mimicry in the pathogenesis of autoimmune disease following COVID-19.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.379958",
    "title": "Combined in silico docking and in vitro antiviral testing for drug repurposing identified lurasidone and elbasvir as SARS-CoV-2 and HCoV-OC43 inhibitors",
    "authors": "Milani, M.; Donalisio, M.; Bonotto, R. M.; Schneider, E.; Arduino, I.; Boni, F.; Lembo, D.; Marcello, A.; Mastrangelo, E.",
    "author_corresponding": "Eloise  Mastrangelo",
    "author_corresponding_institution": "CNR-IBF, Istituto di Biofisica, Via Celoria 26, I-20133, Milano, Italy",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.379958.source.xml",
    "abstract": "The current emergency of the novel coronavirus SARS-CoV-2 urged the need for broad-spectrum antiviral drugs as the first line of treatment. Coronaviruses are a large family of viruses that already challenged humanity in at least two other previous outbreaks and are likely to be a constant threat for the future. In this work we developed a pipeline based on in silico docking of known drugs on SARS-CoV RNA-dependent RNA polymerase combined with in vitro antiviral assays on both SARS-CoV-2 and the common cold human coronavirus HCoV-OC43. Results showed that certain drugs displayed activity for both viruses at a similar inhibitory concentration, while others were specific. In particular, the antipsychotic drug lurasidone and the antiviral drug elbasvir showed promising activity in the low micromolar range against both viruses with good selective index.",
    "published": "10.1016/j.antiviral.2021.105055",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.379586",
    "title": "Mycobacteria-host interactions in human bronchiolar airway organoids",
    "authors": "Iakobachvili, N.; Leon Icaza, S. A.; Knoops, K.; Sachs, N.; Mazeres, S.; Simeone, R.; Peixoto, A.; Murris-Espin, M.; Mazieres, J.; Lopez-Iglesias, C.; Ravelli, R. B. G.; Neyrolles, O.; Meunier, E.; Lugo-Villarino, G.; Clevers, H.; Cougoule, C.; Peters, P. J.",
    "author_corresponding": "Celine  Cougoule",
    "author_corresponding_institution": "University of Toulouse/CNRS/Institute of Pharmacology and Structural Biology (IPBS)",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.379586.source.xml",
    "abstract": "Tuberculosis, one of the oldest human pathogens remains a major global health threat. Recent advances in organoid technology offer a unique opportunity to grow different human \"organs\" in vitro, including the human airway, that faithfully recapitulate tissue architecture and function. We have explored the potential of human airway organoids (AOs) as a novel system in which to model tuberculosis infection. To this end, we adapted biosafety containment level 3-approved procedures to allow successful microinjection of Mycobacterium tuberculosis, the causative agent of tuberculosis, into AOs. We reveal that mycobacteria infected epithelial cells with low efficiency, and that the organoid microenvironment was able to control, but not eliminate the pathogen. We demonstrate that AOs responded to infection by inducing cytokine and antimicrobial peptide production, and inhibiting mucins. Given the importance of myeloid cells in tuberculosis infection, we co-cultured mycobacteria-infected organoids with human monocyte-derived macrophages, and found that these cells were recruited to the organoid epithelium. We conclude that adult stem cell-derived airway organoids can be used to model early events of tuberculosis infection and offer new avenues for fundamental and therapeutic research.",
    "published": "10.1111/mmi.14824",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.380188",
    "title": "CERI, CEFX, and CPI: largely improved positive controls for testing antigen-specific T cell function in PBMC compared to CEF",
    "authors": "Lehmann, A. A.; Reche, P. A.; Zhang, T.; Suwansaard, M.; Lehmann, P. V.",
    "author_corresponding": "Paul V. Lehmann",
    "author_corresponding_institution": "Cellular Technologies Limited",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.380188.source.xml",
    "abstract": "Monitoring antigen-specific T cell immunity relies on functional tests that require T cells and antigen presenting cells to be uncompromised. Drawing of blood, its storage and shipment from the clinical site to the test laboratory, and the subsequent isolation, cryopreservation and thawing of peripheral blood mononuclear cells (PBMC) before the actual test is performed can introduce numerous variables that may jeopardize the results. Therefore, no T cell test is valid without assessing the functional fitness of the PBMC being utilized. This can only be accomplished through inclusion of positive controls that actually evaluate the performance of the antigen-specific T cell and antigen presenting cell (APC) compartments. CEF peptides have been commonly used to this extent. Here we show that CEF peptides fail as a positive control in nearly half of test subjects. Moreover, CEF peptides only measure CD8+ T cell functionality. More reliable alternatives for the assessment of CD8+ T cells are introduced here, as well as positive controls for the CD4+ T cell and APC compartments. In sum, we offer new tools and strategies for the assessment of PBMC functional fitness required for reliable T cell immune monitoring.",
    "published": "10.3390/cells10020248",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.11.375972",
    "title": "ACE2-Targeting Monoclonal Antibody As A \"Pan\" Coronavirus Blocker In Vitro and In A Mouse Model",
    "authors": "Chen, Y.; Zhang, Y.; Yan, R.; Wang, G.; Zhang, Y.; Zhang, Z.; Li, Y.; Chu, W.; Chen, Y.; Chen, G.; Wang, Q.; Zhou, Q.; Zhang, B.; Wang, C.",
    "author_corresponding": "Chunhe  Wang",
    "author_corresponding_institution": "Biotherapeutics Discovery Research Center, Shanghai Institute of Materia Medica, Chinese Academy of Sciences, Shanghai 200126, China.",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.11.375972.source.xml",
    "abstract": "The evolution of coronaviruses, such as SARS-CoV-2, makes broad-spectrum coronavirus preventional or therapeutical strategies highly sought after. Here we report a human angiotensin-converting enzyme 2 (ACE2)-targeting monoclonal antibody, 3E8, blocked the S1-subunits and pseudo-typed virus constructs from multiple coronaviruses including SARS-CoV-2, SARS-CoV-2 mutant variants (SARS-CoV-2-D614G, B.1.1.7, B.1.351, B.1.617.1 and P.1), SARS-CoV and HCoV-NL63, without markedly affecting the physiological activities of ACE2 or causing severe toxicity in ACE2 \"knock-in\" mice. 3E8 also blocked live SARS-CoV-2 infection in vitro and in a prophylactic mouse model of COVID-19. Cryo-EM and \"alanine walk\" studies revealed the key binding residues on ACE2 interacting with the CDR3 domain of 3E8 heavy chain. Although full evaluation of safety in non-human primates is necessary before clinical development of 3E8, we provided a potentially potent and \"broad-spectrum\" management strategy against all coronaviruses that utilize ACE2 as entry receptors and disclosed an anti-coronavirus epitope on human ACE2.",
    "published": "10.1038/s41392-021-00740-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.379115",
    "title": "Neuraminidase inhibitors rewire neutrophil function in murine sepsis and COVID-19 patient cells",
    "authors": "Formiga, R. O.; Amaral, F. C.; Souza, C. F.; Mendes, D. A. G. B.; Wanderley, C. W. S.; Lorenzini, C. B.; Santos, A. A.; Antonia, J.; Faria, L. F.; Natale, C. C.; Paula, N. M.; Silva, P. C. S.; Fonseca, F. R.; Aires, L.; Heck, N.; Barroso, S. P. C.; Morrot, A.; Sordi, R.; Alisson-Silva, F.; Mansur, D. S.; Cunha, F. Q.; Maurici, R.; Bafica, A.; Macauley, M. S.; Spiller, F.",
    "author_corresponding": "Fernando  Spiller",
    "author_corresponding_institution": "Federal University of Santa Catarina",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.379115.source.xml",
    "abstract": "Neutrophil overstimulation plays a crucial role in tissue damage during severe infections. Neuraminidase (NEU)-mediated cleavage of surface sialic acid has been demonstrated to regulate leukocyte responses. Here, we report that antiviral NEU inhibitors constrain host NEU activity, surface sialic acid release, ROS production, and NETs released by microbial-activated human neutrophils. In vivo, treatment with Oseltamivir results in infection control and host survival in peritonitis and pneumonia models of sepsis. Single-cell RNA sequencing re-analysis of publicly data sets of respiratory tract samples from critical COVID-19 patients revealed an overexpression of NEU1 in infiltrated neutrophils. Moreover, Oseltamivir or Zanamivir treatment of whole blood cells from severe COVID-19 patients reduces host NEU-mediated shedding of cell surface sialic acid and neutrophil overactivation. These findings suggest that neuraminidase inhibitors can serve as host-directed interventions to dampen neutrophil dysfunction in severe infections.\n\nAt a GlanceIn a severe systemic inflammatory response, such as sepsis and COVID-19, neutrophils play a central role in organ damage. Thus, finding new ways to inhibit the exacerbated response of these cells is greatly needed. Here, we demonstrate that in vitro treatment of whole blood with the viral neuraminidase inhibitors Oseltamivir or Zanamivir, inhibits the activity of human neuraminidases as well as the exacerbated response of neutrophils. In experimental models of severe sepsis, oseltamivir decreased neutrophil activation and increased the survival rate of mice. Moreover, Oseltamivir or Zanamivir ex vivo treatment of whole blood cells from severe COVID-19 patients rewire neutrophil function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.379396",
    "title": "Structure of HIV-1 gp41 with its membrane anchors targeted by neutralizing antibodies",
    "authors": "Caillat, C.; Guilligay, D.; Torralba, J.; Friedrich, N.; Nieva, J. L.; Trkola, A.; Chipot, C.; Dehez, F.; Weissenhorn, W.",
    "author_corresponding": "Winfried  Weissenhorn",
    "author_corresponding_institution": "IBS-University Grenoble Alpes",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.379396.source.xml",
    "abstract": "The HIV-1 gp120/gp41 trimer undergoes a series of conformational changes in order to catalyze gp41-induced fusion of viral and cellular membranes. Here, we present the crystal structure of gp41 locked in a fusion intermediate state by an MPER-specific neutralizing antibody. The structure illustrates the conformational plasticity of the six membrane anchors arranged asymmetrically with the fusion peptides and the transmembrane regions pointing into different directions. Hinge regions located adjacent to the fusion peptide and the transmembrane region facilitate the conformational flexibility that allows high affinity binding of broadly neutralizing anti-MPER antibodies. Molecular dynamics simulation of the MPER Ab-induced gp41 conformation reveals the transition into the final post-fusion conformation with the central fusion peptides forming a hydrophobic core with flanking transmembrane regions. This, thus, suggests that MPER-specific broadly neutralizing antibodies can block final steps of refolding of the fusion peptide and the transmembrane region, which is required for completing membrane fusion.",
    "published": "10.7554/eLife.65005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.379040",
    "title": "Molecular characterisation of, and antimicrobial resistance in, Clostridioides difficile from Thailand, 2017-2018",
    "authors": "Imwattana, K.; Putsathit, P.; Knight, D. R.; Kiratisin, P.; Riley, T. V.",
    "author_corresponding": "Thomas V Riley",
    "author_corresponding_institution": "The University of Western Australia",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.379040.source.xml",
    "abstract": "BackgroundAntimicrobial resistance (AMR) plays an important role in the pathogenesis and spread of Clostridioides difficile infection (CDI). Many antimicrobials, such as fluoroquinolones, have been associated with outbreaks of CDI globally.\n\nObjectivesThis study aimed to characterise AMR among clinical C. difficile strains in Thailand, a country where the use of antimicrobials remains inadequately regulated.\n\nMethodsStool samples were screened for tcdB and positives were cultured. C. difficile isolates were characterised by toxin profiling and PCR ribotyping. Antimicrobial susceptibility testing was performed using an agar incorporation method, and whole-genome sequencing and AMR genotyping performed on a subset of strains.\n\nResultsThere were 321 C. difficile strains isolated from 326 stool samples. The most common toxigenic ribotype (RT) was RT 017 (18%), followed by RTs 014 (12%) and 020 (7%). There was a high resistance prevalence ([&ge;] 10%) to clindamycin, erythromycin, moxifloxacin and rifaximin, and resistance prevalence was greatest among RT 017 strains. AMR genotyping revealed a strong correlation between resistance genotype and phenotype for moxifloxacin and rifampicin. The presence of erm-class genes was associated with high-level clindamycin and erythromycin resistance. Point substitutions on the penicillin-binding proteins (PBP1 and PBP3) were not sufficient to confer meropenem resistance, however, a Y721S substitution in PBP3 was associated with a slight increase in meropenem MIC. No resistance to metronidazole, vancomycin or fidaxomicin was observed.\n\nConclusionThere was a large proportion of C. difficile RT 017 in Thailand and a high AMR prevalence among these strains. The concordance between AMR phenotype and genotype was strong.",
    "published": "10.1089/mdr.2020.0603",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.377598",
    "title": "Nanodroplet-Benzalkonium Chloride Formulation Demonstrates In Vitro and Ex Vivo Broad-Spectrum Antiviral Activity Against SARS-CoV-2 and Other Enveloped Viruses",
    "authors": "Pannu, J.; Ciotti, S.; Ganesan, S.; Arida, G.; Costley, C.; Fattom, A. I.",
    "author_corresponding": "Ali Ibrahim  Fattom",
    "author_corresponding_institution": "BlueWillow Biologics",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.377598.source.xml",
    "abstract": "The Covid-19 pandemic has highlighted the importance of aerosolized droplets inhaled into the nose in the transmission of respiratory viral disease. Inactivating pathogenic viruses at the nasal portal of entry may reduce viral loads, thereby reducing transmission and contagion. We have developed an oil-in-water nanoemulsion (nanodroplet) formulation containing the potent antiseptic 0.13% Benzalkonium Chloride (NE-BZK) which demonstrates safe and broad anti-viral activity. While The Centers for Disease Control and Prevention (CDC) have reported that BZK may have less reliable activity than ethyl alcohol against certain viruses, including coronaviruses, we have demonstrated that NE-BZK exhibits broad-spectrum, long-lasting antiviral activity with >99.99% in vitro killing of enveloped viruses including SARS-CoV-2, human coronavirus, RSV and influenza B. Furthermore, in vitro studies demonstrated that NE-BZK continues to kill >99.99% of human coronavirus even when diluted 20-fold, while 0.13% aqueous BZK solution (AQ-BZK) did not. Ex vivo studies of NE-BZK on human cadaver skin demonstrated persistent >99.99% killing of human coronavirus for at least 8 hours after application. AQ-BZK failed to demonstrate durable antimicrobial activity on skin over time. The repeated application of NE-BZK, twice daily for 2 weeks on to rabbit nostrils indicated safety with no irritation. These findings demonstrate that formulating BZK on the surface of proprietary nanodroplets offers a safe and effective antiviral as a significant addition to strategies to combat the spread of respiratory viral infectious diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.380626",
    "title": "SAM homeostasis is regulated by CFIm-mediated splicing of MAT2A",
    "authors": "Scarborough, A. M.; Flaherty, J. N.; Hunter, O. V.; Liu, K.; Kumar, A.; Xing, C.; Tu, B. P.; Conrad, N. K.",
    "author_corresponding": "Nicholas K. Conrad",
    "author_corresponding_institution": "Department of Microbiology, UT Southwestern Medical Center, Dallas, TX 75235, USA",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.380626.source.xml",
    "abstract": "S-adenosylmethionine (SAM) is the methyl donor for nearly all cellular methylation events. Cells regulate intracellular SAM levels through intron detention of the MAT2A RNA, which encodes only SAM synthetase expressed in most cells. The N6-adenosine methyltransferase METTL16 promotes splicing of the MAT2A detained intron by an unknown mechanism. Using an unbiased CRISPR knock-out screen, we identified CFIm25 (NUDT21) to be a regulator of MAT2A intron detention and intracellular SAM levels. CFIm25 is a component of the cleavage factor Im (CFIm) complex that regulates poly(A) site selection, but we show it promotes MAT2A splicing, independent of poly(A) site selection. CFIm25-mediated MAT2A splicing induction requires the RS domains of its binding partners, CFIm68 and CFIm59 as well as binding sites in detained intron and 3' UTR. These studies uncover mechanisms that regulate MAT2A intron detention and reveal previously undescribed roles for CFIm in splicing and SAM metabolism.",
    "published": "10.7554/eLife.64930",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.379032",
    "title": "Extended spectrum β-lactamase and carbapenemase genes are substantially and sequentially reduced during conveyance and treatment of urban sewage",
    "authors": "Li, L.; Nesme, J.; Quintela-Baluja, M.; Balboa, S.; Hashsham, S.; Williams, M. R.; Yu, Z.; Sorensen, S. J.; Graham, D. W.; Romalde, J. L.; Dechesne, A.; Smets, B. F.",
    "author_corresponding": "Barth F Smets",
    "author_corresponding_institution": "Department of Environmental Engineering, Technical University of Denmark, Lyngby, DK",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.379032.source.xml",
    "abstract": "Integrated and quantitative observations of antibiotic resistance genes (ARGs) in urban water systems (UWSs) are lacking. We sampled three UWSs for clinically important extended spectrum {beta}-lactamase (ESBL) and carbapenemase (CP) genes, mobile genetic elements and microbial communities. Sewage - especially from hospitals - carried substantial loads of ESBL and CP genes (106 - 107 per person equivalent), but those loads progressively declined along the UWS, resulting in minimal emissions (101 - 104 copies per person equivalent). Removal was primarily during sewage conveyance (65% {+/-} 36%) rather than within sewage treatment (34% {+/-} 23%). The ARGs clustered in groups based on their persistence; less persistent groups were associated to putative host taxa (especially Enterobacteriaceae and Moraxellaceae), while more persistent groups appear horizontally transferred as they correlated with mobile genetic elements. This first documentation of a substantial ARG reduction during sewage conveyance provides opportunities for antibiotic resistance management and a caution for sewage-based ARG surveillance.",
    "published": "10.1021/acs.est.0c08548",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.379917",
    "title": "Identifying and prioritizing potential human-infecting viruses from their genome sequences",
    "authors": "Mollentze, N.; Babayan, S.; Streicker, D.",
    "author_corresponding": "Nardus  Mollentze",
    "author_corresponding_institution": "MRC - University of Glasgow Centre for Virus Research",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.379917.source.xml",
    "abstract": "Determining which animal viruses may be capable of infecting humans is currently intractable at the time of their discovery, precluding prioritization of high-risk viruses for early investigation and outbreak preparedness. Given the increasing use of genomics in virus discovery and the otherwise sparse knowledge of the biology of newly-discovered viruses, we developed machine learning models that identify candidate zoonoses solely using signatures of host range encoded in viral genomes. Within a dataset of 861 viral species with known zoonotic status, our approach outperformed models based on the phylogenetic relatedness of viruses to known human-infecting viruses (AUC = 0.773), distinguishing high-risk viruses within families that contain a minority of human-infecting species and identifying putatively undetected or so far unrealized zoonoses. Analyses of the underpinnings of model predictions suggested the existence of generalisable features of viral genomes that are independent of virus taxonomic relationships and that may preadapt viruses to infect humans. Our model reduced a second set of 645 animal-associated viruses that were excluded from training to 272 high and 41 very high-risk candidate zoonoses and showed significantly elevated predicted zoonotic risk in viruses from non-human primates, but not other mammalian or avian host groups. A second application showed that our models could have identified SARS-CoV-2 as a relatively high-risk coronavirus strain and that this prediction required no prior knowledge of zoonotic SARS-related coronaviruses. Genome-based zoonotic risk assessment provides a rapid, low-cost approach to enable evidence-driven virus surveillance and increases the feasibility of downstream biological and ecological characterisation of viruses.",
    "published": "10.1371/journal.pbio.3001390",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.379297",
    "title": "Phylodynamic analysis of an emergent Mycobacterium bovis outbreak in an area with no previously known wildlife infections",
    "authors": "Rossi, G.; Crispell, J.; Brough, T.; Lycett, S. J.; White, P. C. L.; Allen, A.; Ellis, R. J.; Gordon, S. V.; Harwood, R.; Palkopoulou, E.; Presho, E.; Skuce, R.; Smith, G. C.; Kao, R. R.",
    "author_corresponding": "Rowland R Kao",
    "author_corresponding_institution": "Roslin Institute and Royal (Dick) School of veterinary Studies, University of Edinburgh, EH25 9RG, UK",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.379297.source.xml",
    "abstract": "Understanding how an emergent pathogen successfully establishes itself and persists in a previously unaffected population is a crucial problem in disease ecology. In multi-host pathogen systems this problem is particularly difficult, as the importance of each host species to transmission is often poorly characterised, and the epidemiology of the disease is complex. Opportunities to observe and analyse such emergent scenarios are few.\n\nHere, we exploit a unique dataset combining densely-collected data on the epidemiological and evolutionary characteristics of an outbreak of Mycobacterium bovis (M. bovis, the causative agent of bovine tuberculosis, bTB) in a population of cattle and badgers in an area considered low-risk for bTB, that has no previous record of either persistent infection in cattle, or of any infection in wildlife.\n\nWe analyse the outbreak dynamics using a combination of mathematical modelling, machine learning and Bayesian evolutionary analyses. Comparison to M. bovis whole-genome sequences from Northern Ireland confirmed this to be a single introduction of the pathogen from the latter region, with evolutionary analysis supporting an introduction directly into the local cattle population at least six years prior to its first discovery in badgers. Once introduced, the evidence supports M. bovis epidemiological dynamics passing through two phases, the first dominated by cattle-to-cattle transmission before becoming established in the local badger population.\n\nThese findings emphasise the importance of disease surveillance for early containment of outbreaks, in particular for pathogens not causing immediately evident symptoms in the infected host, and highlight the utility of combining dynamic modelling and phylogenetic analyses for understanding the often complex infection dynamics associated with emergent outbreaks.",
    "published": "10.1111/1365-2664.14046",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.378513",
    "title": "Shapes and Genescapes: Mapping Multivariate Phenotype-Biological Process Associations for Craniofacial Shape",
    "authors": "Aponte, J. D.; Katz, D. C.; Liu, W.; Andrade, F.; Roseman, C. C.; Murray, S. A.; Cheverud, J.; Marcucio, R.; Hallgrimsson, B.",
    "author_corresponding": "Benedikt  Hallgrimsson",
    "author_corresponding_institution": "University of Calgary",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.378513.source.xml",
    "abstract": "Realistic mappings of genes to morphology are inherently multivariate on both sides of the equation. The importance of coordinated gene effects on morphological phenotypes is clear from the intertwining of gene actions in signaling pathways, gene regulatory networks, and developmental processes underlying the development of shape and size. Yet, current approaches tend to focus on identifying and localizing the effects of individual genes and rarely leverage the information content of high dimensional phenotypes. Here, we explicitly model the joint effects of biologically coherent collections of genes on a multivariate trait--craniofacial shape -- in a sample of n = 1,145 mice from the Diversity Outbred (DO) experimental line. We use biological process gene ontology (GO) annotations to select skeletal and facial development gene sets and solve for the axis of shape variation that maximally covaries with gene set marker variation. We use our process-centered, multivariate genotype-phenotype (MGP) approach to determine the overall contributions to craniofacial variation of genes involved in relevant processes and how variation in different processes corresponds to multivariate axes of shape variation. Further, we compare the directions of effect in phenotype space of mutations to the primary axis of shape variation associated with broader pathways within which they are thought to function. Finally, we leverage the relationship between mutational and pathway-level effects to predict phenotypic effects beyond craniofacial shape in specific mutants. We also introduce an online application which provides users the means to customize their own process-centered craniofacial shape analyses in the DO. The process-centered approach is generally applicable to any continuously varying phenotype and thus has wide-reaching implications for complex-trait genetics.",
    "published": "10.7554/eLife.68623",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.380428",
    "title": "Long-read RNA sequencing reveals widespread sex-specific alternative splicing in threespine stickleback fish",
    "authors": "Shanfelter, A. F.; Pau, S.; White, M. A.",
    "author_corresponding": "Michael A White",
    "author_corresponding_institution": "University of Georgia",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.380428.source.xml",
    "abstract": "Alternate isoforms contribute immensely to phenotypic diversity across eukaryotes. While short read RNA-sequencing has increased our understanding of isoform diversity, it is challenging to accurately detect full-length transcripts, preventing the identification of many alternate isoforms. Long-read sequencing technologies have made it possible to sequence full length alternative transcripts, accurately characterizing alternative splicing events, alternate transcription start and end sites, and differences in UTR regions. Here, we utilize PacBio long read RNA-sequencing (Iso-Seq) to examine the transcriptomes of five tissues in threespine stickleback fish (Gasterosteus aculeatus), a widely used genetic model species. The threespine stickleback fish has a refined genome assembly with gene annotations that are based on short-read RNA sequencing and predictions from coding sequence of other species. This suggests some of the existing annotations may be inaccurate or alternative transcripts may not be fully characterized. Using Iso-Seq we detected thousands of novel isoforms, indicating many isoforms are absent in the current Ensembl gene annotations. In addition, we refined many of the existing annotations within the genome. We noted many improperly positioned transcription start sites that were refined with long-read sequencing. The Iso-Seq predicted transcription start sites were more accurate, verified through ATAC-seq. We were also able to detect many alternative splicing events between sexes and across tissues. We found a substantial number of genes in both somatic and gonad tissue that had sex-specific isoforms. Our study highlights the power of long-read sequencing to study the complexity of transcriptomes, greatly improving genomic resources for the threespine stickleback fish.",
    "published": "10.1101/gr.274282.120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.380584",
    "title": "Bioinformatic and computational analysis reveals the prevalence and nature of PY motif-mediated protein-protein interactions in the Nedd4 family of ubiquitin ligases",
    "authors": "Hatstat, A. K.; Pupi, M. D.; McCafferty, D. G.",
    "author_corresponding": "Dewey G. McCafferty",
    "author_corresponding_institution": "Duke University",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.380584.source.xml",
    "abstract": "The Nedd4 family contains several structurally related but functionally distinct HECT-type ubiquitin ligases. The members of the Nedd4 family are known to recognize substrates through their multiple WW domains, which recognize PY motifs (PPxY, LPxY) or phospho-threonine or phospho-serine residues. To better understand substrate specificity across the Nedd4 family, we report the development and implementation of a python-based tool, PxYFinder, to identify PY motifs in the primary sequences of previously identified interactors of Nedd4 and related ligases. Using PxYFinder, we find that, on average, half of Nedd4 family interactions are PY-motif mediated. Further, we find that PPxY motifs are more prevalent than LPxY motifs and are more likely to occur in proline-rich regions. Further, PPxY regions are more disordered on average relative to LPxY-containing regions. Informed by consensus sequences for PY motifs across the Nedd4 interactome, we rationally designed a peptide library and employed a computational screen, revealing sequence- and biomolecular interaction-dependent determinants of WW-domain/PY-motif interactions. Cumulatively, our efforts provide a new bioinformatic tool and expand our understanding of sequence and structural factors that contribute to PY-motif mediated substrate recognition across the Nedd4 family.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.380378",
    "title": "Nucleotide-resolution bacterial pan-genomics with reference graphs",
    "authors": "Colquhoun, R. M.; Hall, M. B.; Lima, L.; Roberts, L. W.; Malone, K. M.; Hunt, M.; Letcher, B.; Hawkey, J.; George, S.; Pankhurst, L.; Iqbal, Z.",
    "author_corresponding": "Zamin  Iqbal",
    "author_corresponding_institution": "European Bioinformatics Institute (EMBL-EBI)",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.380378.source.xml",
    "abstract": "BackgroundBacterial genomes follow a U-shaped frequency distribution whereby most genomic loci are either rare (accessory) or common (core); the union of these is the pan-genome. The alignable fraction of two genomes from a single species can be low (e.g. 50-70%), such that no single reference genome can access all single nucleotide polymorphisms (SNPs). The pragmatic solution is to choose a close reference, and analyse SNPs only in the core genome. Given much bacterial adaptability hinges on the accessory genome, this is an unsatisfactory limitation.\n\nResultsWe present a novel pan-genome graph structure and algorithms implemented in the software pandora, which approximates a sequenced genome as a recombinant of reference genomes, detects novel variation and then pan-genotypes multiple samples. The method takes fastq as input and outputs a multi-sample VCF with respect to an inferred data-dependent reference genome, and is available at https://github.com/rmcolq/pandora.\n\nConstructing a reference graph from 578 E. coli genomes, we analyse a diverse set of 20 E. coli isolates. We show pandora recovers at least 13k more rare SNPs than single-reference based tools, achieves equal or better error rates with Nanopore as with Illumina data, 6-24x lower Nanopore error rates than other tools, and provides a stable framework for analysing diverse samples without reference bias. We also show that our inferred recombinant VCF reference genome is significantly better than simply picking the closest RefSeq reference.\n\nConclusionsThis is a step towards comprehensive cohort analysis of bacterial pan-genomic variation, with potential impacts on genotype/phenotype and epidemiological studies.",
    "published": "10.1186/s13059-021-02473-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.11.378828",
    "title": "Bifurcations and mutation hot-spots in the SARS-CoV-2 spike protein",
    "authors": "Niemi, A. J.; Peng, X.",
    "author_corresponding": "Antti Juhani  Niemi",
    "author_corresponding_institution": "Nordita/Stockholm University",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.11.378828.source.xml",
    "abstract": "Novel topological methods are introduced to protein research. The aim is to identify hot-spot sites where a bifurcation can change the local topology of the protein backbone. Since the shape of a protein is intimately related to its biological function, a mutation that takes place at such a bifurcation hot-spot has an enhanced capacity to change the proteins biological function. The methodology applies to any protein but it is developed with the SARS-CoV-2 spike protein as a timely example. First, topological criteria are introduced to identify and classify potential mutation hot-spot sites along the protein backbone. Then, the expected outcome of a substitution mutation is estimated for a general class of hot-spots, by a comparative analysis of the backbone segments that surround the hot-spot sites. This analysis employs the statistics of commensurable amino acid fragments in the Protein Data Bank, in combination with general stereochemical considerations. It is observed that the notorious D614G substitution of the spike protein is a good example of such a mutation hot-spot. Several topologically similar examples are then analyzed in detail, some of them are even better candidates for a mutation hot-spot than D614G. The local topology of the recently observed N501Y mutation is also inspected, and it is found that this site is prone to a different kind of local topology changing bifurcation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.378422",
    "title": "Massive X-ray screening reveals two allosteric drug binding sites of SARS-CoV-2 main protease",
    "authors": "Guenther, S.; Reinke, P. Y. A.; Fernandez-Garcia, Y.; Lieske, J.; Lane, T. J.; Ginn, H.; Koua, F.; Ehrt, C.; Ewert, W.; Oberthuer, D.; Yefanov, O.; Meier, S.; Lorenzen, K.; Krichel, B.; Kopicki, J.; Gelisio, L.; Brehm, W.; Dunkel, I.; Seychell, B.; Gieseler, H.; Norton-Baker, B.; Escudero-Perez, B.; Domaracky, M.; Saouane, S.; Tolstikova, A.; White, T.; Haenle, A.; Groessler, M.; Fleckenstein, H.; Trost, F.; Galchenkova, M.; Gevorkov, Y.; Li, C.; Awel, S.; Peck, A.; Barthelmess, M.; Schluenzen, F.; Lourdu, X. P.; Werner, N.; Andaleeb, H.; Ullah, N.; Falke, S.; Srinivasan, V.; Franca, B.; Schwi",
    "author_corresponding": "Sebastian  Guenther",
    "author_corresponding_institution": "Center for Free-Electron Laser Science, DESY, Notkestrasse 85, 22607 Hamburg, Germany.",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.378422.source.xml",
    "abstract": "The coronavirus disease (COVID-19) caused by SARS-CoV-2 is creating tremendous health problems and economical challenges for mankind. To date, no effective drug is available to directly treat the disease and prevent virus spreading. In a search for a drug against COVID-19, we have performed a massive X-ray crystallographic screen of two repurposing drug libraries against the SARS-CoV-2 main protease (Mpro), which is essential for the virus replication and, thus, a potent drug target. In contrast to commonly applied X-ray fragment screening experiments with molecules of low complexity, our screen tested already approved drugs and drugs in clinical trials. From the three-dimensional protein structures, we identified 37 compounds binding to Mpro. In subsequent cell-based viral reduction assays, one peptidomimetic and five non-peptidic compounds showed antiviral activity at non-toxic concentrations. We identified two allosteric binding sites representing attractive targets for drug development against SARS-CoV-2.",
    "published": "10.1126/science.abf7945",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.379933",
    "title": "Thyroid hormone receptor beta inhibits the PI3K-Akt-mTOR signaling axis in anaplastic thyroid cancer via genomic mechanisms",
    "authors": "Davidson, C.; Bolf, E.; Gillis, N.; Cozzens, L.; Tomczak, J.; Carr, F.",
    "author_corresponding": "Frances  Carr",
    "author_corresponding_institution": "University of Vermont",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.379933.source.xml",
    "abstract": "Thyroid cancer is the most common endocrine malignancy, and the global incidence has increased rapidly over the past few decades. Anaplastic thyroid cancer (ATC) is highly aggressive, dedifferentiated, and patients have a median survival of fewer than six months. Oncogenic alterations in ATC include aberrant PI3K signaling through receptor tyrosine kinase (RTK) amplification, loss of phosphoinositide phosphatase expression and function, and Akt amplification. Furthermore, the loss of expression of the tumor suppressor thyroid hormone receptor beta (TR{beta}) is strongly associated with ATC. TR{beta} is known to suppress PI3K in follicular thyroid cancer and breast cancer by binding to the PI3K regulatory subunit p85. However, the role of TR{beta} in suppressing PI3K signaling in ATC is not completely delineated. Here we report that TR{beta} indeed suppresses PI3K signaling in ATC through unreported genomic mechanisms including a decrease in RTK expression and increase in phosphoinositide and Akt phosphatase expression. Furthermore, the reintroduction and activation of TR{beta} in ATC enables an increase in the efficacy of the competitive PI3K inhibitors LY294002 and buparlisib on cell viability, migration, and suppression of PI3K signaling. These findings not only uncover additional tumor suppressor mechanisms of TR{beta} but shed light into the implication of TR{beta} status and activation on inhibitor efficacy in ATC tumors.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=199 SRC=\"FIGDIR/small/379933v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (49K):\norg.highwire.dtl.DTLVardef@c1dc4aorg.highwire.dtl.DTLVardef@1659120org.highwire.dtl.DTLVardef@11ae63corg.highwire.dtl.DTLVardef@10196bd_HPS_FORMAT_FIGEXP  M_FIG Graphical abstract\n\nC_FIG",
    "published": "10.1210/jendso/bvab102",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.373589",
    "title": "Identification of a Putative Sensor Protein Involved in Regulation of Vesicle Production by a Hypervesiculating Bacterium, Shewanella vesiculosa HM13",
    "authors": "Yokoyama, F.; Imai, T.; Aoki, W.; Ueda, M.; Kawamoto, J.; Kurihara, T.",
    "author_corresponding": "Tatsuo  Kurihara",
    "author_corresponding_institution": "Institute for Chemical Research, Kyoto University",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.373589.source.xml",
    "abstract": "Bacteria secrete and utilize nanoparticles, called extracellular membrane vesicles (EMVs), for survival in their growing environments. Therefore, the amount and components of EMVs should be tuned in response to the environment. However, how bacteria regulate vesiculation in response to the extracellular environment remains largely unknown. In this study, we identified a putative sensor protein, HM1275, involved in the induction of vesicle production in a hypervesiculating Gram-negative bacterium, Shewanella vesiculosa HM13. This protein was predicted to possess typical sensing and signaling domains of sensor proteins, such as methyl-accepting chemotaxis proteins. Comparison of vesicle production between the hm1275-disrupted mutant and the parent strain revealed that HM1275 is involved in lysine-induced hypervesiculation. Moreover, HM1275 has sequence similarity to a biofilm dispersion protein, BdlA, of Pseudomonas aeruginosa PAO1, and hm1275 disruption increased the amount of biofilm. Thus, this study showed that the induction of vesicle production and suppression of biofilm formation in response to lysine concentration are under the control of the same putative sensor protein.",
    "published": "10.3389/fmicb.2021.629023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.11.379099",
    "title": "Goblet Cell Hyperplasia Increases SARS-CoV-2 Infection in COPD",
    "authors": "Mehedi, M.; Osan, J. K.; Talukdar, S. N.; Feldmann, F.; DeMontigny, B. A.; Jerome, K.; Bailey, K. L.; Feldmann, H.",
    "author_corresponding": "Masfique  Mehedi",
    "author_corresponding_institution": "University of North Dakota",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.11.379099.source.xml",
    "abstract": "SARS-CoV-2 has become a major problem across the globe, with approximately 50 million cases and more than 1 million deaths and currently no approved treatment or vaccine. Chronic obstructive pulmonary disease (COPD) is one of the underlying conditions in adults of any age that place them at risk for developing severe illness associated with COVID-19. We established an airway epithelium model to study SARS-CoV-2 infection in healthy and COPD lung cells. We found that both the entry receptor ACE2 and the co-factor transmembrane protease TMPRSS2 are expressed at higher levels on nonciliated goblet cell, a novel target for SARS-CoV-2 infection. We observed that SARS-CoV-2 infected goblet cells and induced syncytium formation and cell sloughing. We also found that SARS-CoV-2 replication was increased in the COPD airway epithelium likely due to COPD associated goblet cell hyperplasia. Our results reveal goblet cells play a critical role in SARS-CoV-2 infection in the lung.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.380022",
    "title": "New Insights and Enhanced Human Norovirus Cultivation in Human Intestinal Enteroids",
    "authors": "Ettayebi, K.; Tenge, V. R.; Cortes-Penfield, N. W.; Crawford, S. E.; Neill, F. H.; Zeng, X.-L.; Yu, X.; Ayyar, V. B.; Burrin, D.; Ramani, S.; Atmar, R. L.; Estes, M. K.",
    "author_corresponding": "Mary  K  Estes",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.380022.source.xml",
    "abstract": "Human noroviruses (HuNoVs) are the leading cause of epidemic and sporadic acute gastroenteritis worldwide. We previously demonstrated human intestinal stem cell-derived enteroids (HIEs) support cultivation of several HuNoV strains. However, HIEs did not support virus replication from every HuNoV-positive stool sample, which led us to test and optimize new media conditions, identify characteristics of stool samples that allow replication, and evaluate consistency of replication over time. Optimization of our HIE-HuNoV culture system has shown that: 1) A new HIE culture media made with conditioned medium from a single cell line and commercial media promote robust replication of HuNoV strains that replicated poorly in HIEs grown in our original culture media made with conditioned media from 3 separate cell lines; 2) GI.1, eleven GII genotypes (GII.1, GII.2, GII.3, GII.4, GII.6, GII.7, GII.8, GII.12, GII.13, GII.14 and GII.17) and six GII.4 variants, can be cultivated in HIEs; 3) successful replication is more likely with virus in stools with higher virus titers; 4) GII.4_Sydney_2012 virus replication was reproducible over three years; and 5) HuNoV infection is restricted to the small intestine, based on replication in duodenal and ileal HIEs but not colonoids from the same donors. These results improve the HIE culture system for HuNoV replication. Use of HIEs by several laboratories worldwide to study the molecular mechanisms that regulate HuNoV replication confirms the usefulness of this culture system and our optimized methods for virus replication will advance the development of effective therapies and methods for virus control.\n\nImportanceHuman noroviruses (HuNoVs) are highly contagious and cause acute and sporadic diarrheal illness in all age groups. In addition, chronic infections occur in immunocompromised cancer and transplant patients. These viruses are antigenically and genetically diverse and there are strain-specific differences in binding to cellular attachment factors. In addition, new discoveries are being made on strain-specific differences in virus entry and replication and the epithelial cell response to infection in human intestinal enteroids. Human intestinal enteroids are a biologically-relevant model to study HuNoVs; however, not all strains can be cultivated at this time. A complete understanding of HuNoV biology thus requires cultivation conditions that will allow the replication of multiple strains. We report optimization of HuNoV cultivation in human intestinal enteroid cultures to increase the numbers of cultivatable strains and the magnitude of replication, which is critical for testing antivirals, neutralizing antibodies and methods of virus inactivation.",
    "published": "10.1128/msphere.01136-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.379347",
    "title": "Structure of the molecular bushing of the bacterial flagellar motor",
    "authors": "Yamaguchi, T.; Makino, F.; Miyata, T.; Minamino, T.; Kato, T.; Namba, K.",
    "author_corresponding": "Keiichi  Namba",
    "author_corresponding_institution": "Osaka University",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.379347.source.xml",
    "abstract": "The bacterial flagellum is a motility organelle, consisting of the basal body acting as a rotary motor, the filament as a helical propeller and the hook connecting these two as a universal joint1,2. The basal body contains three rings: the MS ring as the transmembrane core of the rotor; the C ring essential for torque generation and switching regulation; and the LP ring as a bushing supporting the distal rod for its rapid, stable rotation without much friction. The negatively charged surface of the distal rod suggested electrostatic repulsive force in supporting high-speed rotation of the rod as a drive shaft3, but the LP ring structure was needed to see the actual mechanisms of its bushing function and assembly against the repulsive force. Here we report the LP ring structure by electron cryomicroscopy at 3.5 [A] resolution, showing 26-fold rotational symmetry and intricate intersubunit interactions of each subunit with up to six partners that explains the structural stability. The inner surface is charged both positively and negatively, and positive charges on the P ring presumably play important roles in its initial assembly around the rod in the peptidoglycan layer followed by the L ring assembly in the outer membrane.",
    "published": "10.1038/s41467-021-24715-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.380204",
    "title": "Morc3 silences endogenous retroviruses by enabling Daxx-mediated H3.3 incorporation",
    "authors": "Groh, S.; Milton, A. V.; Marinelli, L.; Sickinger, C. V.; Bollig, H.; de Almeida, G. P.; Schmidt, A.; Forne, I.; Imhof, A.; Schotta, G.",
    "author_corresponding": "Gunnar  Schotta",
    "author_corresponding_institution": "LMU Munich",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.380204.source.xml",
    "abstract": "Endogenous retroviruses (ERVs) comprise a significant portion of mammalian genomes. Although, specific ERV loci feature regulatory roles for host gene expression, most ERV integrations are transcriptionally repressed by Setdb1 mediated H3K9me3 and DNA methylation. However, the protein network which regulates deposition of these chromatin modifications is still incompletely understood. Here, we performed a genome-wide sgRNA screen for genes involved in ERV silencing and identified the GHKL ATPase protein Morc3 as top scoring hit. Morc3 knock-out cells display de-repression, reduced H3K9me3 and increased chromatin accessibility of distinct ERV classes. We found that the GHKL ATPase domain of Morc3 is critical for ERV silencing, since mutants which cannot bind ATP, or which are defective in ATP hydrolysis cannot rescue the Morc3 ko phenotype. Proteomic analysis revealed that Morc3 mutant protein which cannot bind ATP fails to interact with the H3.3 chaperone Daxx. This interaction depends on Morc3 SUMOylation, as Daxx lacking the SUMO interaction domain shows reduced association with Morc3. Notably, in Morc3 ko cells, we observed strongly reduced H3.3 on Morc3 binding sites. Thus, our data demonstrate Morc3 as critical regulator of Daxx-mediated H3.3 incorporation to ERV regions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.378760",
    "title": "Western Kenyan Anopheles gambiae s.s. showing intense permethrin resistance harbor distinct microbiota",
    "authors": "Omoke, D.; Kipsum, M.; Otieno, S.; Esalimba, E.; Sheth, M.; Lenhart, A.; Njeru, E. M.; Ochomo, E.; Dada, N.",
    "author_corresponding": "Nsa  Dada",
    "author_corresponding_institution": "Faculty of Science and Technology, Norwegian University of Life Science, Aas, Norway",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.378760.source.xml",
    "abstract": "BackgroundInsecticide resistance poses a growing challenge to malaria vector control in Kenya and around the world. Following evidence of associations between the mosquito microbiota and insecticide resistance, we comparatively characterized the microbiota of An. gambiae s.s. from Tulukuyi village, Bungoma, Kenya, with differing permethrin resistance profiles.\n\nMethodsUsing the CDC bottle bioassay, 133 2-3 day-old, virgin, non-blood fed female F1 progeny of field-caught An. gambiae s.s. were exposed to five times (107.5g/ml) the discriminating dose of permethrin. Post bioassay, 50 resistant and 50 susceptible mosquitoes were subsequently screened for kdr East and West mutations, and individually processed for microbial analysis using high throughput sequencing targeting the universal bacterial and archaeal 16S rRNA gene.\n\nResults47% of the samples tested (n=133) were resistant, and of the 100 selected for further processing, 99% were positive for kdr East and 1% for kdr West. Overall, 84 bacterial taxa were detected across all mosquito samples, with 36 of these shared between resistant and susceptible mosquitoes. A total of 20 were unique to the resistant mosquitoes and 28 were unique to the susceptible mosquitoes. There were significant differences in bacterial composition between resistant and susceptible individuals (F=2.33, P=0.001), with presence of Sphingobacterium, Lysinibacillus and Streptococcus (all known pyrethroid-degrading taxa), and the radiotolerant Rubrobacter, being significantly associated with resistant mosquitoes. On the other hand, the presence of Myxococcus, was significantly associated with susceptible mosquitoes.\n\nConclusionThis is the first report of distinct microbiota in An. gambiae s.s. associated with intense pyrethroid resistance. The findings highlight differentially abundant bacterial taxa between resistant and susceptible mosquitoes, and further suggest a microbe-mediated mechanism of insecticide resistance in mosquitoes. Our results also indicate fixation of the kdr East mutation in this mosquito population, precluding further analysis of its associations with the mosquito microbiota, but presenting the hypothesis that any microbe-mediated mechanism of insecticide resistance would be likely of a metabolic nature. Overall, this study lays initial groundwork for understanding microbe-mediated mechanisms of insecticide resistance in African malaria vectors, and potentially identifying novel microbial markers of insecticide resistance that could supplement existing vector surveillance tools.",
    "published": "10.1186/s12936-021-03606-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.380386",
    "title": "Near-atomic resolution nucleosome structures and their variations in interphase and metaphase chromosomes",
    "authors": "Arimura, Y.; Shih, R. M.; Froom, R.; Funabiki, H.",
    "author_corresponding": "Hironori  Funabiki",
    "author_corresponding_institution": "Rockefeller University",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.380386.source.xml",
    "abstract": "Structural heterogeneity of nucleosomes in functional chromosomes is unknown. Here we report cryo-EM structures of nucleosomes isolated from interphase and metaphase chromosomes at up to 3.4 [A] resolution. Averaged chromosomal nucleosome structures are highly similar to canonical left-handed recombinant nucleosome crystal structures, with DNA being selectively stabilized at two defined locations. Compared to free mono-nucleosomes, which exhibit diverse linker DNA angles and large structural variations in H3 and H4, chromosomal nucleosome structures are much more uniform, characterized by a closed linker DNA angle with interactions between the H2A C-terminal tail and DNA. Exclusively for metaphase nucleosomes, structures of the linker histone H1.8 at the on-dyad position of nucleosomes can be reconstituted at 4.4 [A] resolution. We also report diverse minor nucleosome structural variants with rearranged core histone configurations, which are more prevalent in metaphase than in interphase chromosomes. This study presents structural characteristics of nucleosomes in interphase and mitotic chromosomes.\n\nHighlightsO_LI3.4~ [A] resolution nucleosome structures from interphase and metaphase chromosomes\nC_LIO_LINucleosome structures in chromosomes are more uniform than in free mono-nucleosomes\nC_LIO_LIHistone H1.8 binds to the nucleosome dyad axis in metaphase chromosomes\nC_LIO_LINucleosome structural variants are more prevalent in metaphase than in interphase\nC_LI\n\nNOTES TO READERSWe would like to emphasize the importance of supplemental movies S1-S3, which should greatly help readers to understand characteristics of the nucleosome structural variants that we report in this study.",
    "published": "10.1016/j.molcel.2021.08.010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.380394",
    "title": "Stenoparib, an inhibitor of cellular poly (ADP-ribose) polymerase (PARP), blocks replication of the SARS-CoV-2 human coronavirus in vitro.",
    "authors": "French, C. T.",
    "author_corresponding": "Christopher T French",
    "author_corresponding_institution": "Northern Arizona University.",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.380394.source.xml",
    "abstract": "By late 2020, the coronavirus disease (COVID-19) pandemic, caused by SARS-CoV-2 has caused tens of millions of infections and over 1 million deaths worldwide. A protective vaccine and more effective therapeutics are urgently needed. We evaluated a new PARP inhibitor, stenoparib, which was recently advanced to Stage II clinical trials for treatment of ovarian cancer, for activity against human respiratory coronaviruses, including SARS-CoV-2, in vitro. Stenoparib exhibits dose-dependent suppression of SARS-CoV-2 multiplication and spread in Vero E6 monkey kidney and Calu-3 human lung adenocarcinoma cells. Stenoparib was also strongly inhibitory to the HCoV-NL63 human seasonal respiratory coronavirus. Compared to remdesivir, which inhibits viral replication downstream of cell entry, stenoparib impedes entry and post-entry processes as determined by time-of-addition (TOA) experiments. Moreover, a 10 M dosage of stenoparib - below the approximated 25.5 M half-maximally effective concentration (EC50), combined with 0.5 M remdesivir suppressed coronavirus growth by more than 90%, indicating a potentially synergistic effect for this drug combination. Stenoparib as a standalone or as part of combinatorial therapy with remdesivir should be a valuable addition to the arsenal against COVID-19.\n\nImportanceNew therapeutics are urgently needed in the fight against COVID-19. Repurposing drugs that are either already approved for human use or are in advanced stages of the approval process can facilitate more rapid advances toward this goal. The PARP inhibitor stenoparib may be such a drug, as it is currently in Stage II clinical trials for the treatment of ovarian cancer and its safety and dosage in humans has already been established. Our results indicate that stenoparib possesses strong antiviral activity against SARS-CoV-2 and other coronaviruses in vitro. This activity appears to be based on multiple modes of action, where both pre-entry and post-entry viral replication processes are impeded. This may provide a therapeutic advantage over many current options that have a narrower target range. Moreover, our results suggest that stenoparib and remdesivir in combination may be especially potent against coronavirus infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.380139",
    "title": "Non-transmissibility of Pepper whitefly borne vein yellows virus (PeWBVYV) by the Mediterranean species of Bemisia tabaci and identification of a candidate insect receptor protein for poleroviruses",
    "authors": "Ghosh, S.; Bello, V. H.; Ghanim, M.",
    "author_corresponding": "Murad  Ghanim",
    "author_corresponding_institution": "Volcani Centre, ARO, Israel",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.380139.source.xml",
    "abstract": "Recent reports of transmission of poleroviruses by whiteflies is indicative of evolution of new virus-vector relationships. Pepper whitefly-borne vein yellows virus (PeWBVYV), was the first report of a polerovirus infecting pepper in Israel which was transmitted by whiteflies (MEAM1) and not aphids. This study reports the inability of the Mediterranean species (MED, Q biotype) of B. tabaci to transmit PeWBVYV. However we show that non-transmission of PeWBVYV by MED is not due to the lack of interaction with the GroEL protein of the Hamiltonella symbiont. Although not transmitted by MED, PeWBVYV was detected in its hemolymph, indicating its translocation across the MED midgut barrier. The aphid transmitted Pepper vein yellows virus 2 (PeVYV-2) was also detected in the hemolymph of MEAM1 whiteflies but PeWBVYV could not be detected in the aphid hemolymph. Interestingly, relative amounts of PeWBVYV in the hemolymph of the, MED was much lower than in hemolymph of MEAM1 whiteflies. We also identified a candidate receptor protein, complement component 1Q sub-complement binding protein (C1QBP) which interacts with the capsid proteins of PeWBVYV and PeVYV-2 but not with the whitefly transmitted Tomato yellow leaf curl virus by a yeast two-hybrid approach using the minor capsid protein (RTD) as bait to screen for interacting proteins against the whitefly cDNA library. C1QBP, is a known receptor of bacterial and viral pathogens but this is the first report of its interaction with a plant virus.",
    "published": "10.1016/j.virol.2021.05.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.378059",
    "title": "The chemotherapeutic drug methotrexate selects for antibiotic resistance",
    "authors": "Guthmundsdottir, J. S.; Fredheim, E. G. A.; Koumans, C. I. M.; Hegstad, J.; Tang, P.-C.; Andersson, D. I.; Samuelsen, O.; Johnsen, P. J.",
    "author_corresponding": "Jónína S Guðmundsdóttir",
    "author_corresponding_institution": "UiT - The Arctic University of Norway",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.378059.source.xml",
    "abstract": "Understanding drivers of antibiotic resistance evolution is fundamental for designing optimal treatment strategies and interventions to reduce the spread of antibiotic resistance. Various cytotoxic drugs used in cancer chemotherapy have antibacterial properties, but how bacterial populations are affected by these selective pressures is unknown. Here we test the hypothesis that the widely used cytotoxic drug methotrexate affects the evolution and selection of antibiotic resistance through the same mechanisms as the antibiotic trimethoprim. We show that methotrexate can select for trimethoprim resistance determinants located on the chromosome or a plasmid in clinical strains of Escherichia coli. Additionally, methotrexate can co-select for virtually any antibiotic resistance determinant when present together with trimethoprim resistance on a multidrug-resistance clinical plasmid. These selective effects occur at concentrations 40- to >320-fold below the methotrexate minimal inhibitory concentration for E. coli, suggesting a selective role of methotrexate chemotherapy for antibiotic resistance in patients that strongly depend on effective antibiotic treatment.\n\nSignificance statementThe presented data show that methotrexate has the potential to select for virtually any given antibiotic resistance gene when genetically linked to trimethoprim resistance. This study highlights the need for increased awareness of the presence of acquired antibiotic resistance determinants in the gut of patients with impaired immunity undergoing methotrexate treatment to preserve the effects of downstream antibiotic treatments.",
    "published": "10.1016/j.ebiom.2021.103742",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.380634",
    "title": "Ribosome quality control activity potentiates vaccinia virus protein synthesis during infection",
    "authors": "Sundaramoorthy, E.; Ryan, A. P.; Fulzele, A.; Leonard, M.; Daugherty, M. D.; Bennett, E. J.",
    "author_corresponding": "Eric J Bennett",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.380634.source.xml",
    "abstract": "Ribosomes are highly abundant cellular machines that perform the essential task of translating the genetic code into proteins. Cellular translation activity is finely tuned and proteostasis insults, such as those incurred upon viral infection, activate stress signaling pathways that result in translation reprogramming. Viral infection selectively shuts down host mRNA while redistributing ribosomes for selective translation of viral mRNAs. The intricacies of this selective ribosome shuffle from host to viral mRNAs are poorly understood. Here, we uncover a role for the ribosome associated quality control (RQC) factor ZNF598, a sensor for collided ribosomes, as a critical factor for vaccinia virus mRNA translation. Collided ribosomes are sensed by ZNF598, which ubiquitylates 40S subunit proteins uS10 and eS10 and thereby initiates RQC-dependent nascent chain degradation and ribosome recycling. We show that vaccinia infection in human cells enhances uS10 ubiquitylation indicating an increased burden on RQC pathways during viral propagation. Consistent with an increased RQC demand, we demonstrate that vaccinia virus replication is impaired in cells which either lack ZNF598 or contain a ubiquitylation deficient version of uS10. Using SILAC-based proteomics and concurrent RNAseq analysis, we determine that host translation of vaccinia virus mRNAs is compromised in cells that lack RQC activity as compared to control cells whereas there was little evidence of differences in host or viral transcription. Additionally, vaccinia virus infection resulted in a loss of cellular RQC activity, suggesting that ribosomes engaged in viral protein production recruit ZNF598 away from its function in host translation. Thus, co-option of ZNF598 by vaccinia virus plays a critical role in translational reprogramming that is needed for optimal viral propagation.",
    "published": "10.1242/jcs.257188",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.379636",
    "title": "Loss of CDC50A function drives Aβ/p3 production via increased β/α-secretase processing of APP",
    "authors": "Tambini, M. D.; D'Adamio, L.",
    "author_corresponding": "Marc D Tambini",
    "author_corresponding_institution": "Rutgers",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.379636.source.xml",
    "abstract": "The Amyloid Precursor Protein (APP) undergoes extensive proteolytic processing to produce several biologically active metabolites which affect Alzheimers disease (AD) pathogenesis. Sequential cleavage of APP by {beta}- and {gamma}-secretases results in A{beta}, while cleavage by - and {gamma}-secretases produces the smaller p3 peptide. Here we report that in cells in which the P4-ATPase flippase subunit CDC50A has been knocked out, large increases in the products of {beta}- and -secretase cleavage of APP (sAPP{beta}/{beta}CTF and sAPP/CTF, respectively) and the downstream metabolites A{beta} and p3 are seen. These data indicate that APP cleavage by {beta}/-secretase are increased and suggest that phospholipid asymmetry plays an important role in APP metabolism and A{beta} production.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.380519",
    "title": "Epithelial infection with Candida albicans elicits a multi-system response in planarians",
    "authors": "Maciel, E. I.; Valle-Arevalo, A.; Ziman, B.; Nobile, C.; Oviedo, N. J.",
    "author_corresponding": "Nestor J Oviedo",
    "author_corresponding_institution": "University of California, Merced",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.380519.source.xml",
    "abstract": "Candida albicans is one of the most common fungal pathogens of humans. Prior work introduced the planarian Schmidtea mediterranea as a new model system to study the host response to fungal infection at the organismal level. In the current study, we analyzed host-pathogen changes that occurred in situ during early infection with C. albicans. We found that the transcription factor Bcr1 and its downstream adhesin Als3 are required for C. albicans to adhere to and colonize the planarian epithelial surface, and that adherence of C. albicans triggers a multi-system host response that is mediated by the Dectin signaling pathway. This infection response is characterized by two peaks of stem cell divisions and transcriptional changes in differentiated tissues including the nervous and the excretory systems. This response bears some resemblance to a wound-like response to physical injury; however, it takes place without visible tissue damage and it engages a distinct set of progenitor cells. Overall, we identified two C. albicans proteins that mediate epithelial infection of planarians and a comprehensive host response facilitated by diverse tissues to effectively clear the infection.",
    "published": "10.3389/fmicb.2020.629526",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.380196",
    "title": "A practical PPE decontamination method using warm air and ambient humidity",
    "authors": "Kwiek, J. J.; Pickett, C. R.; Flanigan, C. A.; Lee, M. V.; Saif, L. J.; Jahnes, J.; Blonder, G.",
    "author_corresponding": "Greg  Blonder",
    "author_corresponding_institution": "Boston University",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.380196.source.xml",
    "abstract": "Despite a year-and-a-half of Sars-CoV-2 pandemic experience, personal protective equipment (PPE) remains in short supply1. Current decontamination methods are complex, slow, expensive and particularly ill-suited for low to middle income nations where the need is greatest. We propose a low temperature, ambient humidity decontamination method (WASP-D) based on the thirty minute or less half-life of Sars-CoV-2 (and other common pathogens) at temperatures above 45{degrees}C, combined with the observation that most PPE are designed to be safely transported and stored at temperatures below 50{degrees}C. Decontamination at 12 hours, 46{degrees}C (115{degrees}F) and ambient humidity should consistently reduce SARS-CoV-2 viral load by a factor of 106, without negatively affecting PPE materials or performance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.380709",
    "title": "ORF3a mediated-incomplete autophagy facilitates SARS-CoV-2 replication",
    "authors": "Qu, Y.; Wang, X.; Zhu, Y.; Wang, Y.; Yang, X.; Hu, G.; Liu, C.; Li, J.; Ren, S.; Xiao, Z.; Liu, Z.; Wang, W.; Li, P.; Zhang, R.; Liang, Q.",
    "author_corresponding": "Qiming  Liang",
    "author_corresponding_institution": "Shanghai Jiao Tong University School of Medicine",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.380709.source.xml",
    "abstract": "SARS-CoV-2 is the causative agent for the COVID-19 pandemic and there is an urgent need to understand the cellular response to SARS-CoV-2 infection. Beclin-1 is an essential scaffold autophagy protein that forms two distinct subcomplexes with modulators Atg14 and UVRAG, responsible for autophagosome formation and maturation, respectively. In the present study, we found that SARS-CoV-2 infection triggers an incomplete autophagy response, elevated autophagosome formation but impaired autophagosome maturation, and declined autophagy by genetic knockout of essential autophagic genes reduces SARS-CoV-2 replication efficiency. By screening 28 viral proteins of SARS-CoV-2, we demonstrated that expression of ORF3a alone is sufficient to induce incomplete autophagy. Mechanistically, SARS-CoV-2 ORF3a interacts with autophagy regulator UVRAG to facilitate Beclin-1-Vps34-Atg14 complex but selectively inhibit Beclin-1-Vps34-UVRAG complex. Interestingly, although SARS-CoV ORF3a shares 72.7% amino acid identity with the SARS-CoV-2 ORF3a, the former had no effect on cellular autophagy response. Thus, our findings provide the mechanistic evidence of possible takeover of host autophagy machinery by ORF3a to facilitate SARS-CoV-2 replication and raises the possibility of targeting the autophagic pathway for the treatment of COVID-19.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.380261",
    "title": "Effects of additional load at different heights on gait initiation: a statistical parametric mapping of center of pressure and center of mass behavior",
    "authors": "Vieira, M. F.; Rodrigues, F. B.; de Oliveira Assis, A.; de Mendonca Mesquita, E.; Lemes, T. S.; De Villa, G. A. G.; Baptista, R. R.; de Oliveira Andrade, A.; Lobo da Costa, P. H.",
    "author_corresponding": "Rafael  Reimann  Baptista",
    "author_corresponding_institution": "Pontifícia Universidade Católica do Rio Grande do Sul",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.380261.source.xml",
    "abstract": "The purpose of this study was to investigate the effects of different vertical positions of an asymmetrical load on the anticipatory postural adjustments phase of gait initiation. Sixty-eight college students (32 males, 36 females; age: 23.65 {+/-} 3.21 years old; weight: 69.98 {+/-} 8.15 kg; height: 1.74 {+/-} 0.08 m) were enrolled in the study. Ground reaction forces and moments were collected using two force platforms. The participants completed three trials under each of the following random conditions: no-load (NL), waist uniformly distributed load (WUD), shoulder uniformly distributed load (SUD), waist stance foot load (WST), shoulder stance foot load (SST), waist swing foot load (WSW), and shoulder swing foot load (SSW). The paired Hotellings T-square test was used to compare the experimental conditions. The center of pressure (COP) time series were significantly different for the SUD vs. NL, SST vs. NL, WST vs. NL, and WSW vs. NL comparisons. Significant differences in COP time series were observed for all comparisons between waist vs. shoulder conditions. Overall, these differences were greater when the load was positioned at the shoulders. For the center of mass (COM) time series, significant differences were found for the WUD vs. NL and WSW vs. NL conditions. However, no differences were observed with the load positioned at the shoulders. In conclusion, only asymmetrical loading at the waist produced significant differences, and the higher the extra load, the greater the effects on COP behavior. By contrast, only minor changes were observed in COM behavior, suggesting that the changes in COP (the controller) behavior are adjustments to maintain the COM (controlled object) unaltered.",
    "published": "10.1371/journal.pone.0242892",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.379537",
    "title": "A retrospective cluster analysis of COVID-19 cases by county",
    "authors": "Megahed, F. M.; Jones-Farmer, L. A.; Rigdon, S. E.",
    "author_corresponding": "Steven  E  Rigdon",
    "author_corresponding_institution": "Saint Louis University",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.379537.source.xml",
    "abstract": "The COVID-19 pandemic in the U.S. has exhibited distinct waves, the first beginning in March 2020, the second beginning in early June, and additional waves currently emerging. Paradoxically, almost no county has exhibited this multi-wave pattern. We aim to answer three research questions: (1) How many distinct clusters of counties exhibit similar COVID-19 patterns in the time-series of daily confirmed cases?; (2) What is the geographic distribution of the counties within each cluster? and (3) Are county-level demographic, socioeconomic and political variables associated with the COVID-19 case patterns? We analyzed data from counties in the U.S. from March 1 to October 24, 2020. Time series clustering identified clusters in the daily confirmed cases of COVID-19. An explanatory model was used to identify demographic, socioeconomic and political variables associated the cluster patterns. Four patterns were identified from the timing of the outbreaks including counties experiencing a spring, an early summer, a late summer, and a fall outbreak. Several county-level demographic, socioeconomic, and political variables showed significant associations with the identified clusters. The timing of the outbreak is related both to the geographic location within the U.S. and several variables including age, poverty distribution, and political association. These results show that the reported pattern of cases in the U.S. is observed through aggregation of the COVID-19 cases, suggesting that local trends may be more informative. The timing of the outbreak varies by county, and is associated with important demographic, socioeconomic and geographic factors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.379511",
    "title": "Transcriptome analysis of Fenneropenaeus chinensis (Decapoda: Penaeidae) after low-salinity exposure identifies differentially expressed genes in pathways potentially related to osmoregulation",
    "authors": "Liu, J.; Zhang, L.; Wang, Z.; Zhang, D.; Shao, S.; Shen, J.",
    "author_corresponding": "Jun  Liu",
    "author_corresponding_institution": "Lianyungang Normal College",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.379511.source.xml",
    "abstract": "Ability to tolerate low salinity is a key factor affecting the distribution of the Chinese shrimp (Fenneropenaeus chinensis). Although previous studies have investigated the mechanisms underlying adaptations to low salinity in some crustaceans, little is known about low-salinity adaptations in F. chinensis, particularly at the molecular level. Here, to identify genes potentially associated with the molecular response of F. chinensis to low-salinity exposure, we compared the transcriptomes of F. chinensis in low-salinity (5 ppt) and normal-salinity (20 ppt) environments. In total, 45,297,936 and 44,685,728 clean reads were acquired from the low-salinity and control groups, respectively. De novo assembly of the clean reads yielded 159,130 unigenes, with an average length of 662.82 bp. Of these unigenes, only a small fraction (10.5% on average) were successfully annotated against six databases. We identified 3,658 differentially expressed genes (DEGs) between the low-salinity group and the control group: 1,755 DEGs were downregulated in the low-salinity group as compared to the control, and 1,903 were upregulated. Of these DEGs, 282 were significantly overrepresented in 38 KEGG (Kyoto Encyclopedia of Genes and Genomes) pathways. Notably, several DEGs were associated with pathways important for osmoregulation, including the mineral absorption pathway (ATP1A, Sodium/potassium-transporting ATPase subunit alpha; CLCN2, Chloride channel 2; HMOX2, Heme oxygenase 2; SLC40A1/FPN1, Solute carrier family 40 iron-regulated transporter, member 1), the vasopressin-regulated water reabsorption pathway (AQP4, Aquaporin-4; VAMP2, Vesicle-associated membrane protein 2; RAB5, Ras-related protein Rab-5) and the ribosome pathway. Our results help to clarify the molecular basis of low-salinity adaptations in F. chinensis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.379552",
    "title": "Cladosporium herbarum peptidogalactomannan triggers significant defense responses in whole tobacco plants",
    "authors": "Montebianco, C. d. B.; Silva, T. d. F.; Barreto-Bergter, E.; Vaslin, M. F. S.",
    "author_corresponding": "Maite  Freitas Silva  Vaslin",
    "author_corresponding_institution": "Federal University of Rio de Janeiro",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.379552.source.xml",
    "abstract": "Cladosporium herbarum is one of the most frequently occurring fungal species, with a worldwide distribution, and is found in almost all man-occupied niches in organic and inorganic matter and as a phytopathogen on certain agricultural crops. The structure of the most abundant glycoprotein from the C. herbarum cell wall, peptidogalactomanann or pGM, was previously elucidated and includes carbohydrates (76%), with mannose, galactose and glucose as its main monosaccharides (52:36:12 molar ratio). pGM was able to strongly induce the expression of defense-related genes and ROS accumulation when in contact with BY2 tobacco cells. Here, using two distinct Nicotiana tabacum cultivars, Xanthi and SR1, we evaluated the ability of C. herbarum pGM to induce SAR-like defense by studying its antiviral activity against Tobacco mosaic virus (TMV) and the induction of SAR markers including PR genes and ROS accumulation. Our results show that pGM induced a strong activation of defense responses in treated plants from both tobacco cultivars, contributing to the impairment of viral infection. Expression levels of the pathogenesis-related genes PR-1a (unknown function), PR-2 ({square}-1-3 endoglucanase) PR-3 (chitinase), and PR-5 (thaumatin-like protein), the phenylpropanoid pathway gene PAL (phenylalanine ammonia-lyase) and genes involved in plant stress responses and innate immunity, such as LOX1 (lipoxygenase) and NtPrxN1 (peroxidase), were strongly induced until 120 h after pGM spray application. Accumulation of superoxide radicals was also observed in a pGM dose-dependent manner.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.379487",
    "title": "Mental Health Status of Adolescents During the COVID-19 Pandemic: A Cross-sectional Survey among the Bangladeshi Graduate Students at Dhaka City",
    "authors": "Husain, T.; Chowdhury, S. A.; Uddin, M. M.; Kalimullah, N. A.; 4,  ",
    "author_corresponding": "Taha  Husain",
    "author_corresponding_institution": "Begum Rokeya University",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.379487.source.xml",
    "abstract": "ObjectivesTo identify the level of Mental Health Status of Adolescents During the COVID-19 Pandemic among the Bangladeshi Graduate Student at Dhaka\n\nMethodA cross-sectional survey was conducted with 330 students from different public and Private Universities in Dhaka, Bangladesh between April 01, 2020 and July 31, 2020 amid the COVID-19 lockdown period in Bangladesh. A standard, self-administered online questionnaire consisting of questions on socio-demographic variables, mental health status, as well as stress management sent to the respondents through social networking platforms. Data were analyzed using descriptive statistics, t-test, one-way ANOVA and correlation tests.\n\nResultsThe mean score of mental health status was 2.08 based on four points scale. They felt problem in decision making (3.04), in doing the things well (2.92), in enjoying normal day to day life (2.88), in playing a useful part in life (2.85), in doing their task (2.75), living in perfectly well and in good health (2.70). The respondents also developed a suicidal tendency (2.55), felt nervous in strung-up (2.24), took longer time to do things (2.14), felt tightness and pressure in head (2.12), and found themselves pressurized by various stuff (2.05). This study also found a significant positive relationship between mental health status and age, living with parents, and parents attitude. Finally, this study revealed that the respondents managed their stress by chatting with their friends, parents and siblings, and by sleeping.\n\nConclusionMental health status of adolescents was found moderate in this study. This study suggests further large-scale study including different socio-economic settings in order to figure out the real scenario of adolescents mental health status of the country during the pandemic.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.380451",
    "title": "Differential dopamine receptor-dependent sensitivity improves action selection in the basal ganglia",
    "authors": "Codol, O.; Gribble, P. L.; Gurney, K. N.",
    "author_corresponding": "Olivier  Codol",
    "author_corresponding_institution": "The University of Western Ontario",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.380451.source.xml",
    "abstract": "The problem of selecting one action from a set of different possible actions, simply referred to as the problem of action selection, is a ubiquitous challenge in the animal world. For vertebrates, the basal ganglia (BG) are widely thought to implement the core computation to solve this problem, as the anatomy and physiology of the BG are well-suited to this end. However, the BG still displays physiological features whose role in achieving efficient action selection remains unclear. In particular, it is known that the two types of dopaminergic receptors (D1 and D2) present in the BG give rise to mechanistically different responses. The overall effect will be a difference in sensitivity to dopamine which may have ramifications for action selection. However, which receptor type leads to a stronger response is, a priori, unclear, due to the complexity of the intracellular mechanisms involved. In this study, we use the action selection hypothesis to predict which of D1 or D2 has the greater sensitivity. Thus, we ask - what sensitivity ratio would result in enhanced action selection functionality in the basal ganglia? To do this, we incorporated differential D1 and D2 sensitivity in an existing, high level computational model of the macro-architecture of the basal ganglia, via a simple weighting variable. We then quantitatively assessed the models capacity to perform action selection as we parametrically manipulated the new feature. We show that differential (rather than equal) D1 and D2 sensitivity to dopaminergic input improves action selection, and specifically, that greater D1 sensitivity (compared to that for D2) leads to these improvements.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.379545",
    "title": "Type 1 dopamine receptor (D1R)-independent circadian food anticipatory activity in mice",
    "authors": "Assali, D. R.; Sidikpramana, M.; Villa, A.; Falkenstein, J.; Steele, A. D.",
    "author_corresponding": "Andrew  D.  Steele",
    "author_corresponding_institution": "California State Polytechnic University Pomona",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.379545.source.xml",
    "abstract": "Circadian rhythms are entrained by light and influenced by non-photic stimuli, such as feeding. The activity preceding scheduled mealtimes, food anticipatory activity (FAA), is elicited in rodents fed a limited amount at scheduled times. FAA is thought to be the output of an unidentified food entrained oscillator. Previous studies, using gene deletion and receptor pharmacology, implicated dopamine type receptor 1 (D1R) signaling in the dorsal striatum as necessary for FAA in mice. To further understand the role of D1R in promoting FAA, we utilized the Cre-lox system to create cell type-specific deletions of D1R. We were unsuccessful in obtaining conditional deletion of D1R when using transgenically driven D1R-Cre. We then created a conditional deletion of D1R in GABA neurons using Vgat-ires-Cre line, which had attenuated FAA, but the amount was higher than expected based on prior results using a constitutive knockout of D1R, D1R KODrago. This result prompted us to re-test the original D1R KODrago line, which expressed less FAA than controls, but only moderately so. To determine if genetic drift had diminished the effect of D1R deletion on FAA, we re-established the D1R KODrago knockout line from cryopreserved samples. The reestablished D1R KODrago-cryo had a clear impairment of FAA compared to controls, but still developed increased activity preceding mealtime across the 4 weeks of timed feeding. Finally, we tested a different deletion allele of D1R created by the Knockout Mouse Project. This line of D1R KOKOMP mice had a significant impairment in the acquisition of FAA, but eventually reached similar levels of premeal activity compared to controls after 4 weeks of timed feeding. Taken together, our results suggest that D1R signaling promotes FAA, but other dopamine receptors likely contribute to FAA given that mice lacking the D1 receptor still retain some FAA.",
    "published": "10.1371/journal.pone.0242897",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.380162",
    "title": "Deleting Mecp2 from the entire cerebellum rather than its neuronal subtypes causes a delay in motor learning in mice",
    "authors": "Achilly, N. P.; He, L.; Kim, O. A.; Ohmae, S.; Wojaczynski, G. J.; Lin, T.; Sillitoe, R. V.; Medina, J. F.; Zoghbi, H. Y.",
    "author_corresponding": "Huda Y Zoghbi",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.380162.source.xml",
    "abstract": "Rett syndrome is a devastating childhood neurological disorder caused by mutations in MECP2. Of the many symptoms, motor deterioration is a significant problem for patients. In mice, deleting Mecp2 from the cortex or basal ganglia causes motor dysfunction, hypoactivity, and tremor, which are abnormalities observed in patients. However, little is known about the consequences of deleting Mecp2 from the cerebellum, a brain region critical for motor function. Here we show that deleting Mecp2 from the entire cerebellum, but not from individual cerebellar cell types, causes a delay in motor learning that is overcome by additional training. We also observed irregular firing rates of Purkinje cells and transcriptional misregulation within the cerebellum of knockout mice. These findings demonstrate that the motor deficits present in Rett syndrome arise, in part, from cerebellar dysfunction. For Rett syndrome as well as other neurodevelopmental disorders, our results highlight the importance of understanding which brain regions contribute to disease phenotypes.",
    "published": "10.7554/eLife.64833",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.379503",
    "title": "Morphology and immunhistchemical characteristics of the otic ganglion in chinchilla (Chinchila laniger Molina).",
    "authors": "Sienkiewicz, W.; Kuchinka, J.; Dudek, A.; Nowak, E.; Kaleczyc, J.; Radzimirska, M.; Szczurkowski, A.",
    "author_corresponding": "Waldemar  Sienkiewicz",
    "author_corresponding_institution": "Uniwersytet Warminsko-Mazurski",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.379503.source.xml",
    "abstract": "The available literature provides relatively little information on the morphology of the autonomic head ganglia in rodents including their neurochemical codding. The present study was thus designed to investigate the morphology and neurochemical properties of the otic ganglion in the chinchilla. The results will contribute to our knowledge of the organization of the autonomic nerve system in mammals.\n\nMorphological investigations of the otic ganglion were performed using the modified acetylcholinesterase method. The cellular structure was investigated with histological techniques and neurochemical properties were studied with double-labelling immunofluorescence method\n\nMacromorphological investigations allowed the otic ganglion to be identified as a compact, oval agglomeration of neurons and nerve fibers located inside the skull on the medial surface of the mandibular nerve, just above the oval foramen. Multidimensional cross-sections revealed densely arranged neuronal perikarya and two populations of nerve cells differing in size were distinguished. The large cells (40-50 m) accounted for about 80% of the neurons in the otic ganglion cross-sections. Moreover, a small number of intraganglionic nerve fibers was observed. Immunohistochemical staining revealed that over 85% of the neuronal cell bodies in the otic ganglion contained immunoreactivity to VAChT or ChAT. VIP-immunoreactive perikarya comprised approximately 10% of the ganglionic cells. Double staining revealed the presence of VAChT and NOS-positive neurons which amounted to about 45% of the nerve cells in the otic ganglion. NOS-positive only perikarya comprised approx. 15% of all the neurons. Immunoreactivity to enkephalin, substance P, somatostatin and galanin was expressed in single nerve cell bodies and nerve fibres except numerous SP-positive intraganglionic nerve fibres. Some of them stained also for CGRP. Single neurons stained for TH.\n\nThe present results, compared with previous findings, suggest the existence interspecies differences in the morphology, cellular structure and immunohistochemical properties of the head autonomic ganglia in mammals.",
    "published": "10.5603/FHC.a2023.0001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.12.379529",
    "title": "In vitro selection of a microbial consortium predictive of synergistic functioning along multiple ecosystem scales",
    "authors": "Baas, P.; Bell, C.; Mancini, L.; Lee, M.; Wallenstein, M. D.; Conant, R. T.",
    "author_corresponding": "Peter  Baas",
    "author_corresponding_institution": "Colorado State University",
    "date": "2020-11-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/11/12/2020.11.12.379529.source.xml",
    "abstract": "Soil microbes form complex interactive networks throughout the soil and plant rhizosphere. These interactions can result in emergent properties for consortia that are not predictable from the phenotypes of constituents in isolation. We used a four-species consortium to assess the capacity of individual microbial species versus different consortia permutations of the four species to contribute to increased P-solubilization using soil incubations and plant growth experiments. We found that as different combinations of bacterial species were assembled into differing consortia, they demonstrated differing abilities to stimulate soil P cycling and plant growth. The combination of all four microbes in the consortia were much more effective at solubilizing P and stimulating plant growth than any of the individual bacterial species alone. This suggests that in vivo functionally synergistic soil microbial consortia can be adept at performing specific ecosystem functions in situ. Improving our understanding of the mechanisms that facilitate synergistic functioning examined in this study is important for maximizing future food production and agroecosystem sustainability.",
    "published": "NA",
    "server": "biorxiv"
  }
]