[
  {
    "doi": "10.1101/046789",
    "title": "The CARD-CC/Bcl10/paracaspase signaling complex is functionally conserved since the last common ancestor of planulozoa.",
    "authors": "Staal, J.; Driege, Y.; Borghi, A.; Hulpiau, P.; Lievens, L.; Gul, I.; Sundararaman, S.; Goncalves, A.; Dhondt, I.; Braeckman, B.; Technau, U.; Saeys, Y.; Van Roy, F.; Beyaert, R.",
    "author_corresponding": "Jens  Staal",
    "author_corresponding_institution": "Ghent University",
    "date": "2016-10-22",
    "version": "9",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/22/046789.source.xml",
    "abstract": "Type 1 paracaspases originated in the Ediacaran geological period before the last common ancestor of bilaterians and cnidarians (Planulozoa). Cnidarians have several paralog type 1 paracaspases, type 2 paracaspases, and a homolog of Bcl10. Notably in bilaterians, lineages like nematodes and insects lack Bcl10 whereas other lineages such as vertebrates, hemichordates, annelids and mollusks have a Bcl10 homolog. A survey of invertebrate CARD-coiled-coil (CC) domain homologs of CARMA/CARD9 revealed such homologs only in species with Bcl10, indicating an ancient co-evolution of the entire CARD-CC/Bcl10/MALT1-like paracaspase (CBM) complex. Furthermore, vertebrate-like Syk/Zap70 tyrosine kinase homologs with the ITAM-binding SH2 domain were found in invertebrate organisms with CARD-CC/Bcl10, indicating that this pathway might be the original user of the CBM complex. We also established that the downstream signaling proteins TRAF2 and TRAF6 are functionally conserved in Cnidaria. There also seems to be a correlation where invertebrates with CARD-CC and Bcl10 have type 1 paracaspases which are more similar to the paracaspases found in vertebrates. A proposed evolutionary scenario includes at least two ancestral type 1 paracaspase paralogs in the planulozoan last common ancestor, where at least one paralog usually is dependent on CARD-CC/Bcl10 for its function. Functional analyses of invertebrate type 1 paracaspases and Bcl10 homologs support this scenario and indicate an ancient origin of the CARD-CC/Bcl10/paracaspase signaling complex. Results from cnidarians, nematodes and mice also suggest an ancient neuronal role for the type 1 paracaspases.",
    "published": "10.3389/fimmu.2018.01136",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/055871",
    "title": "Contact, travel, and transmission: The impact of winter holidays on influenza dynamics in the United States",
    "authors": "Ewing, A.; Lee, E. C.; Viboud, C.; Bansal, S.",
    "author_corresponding": "Shweta  Bansal",
    "author_corresponding_institution": "Georgetown University",
    "date": "2016-10-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/22/055871.source.xml",
    "abstract": "BackgroundThe seasonality of influenza is thought to vary according to environmental factors and human behavior. During winter holidays, potential disease-causing contact and travel deviate from typical patterns, and we aim to understand these changes on age-specific and spatial flu transmission.\\n\\nMethodsWe characterized the changes to transmission and epidemic trajectories among children and adults in a spatial context before, during, and after the winter holidays among aggregated physician medical claims in the United States from 2001 to 2009 and among synthetic data simulated from a deterministic, age-specific spatial metapopulation model.\\n\\nResultsWinter holidays reduced flu transmission and delayed the trajectory of flu season epidemics. The holiday period itself observed a shift in relative risk of disease from children towards adults. Model results indicated that holidays delay epidemic peaks and synchronize incidence across locations, and contact reductions from school closures rather than age-specific mixing and travel produce these observed holiday dynamics.\\n\\nConclusionsWinter holidays delay seasonal influenza epidemic peaks due to changes in contact patterns. These findings may improve the future design of influenza intervention strategies, such as the proper timing and duration of school closures, and the spatial and demographic allocation of vaccines.",
    "published": "10.1093/infdis/jiw642",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/063271",
    "title": "Benzoate and Salicylate Tolerant Strains Lose Antibiotic Resistance during Laboratory Evolution of Escherichia coli K-12",
    "authors": "Creamer, K. E.; Ditmars, F. S.; Basting, P. J.; Kunka, K. S.; Hamdallah, I. N.; Bush, S. P.; Scott, Z.; He, A.; Penix, S. R.; Gonzales, A. S.; Eder, E. K.; Camperchioli, D.; Berndt, A.; Clark, M. W.; Rouhier, K. A.; Slonczewski, J. L.",
    "author_corresponding": "Joan L Slonczewski",
    "author_corresponding_institution": "Kenyon College",
    "date": "2016-10-22",
    "version": "5",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/22/063271.source.xml",
    "abstract": "Escherichia coli K-12 W3110 grows in the presence of membrane-permeant organic acids that can depress cytoplasmic pH and accumulate in the cytoplasm. We conducted experimental evolution by daily diluting cultures in increasing concentrations of benzoic acid (up to 20 mM) buffered at external pH 6.5, a pH at which permeant acids concentrate in the cytoplasm. By 2,000 generations, clones isolated from evolving populations showed increasing tolerance to benzoate but were sensitive to chloramphenicol and tetracycline. Sixteen clones grew to stationary phase in 20 mM benzoate, whereas the ancestral strain W3110 peaked and declined. Similar growth occurred in 10 mM salicylate. Benzoate-evolved strains grew like W3110 in the absence of benzoate; in media buffered at pH 4.8, pH 7.0, or pH 9.0; or in 20 mM acetate or sorbate at pH 6.5. Genomes of 16 strains revealed over 100 mutations including SNPs, large deletions, and insertion knockouts. Most strains acquired deletions in the benzoate-induced multiple antibiotic resistance (Mar) regulon or in associated regulators such as rob and cpxA, as well as MDR efflux pumps emrA, emrY, and mdtA. Strains also lost or down-regulated the Gad acid fitness regulon. In 5 mM benzoate, or in 2 mM salicylate (2-hydroxybenzoate), most strains showed increased sensitivity to the antibiotics chloramphenicol and tetracycline; some strains were more sensitive than a marA knockout. Thus, our benzoate-evolved strains may reveal additional unknown drug resistance components. Benzoate or salicylate selection pressure may cause general loss of MDR genes and regulators.\\n\\nIMPORTANCEBenzoate is a common food preservative, and salicylate is the primary active metabolite of aspirin. In the gut microbiome, genetic adaptation to salicylate may involve loss or downregulation of inducible multidrug resistance systems. This discovery implies that aspirin therapy may modulate the human gut microbiome to favor salicylate tolerance at the expense of drug resistance. Similar aspirin-associated loss of drug resistance might occur in bacterial pathogens found in arterial plaques.",
    "published": "10.1128/AEM.02736-16",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/080846",
    "title": "Structure and culture of the gut microbiome of the Mormon cricket Anabrus simplex",
    "authors": "Smith, C. C.; Srygley, R. B.; Healy, F.; Swaminath, K.",
    "author_corresponding": "Chad C Smith",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2016-10-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/22/080846.source.xml",
    "abstract": "The gut microbiome of insects plays an important role in their ecology and evolution, participating in nutrient acquisition, immunity, and behavior. Microbial community structure within the gut is thought to be heavily influenced by differences among gut regions in morphology and physiology, which determine the niches available for microbes to colonize. We present a high-resolution analysis of the structure of the gut microbiome in the Mormon cricket Anabrus simplex, an insect known for its periodic outbreaks in the Western United States and nutrition-dependent mating system. The Mormon cricket microbiome was dominated by eleven bacterial phylotypes from the Lactobacillaceae, Enterobacteriaceae, and Streptococcaeae. While most of these were represented in all gut regions, there were marked differences in their relative abundance, with lactic-acid bacteria (Lactobacillaceae) more common in the foregut and midgut and enteric (Enterobacteriaceae) bacteria more common in the hindgut. Differences in community structure were driven by variation in the relative prevalence of three groups: a Lactobacillus phylotype in the foregut, Pediococcus lactic-acid bacteria in the midgut, and Pantoea agglomerans, an enteric bacterium, in the hindgut. These taxa have been shown to have beneficial effects on their hosts in insects and other animals by improving nutrition, increasing resistance to pathogens, and modulating social behavior. Phylogenetic analysis of 16s rRNA sequences from cultured isolates indicated low levels of divergence from sequences derived from plants and other insects, suggesting that these bacteria are likely to be exchanged between Mormon crickets and the environment. Our study provides the foundation for future work on an economically important insect and emerging model for the study of how social interaction influence host-microbe symbiosis.",
    "published": "10.3389/fmicb.2017.00801",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/082693",
    "title": "Electrophysiological correlates of phosphene perception induced by stimulation of human occipital and parietal cortex",
    "authors": "Samaha, J.; Gosseries, O.; Postle, B. R.",
    "author_corresponding": "Jason  Samaha",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2016-10-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/22/082693.source.xml",
    "abstract": "Magnetic stimulation (TMS) of human occipital and posterior parietal cortex can give rise to visual sensations called phosphenes, but neural correlates of phosphene perception preceding and succeeding stimulation of both areas are unknown. Using near-threshold TMS with concurrent electroencephalography (EEG) recordings, we uncover oscillatory brain dynamics that covary, on single trials, with the perception of phosphenes following occipital and parietal TMS. Prestimulus power and phase predominantly in the alpha-band (8-13 Hz) predicted occipital TMS phosphenes, whereas higher frequency beta-band (13-20 Hz) power (but not phase) predicted parietal TMS phosphenes. TMS evoked responses related to phosphene perception were similar across stimulation sites and were characterized by an early (200 ms) posterior negativity and a later (>300 ms) parietal positivity in the time domain and an increase in low-frequency (~5-7 Hz) power followed by a broadband decrease in alpha/beta power in the time-frequency domain. These correlates of phosphene perception closely resemble known electrophysiological correlates of conscious perception using near-threshold visual stimuli and speak to the possible early onset of visual consciousness. The differential pattern of prestimulus predictors of phosphene perception suggest that distinct frequencies reflect cortical excitability within different cortical regions, and that the alpha-band rhythm, long thought of as a general index of cortical inhibition, may not reflect excitability of posterior parietal cortex.\\n\\nSignificance statementAlpha-band oscillations are thought to reflect cortical excitability and are therefor suggested to play an important role in gating information transmission across cortex. We directly probe cortical excitability in human occipital and parietal cortex and observed that whereas alpha-band dynamics indeed reflect excitability of occipital areas, beta-band activity was most predictive of parietal cortex excitability. Differences in the state of cortical excitability predicted perceptual outcomes, which were manifest in both early and late patterns of evoked activity, shedding light on the neural correlates of consciousness. Our findings prompt revision of the notion that alpha activity reflects inhibition across all of cortex and suggests instead that excitability in different regions is reflected in distinct frequency bands.",
    "published": "10.1523/JNEUROSCI.3413-16.2017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/082669",
    "title": "Cooperation not competition: bihemispheric tDCS and fMRI show role for ipsilateral hemisphere in motor learning",
    "authors": "Waters, S.; Wiestler, T.; Diedrichsen, J.",
    "author_corresponding": "Joern  Diedrichsen",
    "author_corresponding_institution": "Western University",
    "date": "2016-10-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/22/082669.source.xml",
    "abstract": "What is the role of ipsilateral motor and pre-motor areas in motor learning? One view supposes that ipsilateral activity suppresses contralateral motor cortex, and thus needs to be inhibited to improve motor learning. Alternatively, the ipsilateral motor cortex may play an active role in the control and learning of unilateral hand movements. We approached this question by applying double-blind bihemispheric transcranial direct current stimulation (tDCS) over both contralateral and ipsilateral motor cortex in a between-group design during four days of unimanual explicit sequence training. Independently of whether the anode was placed over contralateral or ipsilateral motor cortex, bihemispheric stimulation yielded substantial performance gains relative to unihemispheric or sham stimulation. This performance advantage appeared to be supported by plastic changes in both hemispheres: First, we found that behavioral advantages generalized strongly to the untrained hand, suggesting that tDCS strengthened effector-independent representations. Secondly, functional imaging during speed-matched execution of trained sequences conducted 48 h after training revealed sustained, polarity-independent increases in activity in both motor cortices relative to the sham group. These results suggest a cooperative rather than competitive interaction of the two motor cortices during skill learning and suggest that bihemispheric brain stimulation during unimanual skill learning may be beneficial, because it harnesses plasticity in the ipsilateral hemisphere.\\n\\nSignificance statementMany neurorehabilitation approaches are based on the idea that is beneficial to boost excitability in the contralateral hemisphere while attenuating that of the ipsilateral cortex to reduce interhemispheric inhibition. We observed that bihemispheric tDCS with the excitatory anode either over contralateral or ipsilateral motor cortex facilitated motor learning nearly twice as strongly as unihemispheric tDCS. These increases in motor learning were accompanied by increases in fMRI activation in both motor cortices that outlasted the stimulation period, as well as increased generalization to the untrained hand. Collectively, our findings suggest a cooperative--rather than competitive--role of the hemispheres and imply that it is most beneficial to harness plasticity in both hemispheres in neurorehabilitation of motor deficits.",
    "published": "10.1523/jneurosci.3414-16.2017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/082651",
    "title": "High-risk human papillomavirus in oral cavity squamous cell carcinoma",
    "authors": "Palve, V.; Bagwan, J.; Krishnan, N. M.; Pareek, M.; Chandola, U.; Suresh, A.; Siddappa, G.; James, B. L.; Kekatpure, V.; Kuriakose, M. A.; Panda, B.",
    "author_corresponding": "Binay  Panda",
    "author_corresponding_institution": "Ganit Labs",
    "date": "2016-10-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/22/082651.source.xml",
    "abstract": "PurposeThe prevalence of human papillomavirus (HPV) in oral cavity squamous cell carcinoma (OSCC) varies significantly based on assay sensitivity and patient geography. Accurate detection is essential to understand the role of HPV in disease prognosis and management of patients with OSCC.\\n\\nMethodsWe generated and integrated data from multiple analytes (HPV DNA, HPV RNA, and p16), assays (immunohistochemistry, PCR, qPCR and digital PCR) and molecular changes (somatic mutations and DNA methylation) from 153 OSCC patients to correlate p16 expression, HPV DNA, and HPV RNA with HPV incidence and patient survival.\\n\\nResultsHigh prevalence (33-58%) of HPV16/18 DNA did not correlate with the presence of transcriptionally active viral genomes (15%) in tumors. Eighteen percent of the tumors were p16 positive. and only 6% were both HPV DNA and RNA positive. Most tumors with relatively high-copy HPV DNA, and/or HPV RNA, but not with HPV DNA alone (irrespective of copy number), were wild-type for TP53 and CASP8 genes. In our study, p16 protein, HPV DNA and HPV RNA, either alone or in combinations, did not correlate with patient survival. Nine HPV-associated genes stratified the virus +ve from the -ve tumor group with high confidence (p<0.008) when HPV DNA copy number and/or HPV RNA were considered to define HPV positivity and not HPV DNA alone irrespective of their copy number (p < 0.2).\\n\\nConclusionsIn OSCC, the presence of both HPV RNA and p16 are rare. HPV DNA alone is not an accurate measure of HPV positivity and therefore not informative. Moreover, HPV DNA, RNA or p16 dont correlate with outcome.",
    "published": "10.1200/JGO.18.00058",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/082644",
    "title": "Inference of multiple-wave population admixture by modeling decay of linkage disequilibrium with polynomial functions",
    "authors": "zhou, Y.; Yuan, K.; Yu, Y.; Ni, X.; Xie, P.; Xing, E. P.; Xu, S.",
    "author_corresponding": "Shuhua  Xu",
    "author_corresponding_institution": "CAS-MPG Partner Institute for Computational Biology",
    "date": "2016-10-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/22/082644.source.xml",
    "abstract": "To infer the histories of population admixture, one important challenge with methods based on the admixture linkage disequilibrium (ALD) is to get rid of the effect of source LD (SLD) which is directly inherited from source populations. In previous methods, only the decay curve of weighted LD between pairs of sites whose genetic distance were larger than a certain starting distance was fitted by single or multiple exponential functions, for the inference of recent single- or multiple-wave of admixture. However, the effect of SLD has not been well defined and no tool has been developed to estimate the effect of SLD on weighted LD decay. In this study, we defined the SLD in the formularized weighted LD statistic under the two-way admixture model, and proposed polynomial spectrum (p-spectrum) to study the weighted SLD and weighted LD. We also found reference populations could be used to reduce the SLD in weighted LD statistic. We further developed a method, iMAAPs, to infer Multiple-wave Admixture by fitting ALD using Polynomial spectrum. We evaluated the performance of iMAAPs under various admixture models in simulated data and applied iMAAPs into analysis of genome-wide single nucleotide polymorphism data from the Human Genome Diversity Project (HGDP) and the HapMap Project. We showed that iMAAPs is a considerable improvement over other current methods and further facilitates the inference of the histories of complex population admixtures.",
    "published": "10.1038/hdy.2017.5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/082636",
    "title": "Robust mixture modeling reveals category-free selectivity in reward region neuronal ensembles",
    "authors": "Blanchard, T. C.; Piantadosi, S. T.; Hayden, B.",
    "author_corresponding": "Benjamin  Hayden",
    "author_corresponding_institution": "University of Rochester",
    "date": "2016-10-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/22/082636.source.xml",
    "abstract": "Classification of neurons into clusters based on their response properties is an important tool for gaining insight into neural computations. However, it remains unclear to what extent neurons fall naturally into discrete functional categories. We developed a Bayesian method that models the tuning properties of neural populations as a mixture of multiple types of task-relevant response patterns. We applied this method to data from several cortical and striatal regions in economic choice tasks. In all cases, neurons fell into only two clusters: one mixed-selectivity cluster containing all task-sensitive cells and another of no selectivity (i.e. pure noise) cells. The single cluster of task-sensitive cells argues against robust categorical tuning in these areas. The no selectivity cells were unanticipated; their identification allows for improved measurement of ensemble effects. Our findings provide a valuable tool for analysis of neural data and place strong constraints on neurocomputational models of choice and control.",
    "published": "10.1152/jn.00808.2017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/082628",
    "title": "A Computational Model of Perceptual and Mnemonic Deficits in Medial Temporal Lobe Amnesia",
    "authors": "Sadil, P.; Cowell, R. R. A.",
    "author_corresponding": "Patrick  Sadil",
    "author_corresponding_institution": "University of Massachusetts, Amherst",
    "date": "2016-10-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/22/082628.source.xml",
    "abstract": "Damage to the Medial Temporal Lobe (MTL) has long been known to impair declarative memory and recent evidence suggests that it also impairs visual perception. A theory termed the representational-hierarchical account explains such impairments by assuming that MTL stores conjunctive representations of items and events, and that individuals with MTL damage must rely upon representations of simple visual features in posterior visual cortex, which are inadequate to support memory and perception under certain circumstances. One recent study of visual discrimination behavior revealed a surprising anti-perceptual learning effect in MTL-damaged individuals: with exposure to a set of visual stimuli, discrimination performance worsened rather than improved (Barense et al., 2012). We extend the representational-hierarchical account to explain this paradox by assuming that difficult visual discriminations are performed by comparing the relative  representational tunedness - or familiarity - of the to-be-discriminated items. Exposure to a set of highly similar stimuli entails repeated presentation of simple visual features, eventually rendering all feature representations maximally, and thus equally, familiar [-] hence, they are inutile for solving the task. Discrimination performance in patients with MTL lesions is therefore impaired by stimulus exposure. Because the unique conjunctions represented in MTL do not occur repeatedly, healthy individuals are shielded from this perceptual interference. We simulate this mechanism with a neural network previously used to explain recognition memory, thereby providing a model that accounts for both mnemonic and perceptual deficits caused by MTL damage with a unified architecture and mechanism.",
    "published": "10.1162/jocn_a_01106",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/082610",
    "title": "Neuronal responses support a role for orbitofrontal cortex in cognitive set reconfiguration",
    "authors": "Sleezer, B.; Loconte, G.; Castagno, M.; Hayden, B.",
    "author_corresponding": "Benjamin  Hayden",
    "author_corresponding_institution": "University of Rochester",
    "date": "2016-10-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/22/082610.source.xml",
    "abstract": "We are often faced with the need to abandon no-longer beneficial rules and adopt new ones. This process, known as cognitive set reconfiguration, is a hallmark of executive control. Although cognitive functions like reconfiguration are most often associated with dorsal prefrontal structures, recent evidence suggests that the orbitofrontal cortex (OFC) may play an important role as well. We recorded activity of OFC neurons while rhesus macaques performed a version of the Wisconsin Card Sorting Task that involved a trial-and-error stage. OFC neurons demonstrated two types of switch-related activity, an early (switch-away) signal and a late (switch-to) signal, when the new task set was established. We also found a pattern of match modulation: a significant change in activity for the stimulus that matched the current rule (and would therefore be selected). These results extend our understanding of the executive functions of the OFC. They also allow us to directly compare OFC with complementary datasets we previously collected in ventral (VS) and dorsal (DS) striatum. Although both effects are observed in all three areas, the timing of responses aligns OFC more closely with DS than with VS.",
    "published": "10.1111/ejn.13532",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/082552",
    "title": "Methods for detecting co-mutated pathways in cancer samples to inform treatment selection",
    "authors": "Jiang, T.; Shaham, U.; Parisi, F.; Halaban, R.; Safonov, A.; Kluger, H.; Weissman, S.; Chang, J.; Kluger, Y.",
    "author_corresponding": "Yuval  Kluger",
    "author_corresponding_institution": "Yale University",
    "date": "2016-10-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/22/082552.source.xml",
    "abstract": "Tumor genomes evolve through a selection of mutations. These mutations may complement each other to promote tumorigenesis. To better understand the functional interactions of different processes in cancer, we studied mutation data of a set of tumors and identified significantly co-mutated pathways. Fishers exact test is a standard approach that can be used to assess the significance of the joint dysregulation of pathways pairs across a patient population. We developed a robust test to identify co-occurrence using DNA mutations, which overcomes deficiencies of the Fishers exact test by taking into account the large variability in overall mutation load and sequencing depth. Applying our method to a study of six common cancer types, we identify enrichment of co-mutated signal transduction pathways such as IP3 synthesis and PI3K and pairs of co-mutated pathways involving other processes such as immunity and development. We observed enrichment of clonal co-mutation of the proteasome and apoptosis pathways in colorectal cancer, which suggests potential mechanisms for immune evasion.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/082438",
    "title": "Alternating dynamics of segregation and integration in human brain functional networks during working-memory task",
    "authors": "Zippo, A. G.; Della Rosa, P. A.; Castiglioni, I.; Biella, G. E. M.",
    "author_corresponding": "Antonio Giuliano  Zippo",
    "author_corresponding_institution": "Consiglio Nazionale delle Ricerche",
    "date": "2016-10-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/22/082438.source.xml",
    "abstract": "Brain functional networks show high variability in short time windows but mechanisms governing these transient dynamics still remain unknown. In this work we studied the temporal evolution of functional brain networks involved in a working memory task while recording high-density electroencephalography in human normal subjects. We found that functional brain networks showed an initial phase characterized by an increase of the functional segregation index followed by a second phase where the functional segregation fell down and the functional integration prevailed. Notably, wrong trials were associated with different sequences of the segregation-integration profile and measures of network centrality and modularity were able to catch crucial aspects of the oscillatory network dynamics. Additionally, computational investigations further supported the experimental results. The brain functional organization may respond to the information processing demand of a working memory task following a 2-step atomic scheme wherein segregation and integration alternately dominate the functional configurations.",
    "published": "NA",
    "server": "biorxiv"
  }
]