[
  {
    "doi": "10.1101/2022.06.12.495817",
    "title": "Divergent Directed Evolution of a TetR-type Repressor Towards Aromatic Molecules",
    "authors": "Nasr, M. A.; Martin, V.; Kwan, D.",
    "author_corresponding": "David  Kwan",
    "author_corresponding_institution": "Concordia University",
    "date": "2022-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/12/2022.06.12.495817.source.xml",
    "abstract": "Reprogramming cellular behaviour is one of the hallmarks of synthetic biology. To this end, prokaryotic allosteric transcription factors (aTF) have been repurposed as versatile tools for processing small molecule signals into cellular responses. Expanding the toolbox of aTFs that recognize new inducer molecules is of considerable interest in many applications. Here, we first establish a resorcinol responsive aTF-based biosensor in Escherichia coli using the TetR-family repressor RolR from Corynebacterium glutamicum. We then perform an iterative walk along the fitness landscape of RolR to identify new inducer specificities, namely catechol, methyl catechol, caffeic acid, protocatechuate, L-DOPA, and the tumour biomarker homovanillic acid. Finally, we demonstrate the versatility of these engineered aTFs by transplanting them into the model eukaryote Saccharomyces cerevisiae. This work provides a framework for efficient aTF engineering to expand ligand specificity towards novel molecules on laboratory timescales, which, more broadly, is invaluable across a wide range of applications such as protein and metabolic engineering, as well as point-of-care diagnostics.",
    "published": "10.1093/nar/gkad503",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.10.495612",
    "title": "Microglia and meningeal macrophages depletion delay the onset of experimental autoimmune encephalomyelitis",
    "authors": "Montilla, A.; Zabala, A.; Er-Lukowiak, M.; Rissiek, B.; Magnus, T.; Rodriguez-Iglesias, N.; Sierra, A.; Matute, C.; Domercq, M.",
    "author_corresponding": "Maria  Domercq",
    "author_corresponding_institution": "Achucarro Basque Center for Neuroscience and Department of Neuroscience, University of the Basque Country UPV/EHU, E-48940 Leioa, Spain. Centro de Investigacion",
    "date": "2022-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/12/2022.06.10.495612.source.xml",
    "abstract": "In multiple sclerosis and the experimental autoimmune encephalomyelitis (EAE) model, both resident microglia and infiltrating macrophages contribute to demyelination as well as spontaneous remyelination. Nevertheless, the specific roles of microglia versus macrophages are unknown. We investigated the influence of microglia in EAE using the colony stimulating factor 1 receptor (CSF-1R) inhibitor, PLX5622, to deplete microglial population and Ccr2RFP/+fmsEGFP/+ mice, to distinguish peripheral macrophages and microglia. PLX5622 treatment depleted microglia and meningeal macrophages, and provoked a massive infiltration of CCR2+ macrophages into demyelinating lesions and spinal cord parenchyma. PLX5622 treatment did not alter EAE chronic phase. In contrast, microglia and meningeal macrophages depletion reduced the expression of CD80 co-stimulatory molecule in dendritic and myeloid cells and reduced T cell reactivation and proliferation in the spinal cord parenchyma, inducing a significant delay in EAE onset. Altogether, these data points to a specific role of CNS microglia meningeal macrophages in antigen presentation and T cell reactivation at initial stages of the EAE model.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.10.495686",
    "title": "Combinatorial encoding of odors in the mosquito antennal lobe",
    "authors": "Singh, P.; Goyal, S.; Gupta, S.; Garg, S.; Tiwari, A.; Rajput, V.; Bates, A. S.; Gupta, A. K.; Gupta, N.",
    "author_corresponding": "Nitin  Gupta",
    "author_corresponding_institution": "Indian Institute of Technology Kanpur",
    "date": "2022-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/12/2022.06.10.495686.source.xml",
    "abstract": "Among the cues that a mosquito uses to find a host for blood-feeding, the smell of the host plays an important role. Previous studies have shown that host odors contain hundreds of chemical odorants, which are detected by different receptors on the peripheral sensory organs of mosquitoes. But how individual odorants are encoded by downstream neurons in the mosquito brain is not known. We developed an in vivo preparation for patch-clamp electrophysiology to record from projection neurons and local neurons in the antennal lobe of Aedes aegypti. Combining intracellular recordings with dye-fills, morphological reconstructions, and immunohistochemistry, we identify different sub-classes of antennal lobe neurons and their putative interactions. Our recordings show that an odorant can activate multiple neurons innervating different glomeruli, and that the stimulus identity and its behavioral preference are represented in the population activity of the projection neurons. Our results provide the first detailed description of olfactory neurons in the central nervous system of mosquitoes and lay a foundation for understanding the neural basis of their olfactory behaviors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.12.495835",
    "title": "Fungi with history: Unveiling the mycobiota of historic documents of Costa Rica",
    "authors": "Escudero-Leyva, E.; Vieto, S.; Avendano, R.; Rojas-Gätjens, D.; Agüero, P.; Pacheco, C.; Montero, M. L.; Chaverri, P.; Chavarria, M.",
    "author_corresponding": "Max  Chavarría",
    "author_corresponding_institution": "Escuela de Química, CIPRONA, Universidad de Costa Rica, 11501-2060 San José, Costa Rica & Centro Nacional de Innovaciones Biotecnológicas (CENIBiot), CeNAT-CONA",
    "date": "2022-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/12/2022.06.12.495835.source.xml",
    "abstract": "Through nondestructive techniques, we studied the physicochemical characteristics and mycobiota of five key historic documents from Costa Rica, including the Independence Act of Costa Rica from 1821. We determined that for documents dated between 1500 and 1900 (i.e., the Cloudy Days Act, the Independence Act, and two documents from the Guatemalan Series from 1539 and 1549), the paper composition was cotton, whereas the 1991 replicate of the Political Constitution from 1949 was made of wood cellulose with an increased lignin content. We also determined that the ink employed in 1821 documents is ferrogallic, i.e., formed by iron sulfate salts in combination with gallic and tannic acids. In total, 22 fungal isolates were obtained: 15 from the wood-cellulose-based Political Constitution and seven from the other three cotton-based documents. These results suggest that cotton-based paper is the most resistant to microbial colonization. Molecular identifications using three DNA markers (i.e., ITS nrDNA, beta-tubulin, and translation elongation factor 1-alpha) classified the isolates in eight orders and ten genera. The most frequent genera were Cladosporium, Penicillium, and Purpureocillium. Of the isolates, 95% presented cellulolytic activity correlated to their ability to cause deterioration of the paper. This work increases the knowledge of the fungal diversity that inhabits historic documents and its relationship with paper composition and provides valuable information to develop strategies to conserve and restore these invaluable documents.",
    "published": "10.1371/journal.pone.0279914",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.12.495835",
    "title": "Fungi with history: Unveiling the mycobiota of historic documents of Costa Rica",
    "authors": "Escudero-Leyva, E.; Vieto, S.; Avendano, R.; Rojas-Gätjens, D.; Agüero, P.; Pacheco, C.; Montero, M. L.; Chaverri, P.; Chavarria, M.",
    "author_corresponding": "Max  Chavarría",
    "author_corresponding_institution": "Escuela de Química, CIPRONA, Universidad de Costa Rica, 11501-2060 San José, Costa Rica & Centro Nacional de Innovaciones Biotecnológicas (CENIBiot), CeNAT-CONA",
    "date": "2022-06-12",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/12/2022.06.12.495835.source.xml",
    "abstract": "Through nondestructive techniques, we studied the physicochemical characteristics and mycobiota of five key historic documents from Costa Rica, including the Independence Act of Costa Rica from 1821. We determined that for documents dated between 1500 and 1900 (i.e., the Cloudy Days Act, the Independence Act, and two documents from the Guatemalan Series from 1539 and 1549), the paper composition was cotton, whereas the 1991 replicate of the Political Constitution from 1949 was made of wood cellulose with an increased lignin content. We also determined that the ink employed in 1821 documents is ferrogallic, i.e., formed by iron sulfate salts in combination with gallic and tannic acids. In total, 22 fungal isolates were obtained: 15 from the wood-cellulose-based Political Constitution and seven from the other three cotton-based documents. These results suggest that cotton-based paper is the most resistant to microbial colonization. Molecular identifications using three DNA markers (i.e., ITS nrDNA, beta-tubulin, and translation elongation factor 1-alpha) classified the isolates in eight orders and ten genera. The most frequent genera were Cladosporium, Penicillium, and Purpureocillium. Of the isolates, 95% presented cellulolytic activity correlated to their ability to cause deterioration of the paper. This work increases the knowledge of the fungal diversity that inhabits historic documents and its relationship with paper composition and provides valuable information to develop strategies to conserve and restore these invaluable documents.",
    "published": "10.1371/journal.pone.0279914",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.12.495761",
    "title": "Increased volatile thiol release during beer fermentation using constructed interspecies yeast hybrids",
    "authors": "Krogerus, K.; Rettberg, N.; Gibson, B.",
    "author_corresponding": "Kristoffer  Krogerus",
    "author_corresponding_institution": "VTT Technical Research Centre Finland",
    "date": "2022-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/12/2022.06.12.495761.source.xml",
    "abstract": "Interspecies hybridization has been shown to be a powerful tool for developing and improving brewing yeast in a number of industry-relevant respects. Thanks to the popularity of heavily hopped  India Pale Ale-style beers, there is an increased demand from brewers for strains that can boost hop aroma. Here, we explored whether hybridization could be used to construct strains with an enhanced ability to release hop-derived flavours through {beta}-lyase activity, which releases desirable volatile thiols. Wild Saccharomyces strains were shown to possess high {beta}-lyase activity compared to brewing strains, however, they also produced phenolic off-flavours (POF) and showed poor attenuation. To overcome these limitations, interspecies hybrids were constructed by crossing pairs of one of three brewing and one of three wild Saccharomyces strains (S. uvarum and S. eubayanus). Hybrids were screened for fermentation ability and {beta}-lyase activity, and selected hybrids showed improved fermentation and formation of both volatile thiols (4MMP, 3MH and 3MH acetate) and aroma-active esters compared to the parent strains. Undesirable traits (e.g. POF) could be removed from the hybrid by sporulation. To conclude, it was possible to boost the release of desirable hop-derived thiols in brewing yeast by hybridization with wild yeast. This allows production of beer with boosted hop aroma with less hops (thus improving sustainability issues).",
    "published": "10.1007/s00217-022-04132-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.12.495833",
    "title": "Intrabacterial regulation of a cytotoxic effector by its cognate metaeffector promotes Legionella pneumophila virulence",
    "authors": "Chauhan, D.; Joseph, A. M.; Shames, S. R.",
    "author_corresponding": "Stephanie R Shames",
    "author_corresponding_institution": "Kansas State University",
    "date": "2022-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/12/2022.06.12.495833.source.xml",
    "abstract": "Legionella pneumophila is a natural pathogen of unicellular protozoa that can opportunistically infect macrophages and cause Legionnaires Disease. Intracellular replication is driven by hundreds of bacterial effector proteins that are translocated into infected host cells by a Dot/Icm type IV secretion system. L. pneumophila effectors are temporally regulated in part by a unique family of translocated regulatory effectors, termed metaeffectors, which bind and modulate the function of a cognate effector in host cells. We discovered that regulation of the cytotoxic effector SidI by its metaeffector, MesI, is critical for L. pneumophila virulence in natural and opportunistic hosts. MesI binds and negatively regulates SidI activity in vitro but how dysregulation of SidI impairs L. pneumophila intracellular replication is unclear. Using a chromosomally-encoded inducible expression system, we discovered that dysregulation of SidI, via loss of MesI, was toxic to L. pneumophila. SidI enzymatic activity was required for toxicity since L. pneumophila growth was unaffected by induced expression of a catalytically inactive sidI allele. We found MesI translocation into host cells was dispensable for intracellular replication and that MesI-deficient bacteria were rapidly degraded within host cells. Together, our data suggest a unique role for intrabacterial effector regulation by a translocated metaeffector in L. pneumophila virulence.\n\nImportanceLegionella pneumophila replicates within phagocytic host cells using hundreds of effector protein virulence factors, which canonically subvert the function of host proteins and pathways. L. pneumophila encodes a unique family of translocated effectors called metaeffectors, which bind and regulate the function of a cognate effector in host cells. The metaeffector MesI promotes L. pneumophila virulence by regulating the cytotoxic effector SidI; however, the MesI regulatory mechanism is poorly understood. We discovered a unique intrabacterial role for MesI in L. pneumophila virulence. When uncoupled from MesI, SidI was toxic to L. pneumophila in vitro and triggered robust bacterial degradation in host cells. Importantly, translocation of MesI was dispensable for intracellular replication, demonstrating that intrabacterial regulation of SidI contributes to L. pneumophila virulence. These data show a unique and important role for MesI regulation of SidI within the bacterium, which challenges the dogma that effectors function exclusively within host cells.",
    "published": "10.1128/msphere.00552-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.11.495772",
    "title": "Precision Discovery of Novel Inhibitors of Human Cancer Target HsMetAP1 from Vast Unexplored Metagenomic Diversity",
    "authors": "Liu, O. W.; Akers, S.; Alvarez, G.; Brown, S.; Cai, W.; Charlop-Powers, Z.; Crispell, K.; Goh, E.-B.; Hwang, W. W.; Eyles, T. H.; Ganesh, S.; Haverty, P.; Kulp, J. L.; Kulp, J. L.; Kurtz, Z.; Lubbe, A.; Jamison, M.; Milshteyn, A.; Mokthari, P.; Naylor, S. G.; Oteng-Pabi, S.; Overacker, R.; Robertson, A. W.; van Aggelen, H.; Viswanathan, U.; Yang, X.; Yoder, S.; Colletti, S. L.; Scannell, D. R.",
    "author_corresponding": "Oliver W. Liu",
    "author_corresponding_institution": "Zymergen, Inc.",
    "date": "2022-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/12/2022.06.11.495772.source.xml",
    "abstract": "Microbial natural products have long been a rich source of human therapeutics. While the chemical diversity encoded in the genomes of microbes is large, this modality has waned as fermentation-based discovery methods have suffered from rediscovery, inefficient scaling, and incompatibility with target-based discovery paradigms. Here, we leverage a metagenomic partitioning strategy to sequence soil microbiomes at unprecedented depth and quality. We then couple these data with target-focused, in silico search strategies and synthetic biology to discover multiple novel natural product inhibitors of human methionine aminopeptidase-1 (HsMetAP1), a validated oncology target. For one of these, metapeptin B, we demonstrate sub-micromolar potency, strong selectivity for HsMetAP1 over HsMetAP2 and elucidate structure-activity relationships. Our approach overcomes challenges of traditional natural product methods, accesses vast, untapped chemical diversity in uncultured microbes, and demonstrates computationally-enabled precision mining of modulators of human proteins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.12.495821",
    "title": "Clostridium scindens colonization of gnotobiotic mice promotes a chronic unresolving infection with Clostridioides difficile",
    "authors": "Graham, M.; DiBenedetto, N.; Delaney, M.; Lavin, R.; Pavao, A.; Yeliseyev, V.; Bry, L.",
    "author_corresponding": "Lynn  Bry",
    "author_corresponding_institution": "Massachusetts Host-Microbiome Center, Brigham & Women's Hospital, Harvard Medical School",
    "date": "2022-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/12/2022.06.12.495821.source.xml",
    "abstract": "The commensal Clostridium scindens has been regarded as a promising bacteriotherapeutic against Clostridioides difficile infection due to its ability to consume host factors that can promote C. difficile growth, and its production of the antimicrobial compound 1-acetyl-{beta}-carboline. We investigated C. scindens protective effects against C. difficile using defined colonization studies in gnotobiotic mice. Mice infected with C. difficile develop lethal infection within 48 hours. In contrast, 88% of mice pre-colonized with C. scindens survived acute infection with delayed C. difficile colonization, lower biomass, and toxin B levels at 24 hours after infection. However, two weeks post-challenge, surviving mice showed comparable levels of cecal C. difficile vegetative and spore biomass and toxin B, as seen during acute infection. After two weeks, co-colonized mice exhibited mucosal colonic hyperplasia with focal pseudomembranes, modeling a chronic and recurrent infection state. Our findings illustrate how the commensal microbiota can modulate host and pathogen interactions leading to chonic C. difficile carriage and infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.11.494584",
    "title": "Zinc binding inhibits cellular uptake and antifungal activity of Histatin-5 in Candida albicans",
    "authors": "Campbell, J. X.; Gao, S.; Anand, K. S.; Franz, K. J.",
    "author_corresponding": "Katherine J Franz",
    "author_corresponding_institution": "Duke University",
    "date": "2022-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/12/2022.06.11.494584.source.xml",
    "abstract": "Histatin-5 (Hist-5) is a polycationic, histidine-rich antimicrobial peptide with potent antifungal activity against the opportunistic fungal pathogen Candida albicans. Hist-5 has the ability to bind metals in vitro and metals have been shown to alter the fungicidal activity of the peptide. Previous reports on the effect of Zn2+ on Hist-5 activity have been varied and seemingly contradictory. Here we present data elucidating the dynamic role Zn2+ plays as an inhibitory switch to regulate Hist-5 fungicidal activity. A novel fluorescently labeled Hist-5 peptide (Hist-5*) was developed to visualize changes in internalization and localization of the peptide as a function of metal availability in the growth medium. Hist-5* was verified for use as a model peptide and retained antifungal activity and mode of action similar to native Hist-5. Cellular growth assays showed that Zn2+ had a concentration-dependent inhibitory effect on Hist-5 antifungal activity. Imaging by confocal microscopy revealed that equimolar concentrations of Zn2+ kept the peptide localized along the cell periphery rather than internalizing, thus preventing cytotoxicity and membrane disruption. However, the Zn-induced decrease in Hist-5 activity and uptake was rescued by decreasing Zn2+ availability upon addition of a metal chelator EDTA or S100A12, a Zn-binding protein involved in the innate immune response. These results lead us to suggest a model wherein commensal C. albicans may exist in harmony with Hist-5 at concentrations of Zn2+ that inhibit peptide internalization and antifungal activity. Activation of host immune processes that initiate Zn-sequestering mechanisms of nutritional immunity could trigger Hist-5 internalization and cell killing.",
    "published": "10.1021/acsinfecdis.2c00289",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.12.495787",
    "title": "Perturbed fatty-acid metabolism is linked to localized chromatin hyperacetylation, increased stress-response gene expression and resistance to oxidative stress",
    "authors": "Princova, J.; Salat-Canela, C.; Danek, P.; Maresova, A.; de Cubas, L.; Bähler, J.; Ayte, J.; Hidalgo, E.; Prevorovsky, M.",
    "author_corresponding": "Martin  Převorovský",
    "author_corresponding_institution": "Charles University, Faculty of Science",
    "date": "2022-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/12/2022.06.12.495787.source.xml",
    "abstract": "Oxidative stress is associated with cardiovascular and neurodegenerative diseases, diabetes, cancer, psychiatric disorders and aging. In order to counteract, eliminate and/or adapt to the sources of stress, cells possess elaborate stress-response mechanisms, which also operate at the level of regulating transcription. Interestingly, it is becoming apparent that the metabolic state of the cell and certain metabolites can directly control the epigenetic information and gene expression. In the fission yeast Schizosaccharomyces pombe, the conserved Sty1 stress-activated protein kinase cascade is the main pathway responding to most types of stresses, and regulates the transcription of hundreds of genes via the Atf1 transcription factor. Here we report that fission yeast cells defective in fatty acid synthesis (cbf11, mga2 and ACC/cut6 mutants) show increased expression of a subset of stress-response genes. This altered gene expression depends on Sty1, and the Gcn5 and Mst1 histone acetyltransferases, is associated with increased acetylation of histone H3 at lysine 9 in the corresponding gene promoters, and results in increased cellular resistance to oxidative stress. Since both fatty-acid synthesis and histone acetylation compete for the same substrate, acetyl-CoA, we propose that changes in lipid metabolism can regulate the chromatin and transcription of specific stress-response genes, which in turn might help cells to maintain redox homeostasis.",
    "published": "10.1371/journal.pgen.1010582",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.12.495802",
    "title": "CRISPR/Cas9 and FLP-FRT mediated multi-modular engineering of the cis-regulatory landscape of the bithorax complex of Drosophila melanogaster",
    "authors": "Hajirnis, N.; Pandey, S.; Mishra, R.",
    "author_corresponding": "Rakesh  Mishra",
    "author_corresponding_institution": "Centre for Cellular and Molecular Biology",
    "date": "2022-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/12/2022.06.12.495802.source.xml",
    "abstract": "The Homeotic genes or Hox define the anterior-posterior (AP) body axis formation in bilaterians and are often present on the chromosome in an order which is collinear to their function across the AP axis. The expression pattern of Hox genes is attributed to the cis-regulatory modules (CRMs) that regulate the genes in a segment-specific manner. In the bithorax complex (BX-C), one of the two Hox complexes in Drosophila melanogaster, even the CRMs consisting of enhancers, initiators, insulators, and Polycomb/trithorax response elements are organized in order that is collinear to their function in the thoracic and abdominal region. Much of these findings are based on the analysis of hundreds of mutations in the BX-C. However, targeted genomic rearrangements comprising of duplications, inversions, etc., that can reveal the basis of collinearity and the number of regulatory modules with respect to body segments have not been reported. In the present study, we generated a series of transgenic lines with the insertion of FRT near the regulatory domain boundaries, to shuffle the CRMs associated with the posterior Hox, Abd-B, of the BX-C. Using these FRT lines, we created several alterations such as deletion, duplication, or inversion of multiple CRMs to comprehend their peculiar genomic arrangement and numbers in the BX-C.",
    "published": "10.1007/s10577-023-09716-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.10.495641",
    "title": "Pinpointing the distinctive impacts of ten cover crop species on the resident and active fractions of the soil microbiome",
    "authors": "Cazzaniga, S. G.; Braat, L.; van den Elsen, S. J. J.; Lombaers-van der Plas, C. H.; Visser, J. H. M.; Macia Vicente, J.; Postma, J.; Mommer, L.; Helder, J.",
    "author_corresponding": "Johannes  Helder",
    "author_corresponding_institution": "Wageningen University",
    "date": "2022-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/12/2022.06.10.495641.source.xml",
    "abstract": "Cover crops are used in agriculture to minimise soil erosion, prevent nutrient leaching and increase soil organic matter content. Cover crops can also be grown to stimulate the soil microbial community to improve soil biological conditions. Despite their widespread use, little is known about the impact of different cover crop species on the composition and activity of the soil microbiome. Here we investigate the effect of distinct cover crop species on the rhizosphere microbiome and to characterise both the resident (DNA-based) and the active (RNA-based) fractions of the bacterial, fungal, protist and metazoan communities in the cover crops rhizosphere. We conducted a field experiment using 70-litre bottomless containers in which we grew ten monocultures of commonly used cover crop species belonging to five plant families, and an unplanted control treatment (fallow). The total DNA and RNA were extracted from soil and the bacterial, fungal, protistan and metazoan communities were characterized using Illumina MiSeq sequencing. We found that all cover crop species significantly impacted the resident and active microbial community composition. Moreover, cover crops showed distinct selection strengths on their rhizospheres. Together with borage (Boraginaceae), oilseed radish (Brassicaceae) was shown to provoke the strongest microbial shifts, in part attributable to a promotion of the bacterial family Pseudomonadaceae and a repression of Microascaceae in the rhizosphere. Lentil (Fabaceae) showed enrichment in fungal taxa, including Trichocomaceae and fungal members of the Glomerales order, whereas black oat, hybrid ryegrass (both Poaceae) and marigold (Asteraceae) induced relatively mild changes in the soil microbial communities. Predominantly, differences in selection strengths were consistent among the four organismal groups under investigation and were observed in both the active and resident communities. Our work provides a broad baseline for the effects of cover crops on four organismal groups, which may facilitate future cover crop selection to advance soil health.",
    "published": "10.1016/j.apsoil.2023.105012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.11.495742",
    "title": "Effects of habitat management on rodent diversity, abundance, and virus infection dynamics",
    "authors": "Mull, N.; Schexnayder, A.; Stolt, A.; Sironen, T.; Forbes, K.",
    "author_corresponding": "Nathaniel  Mull",
    "author_corresponding_institution": "University of Arkansas",
    "date": "2022-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/12/2022.06.11.495742.source.xml",
    "abstract": "O_LIBiodiversity is necessary for healthy ecosystem functioning. As anthropogenic factors continue to degrade natural areas, habitat management is needed to restore and maintain biodiversity. However, the impacts of different habitat management regimes on ecosystems have largely focused on vegetation analyses, with limited evaluation of downstream effects on wildlife.\nC_LIO_LIWe compared the effects of prairie management regimes (controlled burning, cutting/haying, or no active management) on rodent communities and the viruses they hosted. Rodents were trapped in 13 existing prairie sites in Northwest Arkansas, USA during 2020 and 2021. Rodent blood samples were screened for antibodies against three common rodent-borne virus groups: orthohantaviruses, arenaviruses, and orthopoxviruses.\nC_LIO_LIWe captured 616 rodents across 5953 trap nights. Burned and unmanaged sites had similarly high abundance and diversity (H), but burned sites had a greater proportion of grassland specialists than control sites; cut sites had the highest proportion of grassland specialist species but the lowest rodent abundance and diversity.\nC_LIO_LIA total of 38 rodents were seropositive for one of the three virus groups (34 orthohantavirus, three arenavirus, and one orthopoxvirus). Thirty-six seropositive individuals were found in burned sites, and two orthohantavirus-seropositive individuals were found in cut sites. Cotton rats and prairie voles, two grassland specialists, accounted for 97% of the rodents seropositive for orthohantavirus, and heavier individuals were more likely to be seropositive than lighter individuals.\nC_LIO_LIPolicy implications: Our study indicates that controlled burns lead to a diverse and abundant community of grassland rodent species when compared to other management regimes; as keystone taxa, these results also have important implications for many other species in food webs. Higher prevalence of antibodies against rodent-borne viruses in burned prairies shows an unexpected consequence likely resulting from these community structures. Ultimately, these results provide empirical evidence that can inform prairie grassland restoration and ongoing management strategies.\nC_LI",
    "published": "10.1002/ece3.10039",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.10.495672",
    "title": "Genome-wide association and genomic prediction of growth traits in the European flat oyster (Ostrea edulis)",
    "authors": "Penaloza, C.; Barria, A.; Papadopoulou, A.; Hooper, C.; Preston, J.; Green, M.; Helmer, L.; Hammerson, J. K.; Schulze, J. N.; Minardi, D.; Gundappa, M. K.; Macqueen, D.; Hamilton, J.; Houston, R. D.; Bean, T. P.",
    "author_corresponding": "Tim P Bean",
    "author_corresponding_institution": "The Roslin Institute",
    "date": "2022-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/12/2022.06.10.495672.source.xml",
    "abstract": "The European flat oyster (Ostrea edulis) is a bivalve mollusc that was once widely distributed in Europe and represented an important food resource for humans for centuries. Populations of O. edulis experienced a severe decline across their biogeographic range mainly due to anthropogenic activities and disease outbreaks. To restore the economic and ecological benefits of European flat oyster populations, extensive protection and restoration efforts are in place within Europe. In line with the increasing interest in supporting restoration and oyster farming through the breeding of stocks with enhanced performance, the present study aimed to evaluate the potential of genomic selection for improving growth traits in a European flat oyster population obtained from successive mass-spawning events. Four growth-related traits were evaluated: total weight (TW), shell height (SH), shell width (SW) and shell length (SL). The heritability of the growth traits was moderate-low, with estimates of 0.45, 0.37, 0.22, and 0.32 for TW, SH, SW and SL, respectively. A genome-wide association analysis revealed a largely polygenic genetic architecture for the four growth traits, with two distinct QTLs detected on chromosome 4. To investigate whether genomic selection can be implemented in flat oyster breeding at a reduced cost, the utility of low-density SNP panels (down to 100 SNPs) was assessed. Genomic prediction accuracies using the full density panel were high (>0.83 for all traits). The evaluation of the effect of reducing the number of markers used to predict genomic breeding values revealed that similar selection accuracies could be achieved for all traits with 2K SNPs as for a full panel containing 4,577 SNPs. Only slight reductions in accuracies were observed at the lowest SNP density tested (i.e. 100 SNPs), likely due to a high relatedness between individuals being included in the training and validation sets during cross-validation. Overall, our results suggest that the genetic improvement of growth traits in oysters is feasible. Nevertheless, and although low-density SNP panels appear as a promising strategy for applying GS at a reduced cost, additional populations with different degrees of genetic relationship should be assessed to derive estimates of prediction accuracies to be expected in practical breeding programmes.",
    "published": "10.3389/fgene.2022.926638",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.10.495719",
    "title": "Preclinical assessment of Fibroblast Activation Protein-specific MRI as an alternative to PSMA for image-guided focal therapy of prostate cancer",
    "authors": "Dmochowska, N.; Milanova, V.; Mukkamala, R.; Pham, N. T.; Srinivasarao, M.; Ebert, L. M.; Stait-Gardner, T.; Le, H.; Shetty, A.; Low, P. S.; Thierry, B.",
    "author_corresponding": "Nicole  Dmochowska",
    "author_corresponding_institution": "University of South Australia",
    "date": "2022-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/12/2022.06.10.495719.source.xml",
    "abstract": "Accurate and precise delineation of gross tumour volumes remains a barrier to radiotherapy dose escalation and boost dosing in the treatment of solid tumours, such as prostate cancer. Magnetic resonance imaging of tumour molecular targets has the power to enable focal dose boosting, particularly when combined with technological advances such as MRI-LINAC. Fibroblast activation protein (FAP) is a transmembrane protein overexpressed in stromal components of >90% of epithelial carcinomas. Herein we compare targeted MRI of gold standard PSMA with FAP in the delineation of orthotopic tumours in a mouse model of prostate cancer. Control (no ligand), FAP and PSMA-targeting iron oxide nanoparticles were prepared with modification of an MRI agent (FerroTrace). Mice with orthotopic LNCaP tumours underwent T2-weighted 3D MRI 24 hours after intravenous injection of contrast agents. FAP and PSMA nanoparticles produced contrast enhancement on MRI when compared to control nanoparticles, which was most pronounced on the tumour periphery. FAP-targeted MRI increased the proportion of tumour contrast enhancing black pixels by 13.37% when compared to PSMA. Furthermore, analysis of changes in R2 values between healthy prostates and LNCaP tumours indicated an increase in contrast enhancing pixels in the tumour border of 15%, when targeting FAP, in contrast to PSMA This study demonstrates preclinical feasibility of PSMA and FAP-targeted MRI which can enable targeted image-guided focal therapy of localized prostate cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.10.495373",
    "title": "Optical Control Of Neuronal Activities With Photoswitchable Nanovesicles",
    "authors": "Xiong, H.; Alberto, K. A.; Youn, J.; Taura, J.; Morstein, J.; Li, X.; Wang, Y.; Trauner, D.; Slesinger, P. A.; Nielsen, S. O.; Qin, Z.",
    "author_corresponding": "Zhenpeng  Qin",
    "author_corresponding_institution": "University of Texas at Dallas",
    "date": "2022-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/12/2022.06.10.495373.source.xml",
    "abstract": "Precise modulation of neuronal activity by neuroactive molecules is essential for understanding brain circuits and behavior. However, tools for highly controllable molecular release are lacking. Here, we developed a photoswitchable nanovesicle with azobenzene-containing phosphatidylcholine (azo-PC), coined  azosome, for neuromodulation. Irradiation with 365 nm light triggers the trans-to-cis isomerization of azo-PC, resulting in a disordered lipid bilayer with decreased thickness and cargo release. Irradiation with 455 nm light induces reverse isomerization and switches the release off. Real-time fluorescence imaging shows controllable and repeatable cargo release within seconds (< 3 s). Importantly, we demonstrate that SKF-81297, a dopamine D1-receptor agonist, can be released from the azosome to activate cultures of primary striatal neurons. Azosome shows promise in precise optical control over the molecular release and can be a valuable tool for molecular neuroscience studies.",
    "published": "10.1007/s12274-022-4853-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.10.495590",
    "title": "SonoMyoNet: A Convolutional Neural Network for Predicting Isometric Force From Highly Sparse Ultrasound Images",
    "authors": "Kamatham, A. T.; Alzamani, M.; Dockum, A.; Sikdar, S.; Mukherjee, B.",
    "author_corresponding": "Biswarup  Mukherjee",
    "author_corresponding_institution": "Indian Institute of Technology Delhi",
    "date": "2022-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/12/2022.06.10.495590.source.xml",
    "abstract": "Ultrasound imaging or sonomyography has been found to be a robust modality for sensing muscle activity due to its ability to directly image deep-seated muscles while providing superior spatiotemporal specificity compared to surface electromyography-based techniques. Quantifying the morphological changes during muscle activity involves computationally expensive approaches to track muscle anatomical structures or extracting features from B-mode images and A-mode signals. In this paper an offline regression convolutional neural network (CNN) called SonoMyoNet for estimating continuous isometric force from sparse ultrasound scanlines has been presented. SonoMyoNet learns features from a few equispaced scanlines selected from B-mode images and utilizes the learned features to accurately estimate continuous isometric force. The performance of SonoMyoNet was evaluated by varying the number of scanlines to simulate the placement of multiple single element ultrasound transducers in a wearable system. Results showed that SonoMyoNet could accurately predict isometric force with just four scanlines and is immune to speckle noise and shifts in the scanline location. Thus, the proposed network reduces the computational load involved in feature tracking algorithms and estimates muscle force from global features of sparse ultrasound images.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.10.495694",
    "title": "Zinc Finger MYND-Type Containing 8 (ZMYND8) is epigenetically regulated in mutant Isocitrate Dehydrogenase 1 (IDH1) glioma to promote radioresistance",
    "authors": "Carney, S. V.; Banerjee, K.; Mujeeb, A.; Zhu, B.; Haase, S.; Varela, M. L.; Kadiyala, P.; Tronrud, C.; Zhu, Z.; Mukherji, D.; Gorla, P.; Tagett, R.; Nunez, F. J.; Luo, M.; Lou, W.; Ljungman, M.; Liu, Y.; Xia, Z.; Schwendeman, A.; Qin, T.; Sartor, M. A.; Costello, J.; Cahill, D. P.; Lowenstein, P. R.; Castro, M. G.",
    "author_corresponding": "Maria G Castro",
    "author_corresponding_institution": "2Department of Neurosurgery & Cell and Developmental Biology, University of Michigan Medical School, Ann Arbor, MI 48109, USA.",
    "date": "2022-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/12/2022.06.10.495694.source.xml",
    "abstract": "Mutant isocitrate dehydrogenase 1 (mIDH1) alters the epigenetic regulation of chromatin, leading to a hypermethylation phenotype in adult glioma. Establishment of glioma-specific methylation patterns by mIDH1 reprogramming drives oncogenic features of cancer metabolism, stemness and therapeutic resistance. This work focuses on identifying gene targets epigenetically dysregulated by mIDH1. Treatment of glioma cells with mIDH1 specific inhibitor AGI-5198, upregulated gene networks involved in replication stress. Specifically, we found that the expression of ZMYND8, a regulator of DNA damage response was decreased in three patient-derived glioma cell cultures (GCC) after treatment with AGI-5198. ZMYND8 functions as a chromatin reader to modulate enhancer activity and recruit DNA repair machinery. Knockdown of ZMYND8 expression sensitized mIDH1 GCCs to radiotherapy marked by decreased cellular viability. Following IR, mIDH1 glioma cells with ZMYND8 knockout (KO) exhibit significant phosphorylation of ATM and sustained {gamma}H2AX activation. ZMYND8 KO mIDH1 GCCs were further responsive to IR when treated with either BRD4 or HDAC inhibitors. The accumulation of DNA damage in ZMYND8 KO mIDH1 GCCs promoted the phosphorylation of cell cycle checkpoint proteins Chk1 and Chk2. In addition, the recruitment of ZMYND8 to sites of DNA damage has been shown to be PARP- dependent. PARP inhibition further enhanced the efficacy of radiotherapy in ZMYND8 KO mIDH1 glioma cells. These findings indicate the impact of ZMYND8 in the maintenance of genomic integrity and repair of IR-induced DNA damage in mIDH1 glioma.\n\nTranslational RelevanceOur understanding of radioresistance mechanisms in patient-derived glioma cell cultures (GCC) that endogenously express mIDH1-R132H are limited. We have uncovered a novel gene target Zinc Finger MYND-Type Containing 8 (ZMYND8) that is downregulated following treatment of human mIDH1 GCCs with mIDH1 specific inhibitors. We demonstrate that suppression of ZMYND8 expression by shRNA knockdown or genetic knockout reduces the cellular viability of mIDH1 GCCs to ionizing radiation (IR). Our findings reveal an epigenetic vulnerability of mIDH1 GCCs to ZMYND8 knockout (KO) which results in impaired resolution of IR-induced DNA damage and induction of cell cycle arrest. Additionally, ZMYND8 KO mIDH1 GCCs display increased radiosensitivity to inhibition of epigenetic regulators BRD4, HDAC, and PARP which could be mediated by enhanced replicative stress.",
    "published": "10.1158/1078-0432.CCR-22-1896",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.10.495115",
    "title": "β-catenin obstructs γδ T cell immunosurveillance in colon cancer through loss of BTNL expression",
    "authors": "Suzuki, T.; Kilbey, A.; Ridgway, R. A.; Hayman, H.; Byrne, R.; Casa Rodriguez, N.; Georgakopoulou, A.; Chen, L.; Verzi, M.; Gay, D. M.; Vzquez, E. G.; Belnoue-Davis, H. L.; Gilroy, K.; Kostner, A. H.; Kersten, C.; Thuwajit, C.; Andersen, D.; Wiesheu, R.; Jandke, A.; Roberts, N.; Blyth, K.; Roseweir, A.; Leedham, S. J.; Dunne, P. D.; Edwards, J.; Hayday, A.; Sansom, O. J.; Coffelt, S. B.",
    "author_corresponding": "Seth B. Coffelt",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2022-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/12/2022.06.10.495115.source.xml",
    "abstract": "WNT/{beta}-catenin signaling endows cancer cells with proliferative capacity and immune-evasive functions that impair anti-cancer immunosurveillance by conventional, cytoxtoic T cells. However, the impact of dysregulated WNT signalling on unconventional, tissue-resident T cells, specifically in colon cancer is unknown. Here, we show that cancer cells in Apc-mutant mouse models escape immunosurveillance from gut-resident intraepithelial lymphocytes (IELs) expressing {gamma}{delta} T cell receptors ({gamma}{delta}TCRs). Analysis of late-stage tumors from mice and humans revealed that {gamma}{delta}IELs are largely absent from the tumor microenvironment, and that butyrophilin-like (BTNL) molecules, which can critically regulate {gamma}{delta}IEL through direct {gamma}{delta}TCR-interactions, are also downregulated. We could attribute this to {beta}-catenin stabilization, which rapidly decreased expression of the transcription factors, HNF4A and HNF4G, that we found to bind promoter regions of Btnl genes, thereby driving their expression in normal gut epithelial cells. Indeed, inhibition of {beta}-catenin signaling restored Btnl1 gene expression and {gamma}{delta} T cell infiltration into tumors. These observations highlight an immune-evasion mechanism specific to WNT-driven colon cancer cells that disrupts {gamma}{delta}IEL immunosurveillance and furthers cancer progression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.10.495502",
    "title": "MHC class II-restricted antigen presentation is required to prevent dysfunction of cytotoxic T cells by blood-borne myeloids in brain tumors",
    "authors": "Kilian, M.; Sheinin, R.; Tan, C. L.; Kraemer, C.; Friedrich, M.; Kaminitz, A.; Sanghvi, K.; Lindner, K.; Cichon, F.; Jung, S.; Jaehne, K.; Ratliff, M.; Prins, R.; von Deimling, A.; Wick, W.; Madi, A.; Bunse, L.; Platten, M.",
    "author_corresponding": "Michael  Platten",
    "author_corresponding_institution": "DKTK Clinical Cooperation Unit (CCU) Neuroimmunology and Brain Tumor Immunology, German Cancer Research Center (DKFZ), Heidelberg, Germany",
    "date": "2022-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/12/2022.06.10.495502.source.xml",
    "abstract": "Cancer immunotherapy critically depends on fitness of cytotoxic and helper T cell responses. Dysfunctional cytotoxic T cell states in the tumor microenvironment (TME) are a major cause of resistance to immunotherapy. Intratumoral myeloid cells, particularly blood-borne myeloids (bbm), are key drivers of T cell dysfunction in the TME. We show here that major histocompatibility complex (MHC) class II (MHCII)-restricted antigen presentation on bbm is essential to control the growth of brain tumors. Loss of MHCII on bbm drives dysfunctional intratumoral tumor-reactive CD8+ T cell states through increased chromatin accessibility and expression of Tox, a critical regulator of T cell exhaustion. Mechanistically, MHCII-dependent activation of CD4+ T cells restricts myeloid-derived osteopontin that triggers a chronic activation of nuclear factor of activated T cells (Nfat)2 in tumor-reactive CD8+ T cells. In summary, we provide evidence that MHCII-restricted antigen presentation on bbm is a key mechanism to directly maintain functional cytotoxic T cell states in brain tumors.\n\nHighlights- MHCII on intratumoral blood-borne myeloid cells is required for sustained anti-glioma T cell response\n- Loss of myeloid MHCII drives dysfunction of CD8+ T cells by activating TOX\n- Tox expression is induced by osteopontin-triggered chronic NFAT2 signaling in tumor-reactive CD8+ T cells\n- steopontin production is restricted upon intratumoral T helper cell activation via MHCII\n- MHCII expression on tumor-infiltrating bbm correlates with osteopontin expression and cytotoxic T cell dysfunction in human glioblastoma tissue\n\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=200 SRC=\"FIGDIR/small/495502v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (46K):\norg.highwire.dtl.DTLVardef@1fbedc7org.highwire.dtl.DTLVardef@b7dc3aorg.highwire.dtl.DTLVardef@db7fe6org.highwire.dtl.DTLVardef@aa06b7_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1016/j.ccell.2022.12.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.10.495591",
    "title": "Exogenous Nav1.1 activity in excitatory and inhibitory neurons reverts Dravet syndrome comorbidities when delivered post-symptom onset in mice with Dravet",
    "authors": "Fadila, S.; Beucher, B.; Dopeso-Reyes, I. G.; Mavashov, A.; Brusel, M.; Anderson, K.; Goldberg, E. M.; Ricobaraza, A.; Hernandez-Alcoceba, R.; Kremer, E. J.; Rubinstein, M.",
    "author_corresponding": "Moran  Rubinstein",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2022-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/12/2022.06.10.495591.source.xml",
    "abstract": "Dravet syndrome (DS), an intractable childhood epileptic encephalopathy with a high fatality rate, is caused by loss-of-function mutations in one allele of SCN1A, which encodes NaV1.1. In contrast to other epilepsies, pharmaceutical treatment for DS is limited. Here, we demonstrate that viral vector-mediated delivery of a codon-modified SCN1A cDNA improves DS comorbidities in juvenile and adolescent DS mice (Scn1aA1783V/WT). Notably, bilateral vector injections into the hippocampus or thalamus of DS mice improved the survival of the mice, reduced the occurrence of epileptic spikes, provided protection from thermally-induced seizures, and corrected background electrocorticography activity. Together, our results provide a proof-of-concept for the potential of SCN1A delivery as a therapeutic approach for infants and adolescents with DS-associated comorbidities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.12.495827",
    "title": "A Development-Inspired Niche for Homeostatic Human Mini-Intestines",
    "authors": "Childs, C. J.; Holloway, E. M.; Sweet, C. W.; Tsai, Y.-H.; Wu, A.; Wu, J.; Cardenas, O. P.; Capeling, M. M.; Eiken, M.; Zwick, R.; Palikuqi, B.; Trentesaux, C.; Zhang, C.; Glass, I.; Loebel, C.; Yu, Q.; Camp, G.; Sexton, J. Z.; Klein, O. D.; Verzi, M. P.; Spence, J. J.",
    "author_corresponding": "Jason R Spence",
    "author_corresponding_institution": "University of Michigan",
    "date": "2022-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/12/2022.06.12.495827.source.xml",
    "abstract": "Epithelial organoids derived from intestinal tissue, also referred to as mini-intestines or mini-guts, recapitulate many aspects of the organ in vitro and can be used for biological discovery, personalized medicine, and drug development. Murine intestinal organoids represent a homeostatic system that balances stem cell maintenance within a crypt-like compartment and differentiation within a villus-like compartment1-3. However, this homeostatic balance and spatial organization has not been achieved with human intestinal organoids4. Here, we leverage single cell RNA-seq data (scRNA-seq) and high-resolution imaging to interrogate the developing human intestinal stem cell niche. We identified an EGF-family member, EPIREGULIN (EREG), as uniquely expressed in the developing crypt, and found that EREG can take the place of EGF as an in vitro niche factor. Unlike EGF, which leads to growth of thin-walled cystic organoids, EREG-organoids are spatially resolved into budded and proliferative crypt domains and a differentiated villus-like central lumen. Transcriptomics and epigenomics showed that EREG-organoids are globally similar to the native intestine while EGF-organoids have an altered chromatin landscape, downregulate the master intestinal transcription factor CDX25,6, and ectopically express stomach genes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.07.495209",
    "title": "Genomic analyses provide new insights into the evolutionary history and reproduction of the Paleogene relictual Kingdonia (Circaeasteraceae, Ranunculales)",
    "authors": "Sun, Y.; Zhang, X.; Zhang, A.; Landis, J. B.; Zhang, H.; Sun, H.; Xiang, J.; Wang, H.",
    "author_corresponding": "Yanxia  Sun",
    "author_corresponding_institution": "Wuhan Botanical Garden",
    "date": "2022-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/12/2022.06.07.495209.source.xml",
    "abstract": "Asexual lineages are perceived to be short-lived on evolutionary timescales due to accumulation of deleterious mutations. Hence reports for exceptional cases of putative  ancient asexual species usually raise doubts about whether such species are recently derived or engage in some undocumented sexual reproduction. However, there have been few studies to solve the mystery. The monotypic Kingdonia dating to the early Eocene, contains only K. uniflora that has no known definitive evidence for sexual reproduction nor records for having closely related congeneric sexual species, seeming to have persisted under strict asexuality for long periods of time. In this study, we use population genomic analyses to test for reproduction mode and infer the evolutionary process and mechanisms facilitating the survival of the species. Our results indicate the presence of three differentiating genetic lineages within the species and support that asexual reproduction in K. uniflora indicated by high allelic heterozygosity had occurred prior to the lineage differentiation ([~]0.5 mya). We also detected DNA recombination events in some populations, in line with occurrence of unseen and unevenly distributed sexual reproduction among populations. However the observation of high linkage disequilibrium, relatively high ratio of{pi} N/{pi}S (nonsynonymous versus synonymous nucleotide diversity), together with high allelic heterozygosity suggest the sexual reproduction is infrequent. Furthermore, we found that genes containing SNPs with elevated Fst values are significantly enriched in functions associated with seed development, suggesting differentiation in genes regulating seed development is likely to be the key reason of the uneven distribution of sexual reproduction in K. uniflora. Evidence from our study supports predominate asexual reproduction in K. uniflora, but unseen sexual reproduction must have played a key role to ensure the long-term survival of the lineage in general. Uneven distribution of sexual reproduction in the species may be a key factor underlying the observed genetic differentiation between populations. This study provides novel insights into the reproduction and evolution of Kingdonia, a relict lineage evolved in the Paleogene and known for asexual reproduction, and demonstrate the power of data from population genome sequencing in resolving long-standing evolutionary questions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.10.495662",
    "title": "Mapping Protein Dynamics at High-Resolution with Temperature-Jump X-ray Crystallography",
    "authors": "Wolff, A. M.; Nango, E.; Young, I. D.; Brewster, A. S.; Kubo, M.; Nomura, T.; Sugahara, M.; Owada, S.; Barad, B. A.; Ito, K.; Bhowmick, A.; Carbajo, S.; Hino, T.; Holton, J. M.; Im, D.; O'Riordan, L. J.; Tanaka, T.; Tanaka, R.; Sierra, R. G.; Yumoto, F.; Tono, K.; Iwata, S.; Sauter, N. K.; Fraser, J. S.; Thompson, M. C.",
    "author_corresponding": "Michael C Thompson",
    "author_corresponding_institution": "University of California, Merced",
    "date": "2022-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/12/2022.06.10.495662.source.xml",
    "abstract": "Understanding and controlling protein motion at atomic resolution is a hallmark challenge for structural biologists and protein engineers because conformational dynamics are essential for complex functions such as enzyme catalysis and allosteric regulation. Time-resolved crystallography offers a window into protein motions, yet without a universal perturbation to initiate conformational changes the method has been limited in scope. Here we couple a solvent-based temperature jump with time-resolved crystallography to visualize structural motions in lysozyme, a dynamic enzyme. We observed widespread atomic vibrations on the nanosecond timescale, which evolve on the sub-millisecond timescale into localized structural fluctuations that are coupled to the active site. An orthogonal perturbation to the enzyme, inhibitor binding, altered these dynamics by blocking key motions that allow energy to dissipate from vibrations into functional movements linked to the catalytic cycle. Because temperature-jump is a universal method for perturbing molecular motion, the method demonstrated here is broadly applicable for studying protein dynamics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.10.495634",
    "title": "Mnx1 Induces Leukemia Transformation Through Altering Histone Methylation in a Model of Pediatric t(7;12) Acute Myeloid Leukemia.",
    "authors": "Waraky, A.; Ostlund, A.; Nilsson, T.; Weichenhan, D.; Lutsik, P.; Baehr, M.; Hey, J.; Adamsson, J.; Morsy, M. H. A.; Li, S.; Fogelstrand, L.; Plass, C.; Palmqvist, L.",
    "author_corresponding": "Lars  Palmqvist",
    "author_corresponding_institution": "University of Gothenburg, Sahlgrenska University Hospital",
    "date": "2022-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/12/2022.06.10.495634.source.xml",
    "abstract": "Certain subtypes of acute myeloid leukemia (AML) in children have inferior outcome. One of these has a translocation t(7;12)(q36;p13) leading to a MNX1::ETV6 fusion along with high expression of MNX1. Here we identified the transforming event in this AML and possible ways of treatment. Only MNX1 was able to induce AML in mice, with similar gene expression and pathway enrichment to t(7;12) AML patient data. Importantly, this leukemia was only induced in immune incompetent mice using fetal but not adult hematopoietic stem and progenitor cells. The restriction in transforming capacity to cells from fetal liver is in alignment with t(7;12)(q36;p13) AML being mostly seen in infants. Expression of MNX1 led to increased histone 3 lysine 4 mono-, di- and trimethylation, reduction in H3K27me3, accompanied with changes in genome-wide chromatin accessibility and genome expression, likely mediated through MNX1 interaction with the methionine cycle and methyltransferases. MNX1 expression increased DNA damage, depletion of the Lin-/Sca1+/c-Kit+ population and skewing toward the myeloid lineage. These effects, together with leukemia development, was prevented by pretreatment with the S-adenosylmethionine analog Sinefungin. In conclusion, we have shown the importance of MNX1 in development of AML with t(7;12), supporting a rationale for targeting MNX1 and downstream pathways.",
    "published": "10.3324/haematol.2022.282255",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.07.495233",
    "title": "Dissecting the KNDy hypothesis: KNDy neuron-derived kisspeptins are dispensable for puberty but essential for preserved female fertility and gonadotropin pulsatility",
    "authors": "Velasco, I.; Franssen, D.; Daza-Duenas, S.; Skrapits, K.; Takacs, S.; Torres, E.; Rodriguez-Vazquez, E.; Ruiz-Cruz, M.; Leon, S.; Kukoricza, K.; Zhang, F.-P.; Ruohonen, S.; Luque-Cordoba, D.; Priego-Capote, F.; Gaytan, F.; Ruiz-Pino, F.; Hrabovszky, E.; Poutanen, M.; Vazquez, M. J.; Tena-Sempere, M.",
    "author_corresponding": "Manuel  Tena-Sempere",
    "author_corresponding_institution": "Cordoba University",
    "date": "2022-06-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/12/2022.06.07.495233.source.xml",
    "abstract": "Kiss1 neurons in the hypothalamic arcuate-nucleus (ARC) play key roles in the control of GnRH pulsatility and fertility. A fraction of ARC Kiss1 neurons, termed KNDy, co-express neurokinin B (NKB; encoded by Tac2). Yet, NKB- and Kiss1-only neurons are also found in the ARC, while a second major Kiss1-neuronal population is present in the rostral hypothalamus. The specific contribution of different Kiss1 neuron sub-sets to reproductive control remains unfolded. To tease apart the physiological roles of KNDy-born kisspeptins, conditional ablation of Kiss1 in Tac2-expressing cells was implemented in vivo. Mice with Tac2 cell-specific Kiss1 KO (TaKKO) displayed reduced ARC kisspeptin content and Kiss1 expression, with greater suppression in females, which was detectable at infantile-pubertal age. In contrast, Tac2/NKB levels were fully preserved. Despite the drop of ARC Kiss1/kisspeptin, pubertal timing was normal in TaKKO mice of both sexes. However, young-adult TaKKO females displayed disturbed LH pulsatility and sex steroid levels, with suppressed basal LH and pre-ovulatory LH surges, early-onset subfertility and premature ovarian insufficiency. Conversely, testicular histology and fertility were grossly conserved in TaKKO males. Ablation of Kiss1 in Tac2-cells led also to sex-dependent alterations in body composition, glucose homeostasis and locomotor activity. Our data document that KNDy-born kisspeptins are dispensable/compensable for puberty in both sexes, but required for maintenance of female gonadotropin pulsatility and fertility, as well as adult metabolic homeostasis.\n\nSignificance StatementNeurons in the hypothalamic arcuate nucleus (ARC) co-expressing kisspeptins and NKB, named KNDy, have been recently suggested to play a key role in pulsatile secretion of gonadotropins, and hence reproduction. However, the relative contribution of this Kiss1 neuronal-subset, vs. ARC Kiss1-only and NKB-only neurons, as well as other Kiss1 neuronal populations, has not been assessed in physiological settings. We report here findings in a novel mouse-model with elimination of KNDy-born kisspeptins, without altering other kisspeptin compartments. Our data highlights the heterogeneity of ARC Kiss1 populations and document that, while dispensable/compensable for puberty, KNDy-born kisspeptins are required for proper gonadotropin pulsatility and fertility, specifically in females. Characterization of this functional diversity is especially relevant, considering the potential of kisspeptin-based therapies for management of human reproductive disorders.\n\nDisclosure StatementThe authors have nothing to disclose in relation to the contents of this work.",
    "published": "10.1016/j.metabol.2023.155556",
    "server": "biorxiv"
  }
]