[
  {
    "doi": "10.1101/584375",
    "title": "Dynamics of functional networks for syllable and word-level processing",
    "authors": "Rimmele, J. M.; Sun, Y.; Michalareas, G.; Ghitza, O.; Poeppel, D.",
    "author_corresponding": "Johanna M. Rimmele",
    "author_corresponding_institution": "Max-Planck-Institute for Empirical Aesthetics",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/584375.source.xml",
    "abstract": "Speech comprehension requires the ability to temporally segment the acoustic input for higher-level linguistic analysis. Oscillation-based approaches suggest that low-frequency auditory cortex oscillations track syllable-sized acoustic information and therefore emphasize the relevance of syllabic-level processing for speech segmentation. Most linguistic approaches, however, focus on mapping from acoustic-phonemic representations to the lexical level. How syllabic processing interacts with higher levels of speech processing, beyond segmentation, including the anatomical and neurophysiological characteristics of the networks involved, is debated. Here we investigate the effects of lexical processing and the interactions with (acoustic) syllable processing by examining MEG data recorded in two experiments using a frequency-tagging paradigm. Participants listened to disyllabic words presented at a rate of 4 syllables/sec. Two conjectures were evaluated: (i) lexical processing of words activates a network that interacts with syllable processing; and (ii) syllable transitions contribute to word-level processing. We show that lexical content activated a left-lateralized frontal and superior and middle temporal network and increased the interaction between left middle temporal areas and auditory cortex (phase-phase coupling). Mere syllable-transition information, in contrast, activated a bilateral superior-, middle temporal and inferior frontal network and increased the interaction between those areas. Word and syllable processing interacted in superior and middle temporal areas (cross-frequency coupling), whereas syllable tracking (cerebro-acoustic coherence) decreased when word-level information was present. The data provide a new perspective on speech comprehension by demonstrating a contribution of an acoustic-syllabic to lexical processing route.\\n\\nSignificance statementThe comprehension of speech requires integrating information at multiple time scales, including phonemic, syllabic, and word scales. Typically, we think of decoding speech in the service of recognizing words as a process that maps from phonemic units to words. Recent neurophysiological evidence, however, has highlighted the relevance of syllable-sized chunks for segmenting speech. Is there more to recognizing spoken language? We provide neural evidence for brain network dynamics that support an interaction of lexical with syllable-level processing. We identify cortical networks that differ depending on whether lexical-semantic information versus low-level syllable-transition information is processed. Word- and syllable-level processing interact within MTG and STG. The data enrich our understanding of comprehension by implicating a mapping from syllabic to lexical representations.",
    "published": "10.1162/nol_a_00089",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584326",
    "title": "microRNA mir-598-3p mediates susceptibility to stress-enhancement of remote fear memory",
    "authors": "Jones, M. E.; Sillivan, S. E.; Jamieson, S.; Rumbaugh, G.; Miller, C. A.",
    "author_corresponding": "Courtney A Miller",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/584326.source.xml",
    "abstract": "microRNAs (miRNAs) have emerged as potent regulators of learning, recent memory and extinction. However, our understanding of miRNAs directly involved in regulating complex psychiatric conditions perpetuated by aberrant memory, such as in posttraumatic stress disorder (PTSD), remains limited. To begin to address the role of miRNAs in persistent memory, we performed small-RNA sequencing on basolateral amygdala (BLA) tissue to identify miRNAs altered by auditory fear conditioning (FC) one month after training. mir-598-3p, a highly conserved miRNA previously unstudied in the brain, was downregulated in the BLA. Further decreasing BLA mir-598-3p levels did not alter the expression or extinction of the remote fear memory. Given that stress is a critical component in PTSD, we next assessed the impact of stress-enhanced fear learning (SEFL) on mir-598-3p levels, finding the miRNA is elevated in the BLA of male, but not female, mice susceptible to the effects of stress in SEFL. Accordingly, intra-BLA inhibition of mir-598-3p interfered with expression and extinction of the remote fear memory in male, but not female, mice. This effect could not be attributed to an anxiolytic effect of miRNA inhibition. Finally, bioinformatic analysis following quantitative proteomics on BLA tissue collected 30 days post-SEFL training identified putative mir-598-3p targets and related pathways mediating the differential susceptibility, with evidence for regulation of the actin cytoskeleton.",
    "published": "10.1101/lm.048827.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583955",
    "title": "A distinct class of bursting neurons with strong gamma synchronization and stimulus selectivity in monkey V1",
    "authors": "Onorato, I.; Neuenschwander, S.; Hoy, J.; Lima, B.; Rocha, K.-S.; Broggini, A. C.; Uran, C.; Spyropoulos, G.; Womelsdorf, T.; Fries, P.; Niell, C.; Singer, W.; Vinck, M.",
    "author_corresponding": "Martin  Vinck",
    "author_corresponding_institution": "Ernst Struengmann Institute (ESI) for Neuroscience in Cooperation with Max Planck Society, Frankfurt",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/583955.source.xml",
    "abstract": "Cortical computation depends on interactions between excitatory and inhibitory neurons. The contributions of distinct neuron-types to sensory processing and network synchronization in primate visual-cortex remain largely undetermined. We show that in awake monkey V1, there exists a distinct cell-type ({approx}30% of neurons) that has narrow-waveform action-potentials, high spontaneous discharge-rates, and fires in high-frequency bursts. These neurons are more stimulus-selective and phase-locked to gamma (30-80Hz) oscillations as compared to other neuron types. Unlike the other neuron-types, their gamma phase-locking is highly predictive of their orientation tuning. We find evidence for strong rhythmic inhibition in these neurons, suggesting that they interact with interneurons to act as excitatory pacemakers for the V1 gamma rhythm. These neurons have not been observed in other primate cortical areas and we find that they are not present in rodent V1. However, they resemble the excitatory \\\"chattering\\\" neurons previously identified by intracellular recordings in cat V1. Given its properties, this neuron type should be pivotal for the encoding and transmission of V1 stimulus information.",
    "published": "10.1016/j.neuron.2019.09.039",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584417",
    "title": "Evaluating the Role of Fish as Surrogates for Amphibians in Pesticide Ecological Risk Assessment",
    "authors": "Glaberman, S.; Kiwiet, J.; Aubee, C.",
    "author_corresponding": "Scott  Glaberman",
    "author_corresponding_institution": "University of South Alabama",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/584417.source.xml",
    "abstract": "Ecological risk of chemicals to aquatic-phase amphibians has historically been evaluated by comparing estimated environmental concentrations in surface water to surrogate toxicity data from standard fish species. Despite their obvious similarities, there are biological disparities among fish and amphibians that could affect their exposure and response to chemicals. Given the alarming decline in amphibians in which anthropogenic pollutants play at least some role, evaluating the potential risk of chemicals to amphibians is becoming increasingly important. Here, we evaluate relative sensitivity of fish and larval aquatic-phase amphibians to 45 different pesticides using existing data for three standardized toxicity tests: (1) amphibian metamorphosis assay (AMA) with the African clawed frog (Xenopus laevis); (2) fish short-term reproductive assay (FSTRA) with freshwater fathead minnow (Pimephales promelas); (3) fish early life stage test with P. promelas or rainbow trout (Oncorhynchus mykiss). The advantage of this dataset over previous work is that these studies show high consistency in exposure method and exposure concentration validation, study duration, test species, endpoints measured, and number of concentrations tested. We found very strong positive relationships between fish and tadpole lowest adverse effect concentrations (LOAEC) for survival (r2=0.85, slope=0.97), body weight (r2=0.77, slope=0.98), and length (r2=0.77, slope=0.92) with only one out of 45 chemicals exhibiting 100-folder greater sensitivity in frogs relative to fish. While these results suggest comparable toxicity for pesticides between these two groups of vertebrates, testing with a greater diversity of amphibians will help determine the generalizability of these results across all amphibians.\\n\\nDISCLAIMERThe views expressed in this manuscript are solely those of the authors and do not represent the policies of the U.S. Environmental Protection Agency. Mention of trade names of commercial products should not be interpreted as an endorsement by the U.S. Environmental Protection Agency.",
    "published": "10.1016/j.chemosphere.2019.06.166",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/585042",
    "title": "Fundamental Theory of the Evolution Force (FTEF): Gene Engineering utilizing Synthetic Evolution Artificial Intelligence (SYN-AI)",
    "authors": "Davis, L. K.; Uppu, R. M.",
    "author_corresponding": "Leroy Keith  Davis",
    "author_corresponding_institution": "Gene Evolution Project",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/585042.source.xml",
    "abstract": "The effects of the evolution force are observable in nature at all structural levels ranging from small molecular systems to conversely enormous biospheric systems. However, the evolution force and work associated with formation of biological structures has yet to be described mathematically or theoretically. In addressing the conundrum, we consider evolution from a unique perspective and in doing so we introduce \\\"The fundamental Theory of the Evolution Force\\\". Whereby, the driving force of evolution is defined as a compulsion acting at the matter-energy interface that accomplishes genetic diversity while simultaneously conserving structure and function. By proof of concept, we attempt herein to characterize evolution force associated with genomic building block (GBB) formation utilizing synthetic evolution artificial intelligence (SYN-AI). As part of our methodology, we transform the DNA code into time dependent DNA codes based upon DNA hierarchical structural levels that allow evolution by the exchange of genetic information like the swapping of building blocks in a game of Legos. Notably, we not only theorize and mathematical describe the evolution force herein, but have written a set of 14-3-3 docking genes from scratch.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583641",
    "title": "Chemical degumming increases larvae size and facilitates commercial production of Lumpfish (Cyclopterus lumpus) eggs",
    "authors": "Pooley, C. L.; Berwick, M. G.; Garcia de Leaniz, C.",
    "author_corresponding": "Carlos  Garcia de Leaniz",
    "author_corresponding_institution": "Swansea University, CSAR",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/583641.source.xml",
    "abstract": "Many fishes produce adhesive eggs that confer protection from currents and predators in the wild, but that are more difficult to disinfect and aerate under aquaculture conditions. Removing egg adhesiveness ( degumming) has proved beneficial in the culture of many fish, and a recent gap analysis identified this as a potential way of increasing hatching success and minimize the risk of infectious diseases in the culture of lumpfish (Cyclopteurs lumpus), a novel species to aquaculture. We tested the efficacy of the enzyme alcalase (0.02%, 0.2%, 2%) as a degumming agent for lumpfish eggs, and examined its effects on hatching success, survival, and larvae size under laboratory and commercial conditions. A five-minute exposure to 0.2% and 2% alcalase decreased chorion thickness by 14% and resulted in 61-75% degumming rates, without any negative effects on hatching rate, larval survival, or incidence of embryo malformations. Degummed eggs hatched earlier than controls and resulted in larger larvae, which may confer some benefits under aquaculture conditions. A cost-benefit analysis indicates that the benefits of egg degumming compensate the costs of chemical treatment under most conditions, and that the optimal alcalase concentration is around 0.2%. We therefore recommend egg degumming as a way of making the lumpfish industry more efficient and sustainable.\\n\\nStatement of relevanceImproving the commercial production of lumpfish",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584557",
    "title": "Population productivity of shovelnose rays: inferring the potential for recovery",
    "authors": "D'Alberto, B. M.; Carlson, J. K.; Pardo, S. A.; Simpfendorfer, C. A.",
    "author_corresponding": "Brooke M. D'Alberto",
    "author_corresponding_institution": "James Cook University",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/584557.source.xml",
    "abstract": "Recent evidence of widespread and rapid declines of wedgefishes, guitarfishes, and banjo ray populations (Order Rhinopristiformes), driven by a high demand for their fins in Asian markets and the quality of their flesh, raises concern about their risk of over-exploitation and extinction. Using life history theory and incorporating uncertainty into a modified Euler-Lotka model, maximum intrinsic rates of population increase (rmax) were estimated for nine species from the four families of rhinopristiforms. Estimates of median rmax varied from -0.04 to 0.60 year-1 among the nine species, but generally increased with increasing maximum size. In comparison to 115 other species of chondrichthyans for which rmax values were available, the families Rhinidae and Glaucostegidae are relatively productive, while most species from Rhinobatidae and Trygonorrhinidae had relatively low rmax values. If the demand for their high value products can be addressed, then population recovery for this species is likely possible but will vary depending on the species.",
    "published": "10.1371/journal.pone.0225183",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584995",
    "title": "A Truly Injectable Neural Stimulation Electrode Made From an In-Body Curing Polymer/Metal Composite",
    "authors": "Trevathan, J. K.; Baumgart, I.; Nicolai, E. N.; Gosink, B. A.; Asp, A. J.; Settell, M. L.; Polaconda, S. R.; Malerick, K.; Brodnick, S. K.; Zeng, W.; Knudsen, B. E.; McConico, A. L.; Sanger, Z.; Lee, J. H.; Aho, J. M.; Suminski, A. J.; Ross, E. K.; Lujan, J. L.; Weber, D. J.; Williams, J. C.; Franke, M.; Ludwig, K. A.; Shoffstall, A. J.",
    "author_corresponding": "Andrew J. Shoffstall",
    "author_corresponding_institution": "Case Western Reserve University",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/584995.source.xml",
    "abstract": "Implanted neural stimulation and recording devices hold vast potential to treat a variety of neurological conditions, but the invasiveness, complexity, and cost of the implantation procedure greatly reduce access to an otherwise promising therapeutic approach. To address this need, we have developed a novel electrode that begins as an uncured, flowable pre-polymer that can be injected around a neuroanatomical target to minimize surgical manipulation. Referred to as the Injectrode, the electrode conforms to target structures forming an electrically conductive interface which is orders of magnitude less stiff than conventional neuromodulation electrodes. To validate the Injectrode, we performed detailed electrochemical and microscopy characterization of its material properties and validated the feasibility of using it to electrically stimulate the nervous system in rats and swine. The silicone-metal-particle composite performed very similarly to pure wire of the same metal (silver) in all measures, including exhibiting a favorable cathodic charge storage capacity (CSCC) and charge injection limits compared to the clinical LivaNova stimulation electrode and silver wire electrodes. By virtue of being simpler than traditional electrode designs, less invasive, and more cost-effective, the Injectrode has the potential to increase the adoption of neuromodulation therapies for existing and new indications.",
    "published": "10.1002/adhm.201900892",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583559",
    "title": "Distinctive airway microbial ecology of smokers and asthmatics",
    "authors": "Turek, E. M.; Cox, M. J.; Hunter, M.; Hui, J.; James, P.; Willis-Owen, S. A.; Cuthbertson, L.; James, A.; Musk, A. W.; Moffatt, M. F.; Cookson, W. O.",
    "author_corresponding": "William Osmond Cookson",
    "author_corresponding_institution": "Imperial College London",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/583559.source.xml",
    "abstract": "BackgroundNormal airway microbial communities play a central role in respiratory health but are poorly characterized. Cigarette smoking is the dominant global environmental influence on lung function, and asthma has become the most prevalent chronic respiratory disease worldwide. Both conditions have major microbial components that are also poorly defined.\n\nMethodsWe investigated airway bacterial communities in a general population sample of 529 Australian adults. Posterior oropharyngeal swabs were analysed by sequencing of the 16S rRNA and methionine aminopeptidase genes. The microbiota were characterised according to their prevalence, abundance, and network memberships.\n\nFindingsMicrobial communities were similar across the population and were strongly organized into co-abundance networks. Smoking associated with diversity loss, negative effects on abundant taxa, profound alterations to network structure and expansion of Streptococcus spp. By contrast, the asthmatic microbiota were selectively affected by an increase in Neisseria spp. and by reduced numbers of low abundance but prevalent organisms.\n\nInterpretationOur study shows healthy airway microbiota are contained within a highly structured ecosystem, indicating balanced relationships between the microbiome and human host factors. The marked abnormalities in smokers may be pathogenic for chronic obstructive pulmonary disease (COPD) and lung cancer. The narrow spectrum of abnormalities in asthmatics encourages investigation of damaging and protective effects of specific bacteria.\n\nFundingThe study was funded by the Asmarley Trust and a Wellcome Senior Investigator Award to WOCC and MFM (P46009). The Busselton Healthy Ageing Study is supported by the Government of Western Australia (Office of Science, Department of Health) the City of Busselton, and private donations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/585422",
    "title": "Neuronal function and dopamine signaling evolve at high temperature in Drosophila",
    "authors": "Jaksic, A. M.; Karner, J.; Nolte, V.; Hsu, S.-K.; Barghi, N.; Mallard, F. J.; Otte, K. A.; Svecnjak, L.; Senti, K. A.; Schlotterer, C.",
    "author_corresponding": "Christian  Schlotterer",
    "author_corresponding_institution": "Institut fur Populationsgenetik, Vetmeduni Vienna",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/585422.source.xml",
    "abstract": "Introduction Introduction Main Methods Author contributions Competing interest Materials and Correspondence References Adaptation to local environments is a general principle in nature. In the light of the ongoing climatic change, the mechanisms for temperature adaptation are of particular interest1-2. Many essential biological processes are temperature sensitive, and neuronal activity3-7 is a particularly prominent one as it affects essential, fitness-related traits such as behavior and locomotion8. Here, we investigate if temperature stress triggers adaptation of neuronal signaling. We used replicated laboratory evolution experiments with Drosophila simula ...",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583120",
    "title": "Neuro-genetic plasticity of Caenorhabditis elegans behavioral thermal tolerance",
    "authors": "Stegeman, G. W.; Medina, D.; Cutter, A. D.; Ryu, W. S.",
    "author_corresponding": "William S Ryu",
    "author_corresponding_institution": "University of Toronto",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/583120.source.xml",
    "abstract": "BackgroundAnimal responses to thermal stimuli involve intricate contributions of genetics, neurobiology and physiology, with temperature variation providing a pervasive environmental factor for natural selection. Thermal behavior thus exemplifies a dynamic trait that requires non-trivial phenotypic summaries to appropriately capture the trait in response to a changing environment. To characterize the deterministic and plastic components of thermal responses, we developed a novel micro-droplet assay of nematode behavior that permits information-dense summaries of dynamic behavioral phenotypes as reaction norms in response to increasing temperature (thermal tolerance curves, TTC).\\n\\nResultsWe found that C. elegans TTCs shift predictably with rearing conditions and developmental stage, with significant differences between distinct wildtype genetic backgrounds. Moreover, after screening TTCs for 58 C. elegans genetic mutant strains, we determined that genes affecting thermosensation, including cmk-1 and tax-4, potentially play important roles in the behavioral control of locomotion at high temperature, implicating neural decision-making in TTC shape rather than just generalized physiological limits. However, expression of the transient receptor potential ion channel TRPA-1 in the nervous system is not sufficient to rescue rearing-dependent plasticity in TTCs conferred by normal expression of this gene, indicating instead a role for intestinal signaling involving TRPA-1 in the adaptive plasticity of thermal performance.\\n\\nConclusionsThese results implicate nervous system and non-nervous system contributions to behavior, in addition to basic cellular physiology, as key mediators of evolutionary responses to selection from temperature variation in nature.",
    "published": "10.1186/s12868-019-0510-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584680",
    "title": "Enhanced replication of mouse adenovirus type 1 following virus-induced degradation of protein kinase R (PKR)",
    "authors": "Goodman, D. E.; Pretto-Kernahan, C. D.; Krepostman, T. A.; Carnahan, K. E.; Spindler, K. R.",
    "author_corresponding": "Katherine R.  Spindler",
    "author_corresponding_institution": "University of Michigan-Ann Arbor",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/584680.source.xml",
    "abstract": "Protein kinase R (PKR) plays a major role in activating host immunity during infection by sensing dsRNA produced by viruses. Once activated by dsRNA, PKR phosphorylates the translation factor eIF2, halting cellular translation. Many viruses have methods of inhibiting PKR activation or its downstream effects, circumventing protein synthesis shutdown. These include sequestering dsRNA or producing proteins that bind to and inhibit PKR activation. Here we describe our finding that in multiple cell types, PKR was depleted during mouse adenovirus type 1 (MAV-1) infection. MAV-1 did not appear to be targeting PKR at a transcriptional or translational level because total PKR mRNA levels and levels of PKR mRNA bound to polysomes were unchanged or increased during MAV-1 infection. However, inhibiting the proteasome reduced the PKR depletion seen in MAV-1-infected cells, whereas inhibiting the lysosome had no effect. This suggests that proteasomal degradation alone is responsible for PKR degradation during MAV-1 infection. Time course experiments indicate that the degradation occurs early after infection. Infecting cells with UV-inactivated virus prevented PKR degradation, whereas inhibiting viral DNA replication did not. Together these results suggest that an early viral gene is responsible. Degradation of PKR is a rare mechanism to oppose PKR activity, and it has only been described in six RNA viruses. To our knowledge, this is the first example of a DNA virus counteracting PKR by degrading it.\\n\\nImportanceThe first line of defense in cells during viral infection is the innate immune system, which is activated by different viral products. PKR is a part of this innate immune system and is induced by interferon and activated by dsRNA produced by DNA and RNA viruses. PKR is such an important part of the antiviral response that many viral families have gene products to counteract its activation or the resulting effects of its activity. Although a few RNA viruses degrade PKR, this method of counteracting PKR has not been reported for any DNA viruses. MAV-1 does not encode virus-associated RNAs, a human adenoviral defense against PKR activation. Instead, MAV-1 degrades PKR, and it is the first DNA virus reported to do so. The innate immune evasion by PKR degradation is a previously unidentified way for a DNA virus to circumvent the host antiviral response.",
    "published": "10.1128/mBio.00668-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584987",
    "title": "Chimeric LuxR Transcription Factors Rewire Natural Product Regulation",
    "authors": "Mukherji, R.; Chowdhury, S.; Stallforth, P.",
    "author_corresponding": "Pierre  Stallforth",
    "author_corresponding_institution": "Leibniz Institute For Natural Product Research and Infection Biology, HKI",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/584987.source.xml",
    "abstract": "LuxR-type transcriptional activator proteins frequently flank bacterial biosynthetic gene clusters (BGCs) where they play a crucial role in regulating natural product formation. Only few bacterial BGCs are expressed under standard culturing conditions, thus modulation of flanking LuxRs is a powerful approach to activate silent clusters. Here, we show that exploiting the modular nature LuxR proteins and constructing chimeric LuxRs enables the activation of BGCs.",
    "published": "10.1002/ange.201914449",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/581066",
    "title": "High-throughput RNA sequencing from paired lesional- and non-lesional skin reveals major alterations in the psoriasis circRNAome",
    "authors": "Moldovan, L. I.; Hansen, T. B.; Veno, M. T.; Hauge Okholm, T. L.; Levin Andersen, T.; Hager, H.; Iversen, L.; Kjems, J.; Johansen, C.; Kristensen, L. S.",
    "author_corresponding": "Lasse Sommer Kristensen",
    "author_corresponding_institution": "Aarhus University",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/581066.source.xml",
    "abstract": "BackgroundPsoriasis is a chronic inflammatory skin disease characterized by hyperproliferation and abnormal differentiation of keratinocytes. It is one of the most prevalent chronic inflammatory skin condition in adults worldwide, with a considerable negative impact on quality of life. Circular RNAs (circRNAs) are a recently identified type of non-coding RNA with diverse cellular functions related to their exceptional stability. In particular, some circRNAs can bind and regulate microRNAs (miRNAs), a group of RNAs that play a role in the pathogenesis of psoriasis. The aim of this study was to characterize the circRNAome in psoriasis and to assess potential correlations to miRNA expression patterns.\\n\\nResultsUsing high-throughput RNA-sequencing (RNA-seq) and NanoString nCounter technology, we found a substantial down-regulation of circRNA expression in lesional skin compared to non-lesional skin from psoriasis patients. We saw that this mainly applies to the epidermis by analyzing laser capture microdissected tissues and by RNA chromogenic in situ hybridization (CISH). We also found that the majority of the circRNAs were downregulated independent of their corresponding linear host genes. The observed downregulation of circRNAs in psoriasis was not due to altered expression levels of factors known to affect circRNA biogenesis, nor because lesional skin contained an increased number of inflammatory cells such as lymphocytes. Finally, we saw that the overall differences in available miRNA binding sites on the circRNAs between lesional and non-lesional skin did not correlate with differences in miRNA expression patterns.\\n\\nConclusionsWe have performed the first genome-wide circRNA profiling of paired lesional and non-lesional skin from psoriasis patients and revealed that circRNAs are much less abundant in the lesional samples. Whether this is a cause or a consequence of the disease remains to be revealed, however, we found no evidence that the loss of miRNA binding sites on the circRNAs could explain differences in miRNA expression reported between lesional and non-lesional skin.",
    "published": "10.1186/s12920-019-0616-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583922",
    "title": "Biologically inspired model of associative memory storage with noisy neurons and synapses",
    "authors": "Zhang, C.; Zhang, D.; Stepanyants, A.",
    "author_corresponding": "Armen  Stepanyants",
    "author_corresponding_institution": "Northeastern University",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/583922.source.xml",
    "abstract": "Neural networks in the brain can function reliably despite various sources of errors and noise present at every step of signal transmission. These sources include errors in the presynaptic inputs to the neurons, noise in synaptic transmission, and fluctuations in the neurons postsynaptic potentials. Collectively they lead to errors in the neurons outputs which are, in turn, injected into the network. Does unreliable network activity hinder fundamental functions of the brain, such as learning and memory retrieval? To explore this question, this article examines the effects of errors and noise on properties of biologically constrained networks of inhibitory and excitatory neurons involved in associative sequence learning. The associative learning problem is solved analytically and numerically, and it is also shown how memory sequences can be loaded into the network with a more biologically plausible perceptron-type learning rule. Interestingly, the results reveal that errors and noise during learning increase the probability of memory recall. There is a tradeoff between the capacity and reliability of stored memories, and, noise during learning is required for optimal retrieval of stored information. What is more, networks loaded with associative memories to capacity display many structural and dynamical features observed in local cortical circuits. Due to the similarities between the associative and brain networks, this article predicts that the connections originating from unreliable inhibitory and excitatory neurons or neuron classes in the cortex must be depressed or eliminated during learning, while the connections onto noisy neurons or neuron classes must have lower probabilities and higher weights.",
    "published": "10.1523/ENEURO.0302-20.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584938",
    "title": "Laser Recording of Subcellular Neuron Activities",
    "authors": "Chen, Y.-C.; Li, X.; Zhu, H.; Weng, W.-H.; Tan, X.; Chen, Q.; Wang, X.; Fan, X.",
    "author_corresponding": "Xudong  Fan",
    "author_corresponding_institution": "Department of Biomedical Engineering, University of Michigan",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/584938.source.xml",
    "abstract": "Advances in imaging and recording of neural activities with a single neuron resolution have played a significant role in understanding neurological diseases in the past decade. Conventional methods relying on patch-clamp and electrodes are regarded as invasive, whereas fluorescence-based imaging tools are useful but still suffer from a low signal-to-noise ratio and low sensitivity. Here we developed a novel optical imaging and recording system by employing laser emissions to record the action potentials in single neurons and neuronal networks caused by subtle transients (Ca2+ concentration) in primary neurons in vitro with a subcellular and single-spike resolution. By recording the laser emissions from neurons, we discovered that lasing emissions could be biologically modulated by intracellular activities and extracellular stimulation with >100-fold improvement in detection sensitivity over traditional fluorescence-based measurement. Finally, we showed that ultrasound can wirelessly activate neurons adsorbed with piezoelectric BaTiO3 nanoparticles, in which the neuron laser emissions were modulated by ultrasound. Our findings show that ultrasound stimulation can significantly increase the lasing intensity and neuron network response. This work not only opens the door to laser emission recording of intracellular dynamics in neuronal networks but may provide an ultra-sensitive detection method for brain-on-chip applications, optogenetics, and neuro-analysis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/585216",
    "title": "Cancer cell population growth kinetics at low densities deviate from the exponential growth model and suggest an Allee effect",
    "authors": "Johnson, K. E.; Howard, G.; Mo, W.; Strasser, M. K.; Lima, E. A. B. F.; Huang, S.; Brock, A.",
    "author_corresponding": "Amy  Brock",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/585216.source.xml",
    "abstract": "Models of cancer cell population expansion assume exponential growth kinetics at low cell densities, with deviations from exponential growth only at higher densities due to limited resources such as space and nutrients. However, recent pre-clinical and clinical observations of tumor initiation or recurrence indicate the presence of tumor growth kinetics in which growth rates scale with cell numbers. These observations are analogous to the cooperative behavior of species in an ecosystem described by the ecological principle of the Allee effect. In preclinical and clinical models however, tumor growth data is limited by the lower limit of detection (i.e. a measurable lesion) and confounding variables, such as tumor microenvironment and immune responses may cause and mask deviations from exponential growth models. In this work, we present alternative growth models to investigate the presence of an Allee effect in cancer cells seeded at low cell densities in a controlled in vitro setting. We propose a stochastic modeling framework to consider the small number of cells in this low-density regime and use the moment approach for stochastic parameter estimation to calibrate the stochastic growth trajectories. We validate the framework on simulated data and apply this approach to longitudinal cell proliferation data of BT-474 luminal B breast cancer cells. We find that cell population growth kinetics are best described by a model structure that considers the Allee effect, in that the birth rate of tumor cells depends on cell number. This indicates a potentially critical role of cooperative behavior among tumor cells at low cell densities with relevance to early stage growth patterns of emerging tumors and relapse.\\n\\nAuthor SummaryThe growth kinetics of cancer cells at very low cell densities are of utmost clinical importance as the ability of a small number of newly transformed or surviving cells to grow exponentially and thus, to \\\"take off\\\" underlies tumor formation and relapse after treatment. Mathematical models of stochastic tumor cell growth typically assume a stochastic birth-death process of cells impacted by limited nutrients and space when cells reach high density, resulting in the widely accepted logistic growth model. Here we present an in-depth investigation of alternate growth models adopted from ecology to describe potential deviations from a simple cell autonomous birth-death model at low cell densities. We show that our stochastic modeling framework is robust and can be used to identify the underlying structure of stochastic growth trajectories from both simulated and experimental data taken from a controlled in vitro setting in which we can capture data from the relevant low cell density regime. This work suggests that the assumption of cell autonomous proliferation via a constant exponential growth rate at low cell densities may not be appropriate for all cancer cell growth dynamics. Consideration of cooperative behavior amongst tumor cells in this regime is critical for elucidating strategies for controlling tumor cell growth.",
    "published": "10.1371/journal.pbio.3000399",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583617",
    "title": "Immune and environment-driven gene expression during invasion: An eco-immunological application of RNA-Seq",
    "authors": "Selechnik, D.; Richardson, M. F.; Shine, R.; Brown, G. P.; Rollins, L. A.",
    "author_corresponding": "Daniel  Selechnik",
    "author_corresponding_institution": "University of Sydney",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/583617.source.xml",
    "abstract": "Host-pathogen dynamics change rapidly during a biological invasion and are predicted to impose strong selection on immune function. The invader may experience an abrupt reduction in pathogen-mediated selection ( enemy release), thereby favoring decreased investment into  costly immune responses, and the extent of this reduction may depend on factors such as propagule size. Across plants and animals, there is mixed support for this prediction. Pathogens are not the only form of selection imposed on invaders; differences in abiotic environmental conditions between native and introduced ranges are also expected to drive rapid evolution. Here, we assess the expression patterns of immune and environmentally-associated genes in the cane toad (Rhinella marina) across its invasive Australian range. Transcripts encoding mediators of costly immune responses (inflammation, cytotoxicity) showed a curvilinear relationship with invasion history, with highest expression in toads from oldest and newest colonized areas. This pattern is surprising given theoretical expectations of density dynamics in invasive species, and may be because density influences both intraspecific competition and parasite transmission, generating conflicting effects on the strength of immune responses. Alternatively, this expression pattern may be the result of other evolutionary forces, such as spatial sorting and genetic drift, working simultaneously with natural selection. Our findings do not support predictions about immune function based on the enemy release hypothesis, and suggest instead that the effects of enemy release are difficult to isolate in wild populations. Additionally, expression patterns of genes underlying putatively environmentally-associated traits are consistent with previous genetic studies, providing further support that Australian cane toads have adapted to novel abiotic challenges.",
    "published": "10.1002/ece3.5249",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583914",
    "title": "Development of senescence biomarkers in the common woodlouse",
    "authors": "Depeux, C.; Samba-Louaka, A.; Becking, T.; Braquart-Varnier, C.; Moreau, J.; Lemaitre, J.-F.; Laverre, T.; Paulhac, H.; Dechaume-Montcharmont, F.-X.; Gaillard, J.-M.; Beltran-Becg, S.",
    "author_corresponding": "Charlotte  Depeux",
    "author_corresponding_institution": "University of Lyon",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/583914.source.xml",
    "abstract": "Senescence, the decline of physiological parameters with increasing age, is a quasi-ubiquitous phenomenon in the living world. The observed patterns of senescence, however, can markedly differ across species and populations, between sexes, and even among individuals. To identify the drivers of this variation in senescence, experimental approaches are essential and involve the development of tools and new study models. Current knowledge of the senescence process is mostly based on studies on vertebrates and main information about senescence in invertebrates is mostly limited to model organisms such as Caenorhabditis elegans or Drosophila melanogaster. In this context, we tested whether biomarkers of vertebrate ageing could be used to study senescence in a new invertebrate model: the common woodlouse Armadillidium vulgare (Latreille, 1804). More specifically, we looked for the effect of age in woodlouse on three well-established physiological biomarkers of ageing in vertebrates: immune cells (cell size, density, and viability), {beta}-galactosidase activity, and the gene expression of telomerase reverse transcriptase (TERT), an essential subunit of telomerase protein. We found that the size of immune cells was higher in older individuals, whereas their density and viability decreased, and that the {beta}-galactosidase activity increased with age, whereas the TERT gene expression decreased. These findings demonstrate that woodlouse displays age-related changes in biomarkers of vertebrate senescence, with different patterns depending on gender. The tools used in studies of vertebrate senescence can thus be successfully used in studies of senescence of invertebrates such as the woodlouse. The application of commonly used tools to new biological models offers a promising approach to assess the diversity of senescence patterns across the tree of life.",
    "published": "10.1093/jcbiol/ruaa004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584847",
    "title": "Adaptive introgression as a driver of local adaptation to climate in European white oaks",
    "authors": "Leroy, T.; Louvet, J.-M.; Lalanne, C.; Le Provost, G.; Labadie, K.; Aury, J.-M.; Delzon, S.; Plomion, C.; Kremer, A.",
    "author_corresponding": "Thibault  Leroy",
    "author_corresponding_institution": "ISEM, Univ Montpellier, CNRS, IRD, EPHE, Montpellier, France",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/584847.source.xml",
    "abstract": "Latitudinal and elevational gradients provide valuable experimental settings for studies of the potential impact of global warming on forest tree species. The availability of long-term phenological surveys in common garden experiments for traits associated with climate, such as bud flushing, for sessile oaks (Quercus petraea), provides an ideal opportunity to investigate this impact.\\n\\nWe sequenced 18 sessile oak populations, and used available sequencing data for three other closely related European white oak species (Q. pyrenaica, Q. pubescens, Q. robur), to explore the evolutionary processes responsible for shaping the genetic variation across latitudinal and elevational gradients in extant sessile oaks. We used phenotypic surveys in common garden experiments and climatic data for the population of origin, to perform genome-wide scans for population differentiation, genotype-environment (GEA) and genotype-phenotype associations (GPA).\\n\\nThe inferred historical relationships between Q. petraea populations suggest that interspecific gene flow occurred between Q. robur and Q. petraea populations from cooler or wetter areas. A genome-wide scan of differentiation between Q. petraea populations identified SNPs displaying strong interspecific relative divergence between these two species. These SNPs followed genetic clines along climatic or phenotypic gradients, providing further support for the likely contribution of introgression to the adaptive divergence of Q. petraea populations.\\n\\nOverall, the results of this study indicate that adaptive introgression of Q. robur alleles has occurred. We discuss the results of this study in the framework of the post-glacial colonization scenario, in which introgression and diversifying selection have been proposed as essential drivers of Q. petraea microevolution.",
    "published": "10.1111/nph.16095",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/585059",
    "title": "Genomics of expanded avian sex chromosomes shows that certain chromosomes are predisposed towards sex-linkage in vertebrates",
    "authors": "Sigeman, H.; Ponnikas, S.; Chauhan, P.; Dierickx, E.; Brooke, M. d. L.; Hansson, B.",
    "author_corresponding": "Bengt  Hansson",
    "author_corresponding_institution": "Lund University",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/585059.source.xml",
    "abstract": "Sex chromosomes have evolved from the same autosomes multiple times across vertebrates, suggesting that certain genomic regions are predisposed towards sex-linkage. However, to test this hypothesis detailed studies of independently originated sex-linked regions and their gene content are needed. Here we address this problem through comparative genomics of birds where multiple chromosomes appear to have formed neo-sex chromosomes: larks (Alaudidae; Sylvioidea). We detected the largest known avian sex chromosome (195.3 Mbp) and show that it originates from fusions between (parts of) four avian chromosomes (Z, 3, 4A and 5). We found evidence of five evolutionary strata where recombination has been suppressed at different time points, and that these time points correlate with the level of Z-W gametolog differentiation. We show that there is extensive homology to sex chromosomes in other vertebrate lineages: three of the fused chromosomes (Z, 4A, 5) have independently evolved into sex chromosomes in fish (Z), turtles (Z, 5), lizards (Z, 4A) and mammals (Z, 4A). Moreover, we found that the fourth chromosome, chromosome 3, was significantly enriched for genes with predicted sex-specific functions. These results support a key role of chromosome content in the evolution of sex chromosomes in vertebrates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584425",
    "title": "Pathogen evolution when transmission and virulence are stochastic",
    "authors": "Aavani, P.; Rice, S. H.",
    "author_corresponding": "Pooya  Aavani",
    "author_corresponding_institution": "Texas Tech University, Department of Biological Sciences",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/584425.source.xml",
    "abstract": "Evolutionary processes are inherently stochastic, since we can never know with certainty exactly how many descendants an individual will leave, or what the phenotypes of those descendants will be. Despite this, models of pathogen evolution have nearly all been deterministic, treating values such as transmission and virulence as parameters that can be known ahead of time. We present a broadly applicable analytic approach for modeling pathogen evolution in which vital parameters such as transmission and virulence are treated as random variables, rather than as fixed values. Starting from a general stochastic model of evolution, we derive specific equations for the evolution of transmission and virulence, and then apply these to a particular special case; the SIR model of pathogen dynamics. We show that adding stochasticity introduces new directional components to pathogen evolution. In particular, two kinds of covariation between traits emerge as important: covariance across the population (what is usually measured), and covariance between random variables within an individual. We show that these different kinds of trait covariation can be of opposite sign and contribute to evolution in very different ways. In particular, probability covariation between random variables within an individual is sometimes a better way to capture evolutionarily important tradeoffs than is covariation across a population. We further show that stochasticity can influence pathogen evolution through directional stochastic effects, which results from the inevitable covariance between individual fitness and mean population fitness.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584235",
    "title": "Re-evaluation of homozygous lethality for EF1A indel polymorphism in Pisaster ochraceus",
    "authors": "Wares, J. P.; Duffin, P. J.",
    "author_corresponding": "John P. Wares",
    "author_corresponding_institution": "University of Georgia",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/584235.source.xml",
    "abstract": "A genotypic polymorphism in the sea star Pisaster ochraceus has been associated with possible overdominant maintenance of diversity, and subsequent studies of this polymorphism suggested that intermittent disease outbreaks could be a driving factor in this system. However, comparative transcriptomic studies of individuals carrying distinct genotypes at the elongation factor 1-alpha (EF1A) region indicated that the marker was not accurately describing the constitutive differences among individuals. Here we more thoroughly assess this EF1A intron region to better understand how polymorphic diversity could be associated with differential disease outcomes and physiological responses, and find that the underlying genetic model is incorrect. In fact, rather than an instance of homozygous lethality, it is clear that previous genotyping efforts were misled by a PCR artefact. We reanalyze results from two previous studies to show that the effects are not as clear as believed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582346",
    "title": "Dietary intake regulates the circulating inflammatory monocyte pool",
    "authors": "Jordan, S.; Tung, N.; Casanova-Acebes, M.; Chang, C.; Cantoni, C.; Zhang, D.; Wirtz, T. H.; Naik, S.; Rose, S. A.; Brocker, C. N.; Gainullina, A.; Maier, B. B.; LeRoith, D.; Gonzalez, F. J.; Meissner, F.; Ochando, J.; Rahman, A.; Chipuk, J. E.; Artyomov, M. N.; Frenette, P. S.; Piccio, L.; Berres, M.-L.; Gallagher, E. J.; Merad, M.",
    "author_corresponding": "Stefan  Jordan",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/582346.source.xml",
    "abstract": "Caloric restriction is known to improve inflammatory and autoimmune diseases. However, the mechanisms by which reduced caloric intake modulates inflammation are poorly understood. Here we show that short-term fasting reduced monocyte metabolic and inflammatory activity and drastically reduced the number of circulating monocytes. Regulation of peripheral monocyte numbers was dependent on dietary glucose and protein levels. Specifically, we found that activation of the low-energy sensor 5-AMP-activated protein kinase (AMPK) in hepatocytes and suppression of systemic CCL2 production by peroxisome proliferator-activator receptor alpha (PPAR) reduced monocyte mobilization from the bone marrow. Importantly, while caloric restriction improves chronic inflammatory diseases, fasting did not compromise monocyte emergency mobilization during acute infectious inflammation and tissue repair. These results reveal that caloric intake and liver energy sensors dictate the blood and tissue immune tone and link dietary habits to inflammatory disease outcome.\\n\\nHighlightsO_LIFasting reduces the numbers of peripheral pro-inflammatory monocytes in healthy humans and mice.\\nC_LIO_LIA hepatic AMPK-PPAR energy-sensing axis controls homeostatic monocyte numbers via regulation of steady-state CCL2 production.\\nC_LIO_LIFasting reduces monocyte metabolic and inflammatory activity.\\nC_LIO_LIFasting improves chronic inflammatory diseases but does not compromise monocyte emergency mobilization during acute infectious inflammation and tissue repair.\\nC_LI",
    "published": "10.1016/j.cell.2019.07.050",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/585588",
    "title": "Mitigating Pandemic Risk with Influenza A Virus Field Surveillance at a Swine-Human Interface",
    "authors": "Rambo-Martin, B. L.; Keller, M. W.; Wilson, M. M.; Nolting, J. M.; Anderson, T. K.; Vincent, A. L.; Bagal, U.; Jang, Y.; Neuhaus, E. B.; Davis, C. T.; Bowman, A. S.; Wentworth, D. E.; Barnes, J. R.",
    "author_corresponding": "John R Barnes",
    "author_corresponding_institution": "Influenza Division, National Center for Immunization and Respiratory Diseases, CDC",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/585588.source.xml",
    "abstract": "Working overnight at a large swine exhibition, we identified an influenza A virus (IAV) outbreak in swine, nanopore-sequenced 13 IAV genomes from samples collected, and in real-time, determined that these viruses posed a novel risk to humans due to genetic mismatches between the viruses and current pre-pandemic candidate vaccine viruses (CVV). We developed and used a portable IAV sequencing and analysis platform called Mia (Mobile Influenza Analysis) to complete and characterize full-length consensus genomes approximately 18 hours after unpacking the mobile lab. Swine are important animal IAV reservoirs that have given rise to pandemic viruses via zoonotic transmission. Genomic analyses of IAV in swine are critical to understanding pandemic risk of viruses in this reservoir, and characterization of viruses circulating in exhibition swine enables rapid comparison to current seasonal influenza vaccines and CVVs. The Mia system rapidly identified three genetically distinct swine IAV lineages from three subtypes: A(H1N1), A(H3N2) and A(H1N2). Additional analysis of the HA protein sequences of the A(H1N2) viruses identified >30 amino acid differences between the HA1 portion of the hemagglutinin of these viruses and the most closely related pre-2009 CVV. All virus sequences were emailed to colleagues at CDC who initiated development of a synthetically derived CVV designed to provide an optimal antigenic match with the viruses detected in the exhibition. In subsequent months, this virus caused 13 infections in humans, and was the dominant variant virus in the US detected in 2018. Had this virus caused a severe outbreak or pandemic, our proactive surveillance efforts and CVV derivation would have provided an approximate 8 week time advantage for vaccine manufacturing. This is the first report of the use of field-derived nanopore sequencing data to initiate a real-time, actionable public health countermeasure.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/585133",
    "title": "EEG-fMRI reveals rapid representation of personal relevance of faces in social cognition and reward-related brain regions",
    "authors": "Bayer, M.; Berhe, O.; Dziobek, I.; Johnstone, T.",
    "author_corresponding": "Mareike  Bayer",
    "author_corresponding_institution": "Humboldt-University Berlin, Berlin, Germany",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/585133.source.xml",
    "abstract": "The faces of those most personally relevant to us are our primary source of social information, making their timely perception a priority. Recent research indicates that gender, age and identity of faces can be decoded from EEG/MEG data within 100ms. Yet the time course and neural circuitry involved in representing the personal relevance of faces remain unknown. We applied simultaneous EEG-fMRI to examine neural responses to emotional faces of female participants romantic partners, friends, and a stranger. Combining EEG and fMRI in cross-modal representational similarity analyses, we provide evidence that representations of personal relevance start prior to structural encoding at 100ms, with correlated representations in visual cortex, but also in prefrontal and midline regions involved in value representation, and monitoring and recall of self-relevant information. Our results add to an emerging body of research that suggests that models of face perception need to be updated to account for rapid detection of personal relevance in cortical circuitry beyond the core face processing network.",
    "published": "10.1093/cercor/bhab116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584516",
    "title": "Leveraging non-human primate multisensory neurons and circuits in assessing consciousness theory",
    "authors": "Noel, J.-P.; Ishizawa, Y.; Patel, S.; Eskandar, E.; Wallace, M.",
    "author_corresponding": "Jean-Paul  Noel",
    "author_corresponding_institution": "New York University",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/584516.source.xml",
    "abstract": "Both the Global Neuronal Workspace (GNW) and Integrated Information Theory (IIT) posit that highly complex and interconnected networks engender perceptual awareness. GNW specifies that activity recruiting fronto-parietal networks will elicit a subjective experience, while IIT is more concerned with the functional architecture of networks than with activity within it. Here, we argue that according to IIT mathematics, circuits converging on integrative vs. convergent yet non-integrative neurons should support a greater degree of consciousness. We test this hypothesis by analyzing a dataset of neuronal responses collected simultaneously from primary somatosensory cortex (S1) and ventral premotor cortex (vPM) in non-human primates presented with auditory, tactile, and audio-tactile stimuli as they are progressively anesthetized with Propofol. We first describe the multisensory (audio-tactile) characteristics of S1 and vPM neurons (mean and dispersion tendencies, as well as noise-correlations), and functionally label these neurons as convergent or integrative according to their spiking responses. Then, we characterize how these different pools of neurons behave as a function of consciousness. At odds with the IIT mathematics, results suggest that convergent neurons more readily exhibit properties of consciousness (neural complexity and noise correlation) and are more impacted during the loss of consciousness than integrative neurons. Lastly, we provide support for the GNW by showing that neural ignition (i.e., same trial co-activation of S1 and vPM) was more frequent in conscious than unconscious states. Overall, we contrast GNW and IIT within the same single-unit activity dataset, and support the GNW.",
    "published": "10.1523/JNEUROSCI.0934-19.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584565",
    "title": "Intraventricular CXCL12 is neuroprotective and increases neurogenesis in a murine model of stroke",
    "authors": "zamproni, l.; Porcionatto, M.",
    "author_corresponding": "laura  zamproni",
    "author_corresponding_institution": "Federal University of Sao Paulo",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/584565.source.xml",
    "abstract": "Stroke is the leading cause of physical disability and the second leading cause of death in adults. Chemokines that regulate ischemic microenvironment can influence neurorestorative therapies in stroke patients. CXCL12 was shown to be neuroprotective, but there are some contradictory results in the literature. The objective of this work is to verify whether CXCL12 delivery to the brain could be beneficial or harmful. We decided to evaluate the intraventricular delivery to facilitate its application in clinical practice. Intraventricular CXCL12 was able to produce increased mRNA expression of the receptors CXCR4 and CXCR7 in the cerebral cortex. After the stroke, intraventricular CXCL12 decreased mice ischemic area and improved behavioral response. We found CXCL12 was neuroprotective, increase reactive astrogliosis and improve neurogenesis in the perilesional area.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584201",
    "title": "Inferring the quasipotential landscape of microbial ecosystems with topological data analysis",
    "authors": "Chang, W. K.; Kelly, L.",
    "author_corresponding": "William K Chang",
    "author_corresponding_institution": "Albert Einstein College of Medicine",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/584201.source.xml",
    "abstract": "Microbiome dynamics influence the health and functioning of human physiology and the environment and are driven in part by interactions between large numbers of microbial taxa, making large-scale prediction and modeling a challenge. Here, using topological data analysis, we identify states and dynamical features relevant to macroscopic processes.We show that gut disease processes and marine geochemical events are associated with transitions between community states, defined as topological features of the data density. We find a reproducible two-state succession during recovery from cholera in the gut microbiomes of multiple patients, evidence of dynamic stability in the gut microbiome of a healthy human after experiencing diarrhea during travel, and periodic state transitions in a marine Prochlorococcus community driven by water column cycling. Our approach bridges small-scale fluctuations in microbiome composition and large-scale changes in phenotype without details of underlying mechanisms, and provides a novel assessment of microbiome stability and its relation to human and environmental health.",
    "published": "10.1038/s41522-020-00145-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/585141",
    "title": "WAT’s up!? – Organ-on-a-chip integrating human mature white adipose tissues for mechanistic research and pharmaceutical applications",
    "authors": "Rogal, J.; Binder, C.; Kromidas, E.; Probst, C.; Schneider, S.; Schenke-Layland, K.; Loskill, P.",
    "author_corresponding": "Peter  Loskill",
    "author_corresponding_institution": "Research Institute for Women's Health, Eberhard Karls University Tuebingen",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/585141.source.xml",
    "abstract": "Obesity and its numerous adverse health consequences have taken on global, pandemic proportions. White adipose tissue (WAT) - a key contributor in many metabolic diseases - contributes about one fourth of a healthy humans body mass. Despite its significance, many WAT-related pathophysiogical mechanisms in humans are still not understood, largely due to the reliance on non-human animal models. In recent years, Organ-on-a-chip (OoC) platforms have developed into promising alternatives for animal models; these systems integrate engineered human tissues into physiological microenvironment supplied by a vasculature-like microfluidic perfusion. Here, we report the development of a novel OoC that integrates functional mature human WAT. The WAT-on-a-chip is a multilayer device that features tissue chambers tailored specifically for the maintenance of 3D tissues based on human primary adipocytes, with supporting nourishment provided through perfused media channels. The platforms capability to maintain long-term viability and functionality of WAT was confirmed by real-time monitoring of fatty acid uptake, by quantification of metabolite release into the effluent media as well as by an intact responsiveness to a therapeutic compound. The novel system provides a promising tool for wide-ranging applications in mechanistic research of WAT-related biology, in studying of pathophysiological mechanisms in obesity and diabetes, and in R&D of pharmaceutical industry.",
    "published": "10.1038/s41598-020-63710-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/578922",
    "title": "Evidence for the F200Y (TAC) mutation conferring benzimidazole resistance in a southern USA cattle population of Haemonchus placei spreading from a single emergence",
    "authors": "Chaudhry, U.; Redman, E. M.; Kaplan, R.; Yazwinski, T.; Sargison, N.; Gilleard, J.",
    "author_corresponding": "Umer  Chaudhry",
    "author_corresponding_institution": "University of Edinburgh, United Kingdom",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/578922.source.xml",
    "abstract": "The benzimidazoles are one of the most important broad-spectrum anthelmintic drug classes for the control of parasitic nematodes of domestic animals and humans. They have been widely used in the livestock sector, particularly in small ruminants for over 40 years. This has resulted in the development and wide spread of resistance in small ruminant gastrointestinal nematode parasite species, including Haemonchus contortus. Recently, resistance to benzimidazole drugs has been reported in Haemonchus placei, but there is relatively little information on its prevalence. It is important to develop a molecular tools to identify resistance mutations in H. placei early in their development in order to understand the emergence and spread. Our previous study demonstrated the F200Y (TAC) mutation at their early stage in 6/9 H. placei populations derived from southern USA, albeit at low frequencies between 2 and 10%. The present study analysis the phylogenetics of the isotype-1 {beta}-tubulin locus to suggest that F200Y (TAC) mutation has been spread from a single emergence in H. placei; likely by the anthroprogenic movement of ruminant livestock in southern USA. Population genetic data of H. placei using a panel of microsatellite markers revealed little genetic sub-structure, consistent with a high level of gene flow in this region. Overall, these results provide clear genetic evidence for the spread of F200Y (TAC) benzimidazoles resistance mutation to multiple different locations from a single emergence in H. placei.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583658",
    "title": "Novel cholinesterase paralogs of Schistosoma mansoni have perceived roles in cholinergic signaling, glucose scavenging and drug detoxification and are essential for parasite survival",
    "authors": "Tedla, B.; Sotillo, J.; Pickering, D.; Eichenberger, R.; Becker, L.; Loukas, A.; Pearson, M. S.",
    "author_corresponding": "Mark S Pearson",
    "author_corresponding_institution": "James Cook University",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/583658.source.xml",
    "abstract": "Cholinesterase (ChE) function in schistosomes is essential for orchestration of parasite neurotransmission but has been poorly defined with respect to the molecules responsible. Interrogation of the S. mansoni genome has revealed the presence of three ChE domain-containing genes (Smche)s, which we have shown to encode two functional acetylcholinesterases (AChE)s (Smache1 - smp_154600 and Smache3 - smp_136690) and a butyrylcholinesterase (BChE) (Smbche1 - smp_125350). Antibodies to recombinant forms of each SmChE localized the proteins to the tegument and neuromusculature of adults and schistosomula and developmental expression profiling differed among the three molecules, suggestive of functions extending beyond traditional cholinergic signaling. For the first time in schistosomes, we identified ChE enzymatic activity in fluke excretory/secretory (ES) products and, using proteomic approaches, attributed this activity to the presence of SmAChE1 and SmBChE1. To address the hypothesis that tegumental AChE mediates exogenous glucose scavenging by the parasite, we show that RNAi-mediated knockdown of smache1 and smache3, but not smbche1, significantly reduces glucose uptake by schistosomes. Parasite survival in vitro and in vivo was significantly impaired by silencing of each smche, either individually or in combination, attesting to the essential roles of these molecules. Lastly, in the first characterization study of a BChE from helminths, evidence is provided that SmBChE1 may act as a bio-scavenger of AChE inhibitors as the addition of recombinant SmBChE1 to parasite cultures mitigated the effect of the anti-schistosome AChE inhibitor DDVP (DDVP), whereas smbche1-silenced parasites displayed increased sensitivity to DDVP.\\n\\nAuthor summaryCholinesterases - aceytlcholinesterases (AChE)s and butyrylcholinesterases (BChE)s - are multi-functional enzymes that play a pivotal role in the nervous system of parasites by regulating neurotransmission through acetylcholine hydrolysis. Herein, we provide a detailed characterization of schistosome cholinesterases using molecular, enzymatic and gene-silencing approaches and show evidence for these molecules having roles in glucose scavenging and drug detoxification, in addition to their neuronal function. Further, we demonstrate the importance of these proteins to parasite development and survival through gene knockdown experiments in laboratory animals, providing evidence for the use of these proteins in the development of novel intervention strategies against schistosomiasis.",
    "published": "10.1371/journal.ppat.1008213",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584953",
    "title": "Islet macrophages drive islet remodeling and compensatory hyperinsulinemia in the early diabetes",
    "authors": "Chittezhath, M.; Gunaseelan, D.; Zheng, X.; Hasan, R.; Tay, V. S.; Lim, S. T.; Wang, X.; Bornstein, S.; Berggren, P.-O.; Boehm, B.; Ruedl, C.; Ali, Y.",
    "author_corresponding": "Yusuf  Ali",
    "author_corresponding_institution": "Lee Kong Chian School of Medicine, Nanyang Technological University, Singapore",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/584953.source.xml",
    "abstract": "{beta}-cells respond to peripheral insulin resistance by increasing circulating insulin in early type-2 diabetes (T2D). Islet remodeling supports this compensation but the drivers of this process remain poorly understood. Infiltrating macrophages have been implicated in late stage T2D but relatively little is known on islet resident macrophages, especially in early T2D. We hypothesize that islet resident macrophages contribute to islet vascular remodeling and hyperinsulinemia, the failure of which results in a rapid progression to T2D. Using genetic and diet-induced models of compensatory hyperinsulinemia we show that its depletion significantly compromises islet remodeling in terms of size, vascular density and insulin secretion capacity. Depletion of islet macrophages reduces VEGF-A secretion from both human and mouse islets ex vivo and the impact of reduced VEGF-A functionally translates to delayed re-vascularization upon transplantation in vivo. Hence, we show a new role of islet resident macrophages in the context of early T2D and suggest that there is considerable utility in harnessing islet macrophages to promote islet remodeling and islet insulin secretion capacity.\\n\\nHighlightsO_LIThe compensatory hyperinsulinemic phase of type-2 diabetes is accompanied with significant pancreatic islet remodeling.\\nC_LIO_LIBona fide islet resident macrophages are increased during the diabetic compensation phase by largely in situ proliferation.\\nC_LIO_LIAblating macrophages severely compromises the islet remodeling process and exacerbates glycemic control in vivo.\\nC_LIO_LIMouse and human islet macrophages contribute VEGF-A to the islet environment.\\nC_LIO_LISpecific removal of islet macrophages delays islet vascularization in compensatory hyperinsulinemic mice.\\nC_LI",
    "published": "10.1152/ajpendo.00248.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584003",
    "title": "Srrm234, but not canonical SR and hnRNP proteins drive inclusion of Dscam exon 9 variable exons",
    "authors": "Ustaoglu, P.; Haussmann, I.; Liao, H.; Torres-Mendez, A.; Arnold, R.; Irimia, M.; Soller, M.",
    "author_corresponding": "Matthias  Soller",
    "author_corresponding_institution": "School of Biosciences, College of Life and Environmental Sciences, University of Birmingham",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/584003.source.xml",
    "abstract": "Alternative splicing of pre-mRNA is a major mechanism to diversify protein functionality in metazoans from a limited number of genes. In the Drosophila melanogaster Down Syndrome Cell Adhesion Molecule (Dscam) important for neuronal wiring up to 38,016 isoforms can be generated by mutually exclusive alternative splicing in four clusters of variable exons. However, it is not understood how a specific exon is chosen from the many variables and how variable exons are prevented from being spliced together. A main role in the regulation of Dscam alternative splicing has been attributed to RNA binding proteins, but how they impact on exon selection is not well understood. Serine-arginine-rich (SR) proteins and hnRNP proteins are the two main types of RNA binding proteins with major roles in exon definition and splice site selection. Here, we analyzed the role of SR and hnRNP proteins in Dscam exon 9 alternative splicing in mutant Drosophila melanogaster embryos because of their essential function for development. Strikingly, loss or overexpression of canonical SR and hnRNP proteins even when multiple proteins are depleted together, does not affect Dscam alternative exon selection very dramatically. Conversely, non-canonical SR protein Serine-arginine repetitive matrix 2/3/4 (Srrm234) is a main determinant of exon inclusion in Dscam exon 9 cluster. Since long-range base-pairings are absent in the exon 9 cluster, our data argue for a small complement of regulatory factors as main determinants of exon inclusion in the Dscam exon 9 cluster.",
    "published": "10.1261/rna.071316.119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584409",
    "title": "Visual area V4 encodes history dependent attentional effort and single-trial perceptual detection",
    "authors": "Ghosh, S.; Maunsell, J. H. R.",
    "author_corresponding": "Supriya  Ghosh",
    "author_corresponding_institution": "University of Chicago",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/584409.source.xml",
    "abstract": "Understanding how activity of visual neurons represents distinct components of attention and their dynamics that account for improved visual performance remains elusive because single-unit experiments have not isolated the intensive aspect of attention from attentional selectivity. We isolated attentional intensity and its single trial dynamics as determined by spatially non-selective attentional performance in an orientation discrimination task while recording from neurons in monkey visual area V4. We found that attentional intensity is a distinct cognitive signal that can be distinguished from spatial selectivity, reward expectations and motor actions. V4 spiking on single trials encodes a combination of sensory and cognitive signals on different time scales. Attentional intensity and the detection of behaviorally relevant sensory signals are well represented, but immediate reward expectation and behavioral choices are poorly represented in V4 spiking. These results provide a detailed representation of perceptual and cognitive signals in V4 that are crucial for attentional performance.",
    "published": "10.1038/s41467-021-22281-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/585596",
    "title": "Neuronal network dysfunction in a human model for Kleefstra syndrome mediated by enhanced NMDAR signaling",
    "authors": "Frega, M.; Linda, K.; Keller, J. M.; Gumus-Akay, G.; Mossink, B.; van Rhijn, J.-R.; Negwer, M.; Klein Gunnewiek, T.; Foreman, K.; Kompier, N.; Schoenmaker, C.; van den Akker, W.; Oudakker, A.; Zhou, H.; Kleefstra, T.; Schubert, D.; van Bokhoven, H.; Nadif Kasri, N.",
    "author_corresponding": "Nael  Nadif Kasri",
    "author_corresponding_institution": "Donders institute for Brain, Cognition and Behaviour, Department of Human Genetics Radboudumc",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/585596.source.xml",
    "abstract": "Epigenetic regulation of gene transcription plays a critical role in neural network development and in the etiology of Intellectual Disability (ID) and Autism Spectrum Disorder (ASD). However, little is known about the mechanisms by which epigenetic dysregulation leads to neural network defects. Kleefstra syndrome (KS), caused by mutation in the histone methyltransferase EHMT1, is a neurodevelopmental disorder with the clinical features of both ID and ASD. To study the impact of decreased EHMT1 function in human cells, we generated excitatory cortical neurons from induced pluripotent stem (iPS) cells derived from KS patients. In addition, we created an isogenic set by genetically editing healthy iPS cells. Characterization of the neurons at the single-cell and neuronal network level revealed consistent discriminative properties that distinguished EHMT1-mutant from wildtype neurons. Mutant neuronal networks exhibited network bursting with a reduced rate, longer duration, and increased temporal irregularity compared to control networks. We show that these changes were mediated by the upregulation of the NMDA receptor (NMDAR) subunit 1 and correlate with reduced deposition of the repressive H3K9me2 mark, the catalytic product of EHMT1, at the GRIN1 promoter. Furthermore, we show that EHMT1 deficiency in mice leads to similar neuronal network impairments and increased NMDAR function. Finally, we could rescue the KS patient-derived neuronal network phenotypes by pharmacological inhibition of NMDARs. Together, our results demonstrate a direct link between EHMT1 deficiency in human neurons and NMDAR hyperfunction, providing the basis for a more targeted therapeutic approach to treating KS.",
    "published": "10.1038/s41467-019-12947-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/585505",
    "title": "Gastrocnemius muscle remodeling explains functional deficits three months following Achilles tendon rupture",
    "authors": "Hullfish, T. J.; O'Connor, K. M.; Baxter, J. R.",
    "author_corresponding": "Josh R Baxter",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/585505.source.xml",
    "abstract": "Plantarflexor functional deficits are associated with poor outcomes in patients following Achilles tendon rupture. In this longitudinal study, we analyzed the fascicle length and pennation angle of the medial gastrocnemius muscle and the length of the Achilles tendon using ultrasound imaging. To determine the relationship between muscle remodeling and functional deficits measured at 3 months after injury, we correlated the reduction in fascicle length and increase in pennation angle with peak torque measured during isometric plantarflexor contractions and peak power measured during isokinetic plantarflexor contractions. We found that the medial gastrocnemius underwent an immediate change in structure, characterized by decreased length and increased pennation of the muscle fascicles. This decrease in fascicle length was coupled with an increase in tendon length. These changes in muscle-tendon structure persisted throughout the first three months following rupture. Deficits in peak plantarflexor power were moderately correlated with decreased fascicle length at 120 degrees per second (R2 = 0.424, P = 0.057) and strongly correlated with decreased fascicle length at 210 degrees per second (R2 = 0.737, P = 0.003). However, increases in pennation angle did not explain functional deficits. These findings suggest that muscle-tendon structure is detrimentally affected following Achilles tendon rupture. Plantarflexor power deficits are positively correlated with the magnitude of reductions in fascicle length. Preserving muscle structure following Achilles tendon rupture should be a clinical priority to maintain patient function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/585562",
    "title": "Uncovering the gene machinery of the Amazon River microbiome to degrade rainforest organic matter",
    "authors": "Santos-Junior, C. D.; Sarmento, H.; Miranda, F. P. d.; Henrique-Silva, F.; Logares, R.",
    "author_corresponding": "Ramiro  Logares",
    "author_corresponding_institution": "ICM-CSIC",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/585562.source.xml",
    "abstract": "The Amazon River receives, from the surrounding rainforest, huge amounts of terrestrial organic matter (TeOM), which is typically resistant to microbial degradation. However, only a small fraction of the TeOM ends up in the ocean, indicating that most of it is degraded in the river. So far, the nature of the genes involved in TeOM degradation and their spatial distributions are barely known. Here, we examined the Amazon River microbiome gene repertoire and found that it contains a substantial gene-novelty, compared to other environments (rivers and rainforest soil). We predicted ~3.7 million non-redundant genes, affiliating mostly to bacteria. The gene-functions involved in TeOM degradation revealed that lignin degradation correlated to tricarboxylates and hemicellulose processing, pointing to higher lignin degradation rates under consumption of labile compounds. We describe the biochemical machinery that could be speeding up the decomposition of recalcitrant compounds in Amazonian waters, previously reported only in incubation experiments.",
    "published": "10.1186/s40168-020-00930-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/585562",
    "title": "Uncovering the gene machinery of the Amazon River microbiome to degrade rainforest organic matter",
    "authors": "Santos-Junior, C. D.; Sarmento, H.; Miranda, F. P. d.; Henrique-Silva, F.; Logares, R.",
    "author_corresponding": "Ramiro  Logares",
    "author_corresponding_institution": "ICM-CSIC",
    "date": "2019-03-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/585562.source.xml",
    "abstract": "The Amazon River receives, from the surrounding rainforest, huge amounts of terrestrial organic matter (TeOM), which is typically resistant to microbial degradation. However, only a small fraction of the TeOM ends up in the ocean, indicating that most of it is degraded in the river. So far, the nature of the genes involved in TeOM degradation and their spatial distributions are barely known. Here, we examined the Amazon River microbiome gene repertoire and found that it contains a substantial gene-novelty, compared to other environments (rivers and rainforest soil). We predicted ~3.7 million non-redundant genes, affiliating mostly to bacteria. The gene-functions involved in TeOM degradation revealed that lignin degradation correlated to tricarboxylates and hemicellulose processing, pointing to higher lignin degradation rates under consumption of labile compounds. We describe the biochemical machinery that could be speeding up the decomposition of recalcitrant compounds in Amazonian waters, previously reported only in incubation experiments.",
    "published": "10.1186/s40168-020-00930-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/585521",
    "title": "A catalog of CasX genome editing sites in common model organisms",
    "authors": "Roberson, E. D. O.",
    "author_corresponding": "Elisha D.O. Roberson",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/585521.source.xml",
    "abstract": "DpbCasX, also called Cas12e, is an RNA-guided DNA endonuclease isolated from Deltaproteobacteria. In this paper I characterized the CasX-compatible genome editing sites in the reference genomes of yeast (Saccharomyces cerevisiae), flatworms (Caenorhabditis elegans), flies (Drosophila melanogaster), zebrafish (Danio rerio), mouse (Mus musculus), rats (Rattus norvegicus), and humans (Homo sapiens). Across those genomes there were >27,000 CasX sites per megabase on average. More than 90% of genes in each genome had at least one unique site overlapping an exon, with median unique sites per gene of 6 - 45. I also annotated sites in the GRCm38 reference and 15 additional mouse strain genomes. The presence of specific guide sequences varied amongst the strains, with CAST/EiJ and PWK/PhJ showing the greatest divergence from the reference strain. The high density of CasX sites and number of exon overlapping sites suggests that CasX has the potential to be used as a common genome editor.",
    "published": "10.1186/s12864-019-5924-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/585554",
    "title": "The non-dominant AAA+ ring in the ClpAP protease functions as an anti-stalling motor to accelerate protein unfolding and translocation",
    "authors": "Kotamarthi, H. C.; Sauer, R. T.; Baker, T.",
    "author_corresponding": "Tania  Baker",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/585554.source.xml",
    "abstract": "ATP-powered unfoldases containing D1 and D2 AAA+ rings play important roles in protein homeostasis, but uncertainty about the function of each ring remains. Here we use single-molecule optical-tweezers to assay mechanical unfolding and translocation by a variant of the ClpAP protease containing an ATPase-inactive D1 ring. This variant displays substantial mechanical defects both in unfolding and translocation of protein substrates. Notably, when D1 is hydrolytically inactive, ClpAP often stalls for times as long as minutes, and the substrate can \\\"back-slip\\\" through the enzyme when ATP concentrations are low. The inactive D1 variant also has substantially more difficulty traveling in the N-to-C direction on a polypeptide track than moving C-to-N. These results indicate that D1 normally functions as an auxiliary/regulatory motor to promote uninterrupted enzyme advancement that is fueled largely by the D2 ring.",
    "published": "10.1016/j.celrep.2020.01.110",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584789",
    "title": "The role of feature-based attention in visual serial dependence",
    "authors": "Fritsche, M.; de Lange, F. P.",
    "author_corresponding": "Matthias  Fritsche",
    "author_corresponding_institution": "Donders Institute for Brain, Cognition and Behaviour, Radboud University",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/584789.source.xml",
    "abstract": "Perceptual decisions about current sensory input are biased towards input of the recent past - a phenomenon termed serial dependence. Serial dependence may serve to stabilize neural representations in the face of external and internal noise. However, it is unclear under which circumstances previous input attracts subsequent perceptual decisions, and thus, whether serial dependence reflects a broad smoothing or selective stabilization operation. Here, we investigated whether focusing attention on particular features of the previous stimulus modulates serial dependence. We found an attractive bias in orientation estimations when previous and current stimuli had similar orientations, and a repulsive bias when they had dissimilar orientations. The attractive bias was markedly reduced when observers attended to the size, rather than the orientation, of the previous stimulus. Conversely, the repulsive bias for stimuli with large orientation differences was not modulated by feature-based attention. This suggests separate sources of these positive and negative perceptual biases.",
    "published": "10.1167/19.13.21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/585414",
    "title": "Relationship between cardiac cycle and the timing of actions during action execution and observation",
    "authors": "Palser, E. R.; Glass, J.; Fotopoulou, A.; Kilner, J. M.",
    "author_corresponding": "Eleanor R Palser",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/585414.source.xml",
    "abstract": "Previous research suggests that there may be a relationship between the timing of motor events and phases of the cardiac cycle. However, this relationship has thus far only been researched using simple isolated movements such as key-presses in reaction-time tasks and only in a single subject acting alone. Other research has shown both movement and cardiac coordination among interacting individuals. Here, we investigated how the cardiac cycle relates to ongoing self-paced movements in both action execution and observation using a novel dyadic paradigm. We recorded electrocardiography (ECG) in 26 healthy adult subjects who formed 19 dyads (7 comprised of two subjects and 12 subjects paired with an experimenter). Each dyad contained an action executioner and observer as they performed a self-paced sequence of movements. We demonstrated that heartbeats are timed to movements during both action execution and observation. Specifically, movements were less likely to culminate synchronously with the heartbeat, around the time of the R-peak of the ECG. The same pattern was observed for action observation, with the observers heartbeats occurring off-phase with movement culmination. These findings demonstrate that there is coordination between an action executioners cardiac cycle and the timing of their movements, and that the same relationship is mirrored in an observer. This suggests that previous findings of interpersonal coordination may be caused by the mirroring of a phasic relationship between movement and the heart.",
    "published": "10.1016/j.cognition.2021.104907",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/585539",
    "title": "A Long Timescale Stimulus History Effect in the Primary Visual Cortex",
    "authors": "Kim, H.; Homann, J.; Tank, D. W.; Berry, M. J.",
    "author_corresponding": "Hyewon  Kim",
    "author_corresponding_institution": "Princeton University",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/585539.source.xml",
    "abstract": "Responses of neurons in the primary visual cortex (V1) are often understood as encoding the current visual stimulus. Yet, some studies indicate that temporal contingency effects exist in the responses of neurons in early sensory areas. We explored if the recent stimulus history would alter the response of V1 layer 2/3 pyramidal cells in head-fixed awake mice during presentation of sequences of complex images. The activity of individual neurons was sparse, such that either one or none of the images in the sequence typically yielded a strong response. We then substituted an image preceding this primary image in order to determine if responses to the primary image were affected. We found that the amplitude of the neurons response could be significantly altered by substitutions up to five images back from the primary image, even when the substituted image elicited virtually no response by itself. This stimulus history effect was heterogeneous across the population, with some cells showing facilitation and others suppression. For individual cells, the history effect was robust and reproducible across days. Our data show that responses of V1 neurons not only reflect the current stimulus but also encode, through their response amplitude, information about multiple images previously presented as far as 1000 msec in the past. This might enable V1 to retain information about the extended trajectory of past stimuli and perform complex temporal computations that are as of yet not appreciated.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/567636",
    "title": "Leptin reduces pathology and increases adult neurogenesis in a transgenic mouse model of Alzheimer’s disease",
    "authors": "Calio, M. L.; Salles, G. N.; Marinho, D. S.; Mosini, A. C. F.; Massinhani, F. H.; Ko, G. M.; Porcionatto, M. A.",
    "author_corresponding": "Marimelia A Porcionatto",
    "author_corresponding_institution": "Universidade Federal de Sao Paulo",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/567636.source.xml",
    "abstract": "Alzheimers disease (AD) is the most common dementia worldwide, and is characterized by the presence, in the brain tissue, of extracellular senile plaques formed by amyloid beta (A{beta}) peptide and intracellular neurofibrillary tangles of hyperphosphorylated Tau protein. These changes lead to progressive neuronal degeneration and dysfunction, resulting in severe brain atrophy and cognitive deficits. With the discovery that neurogenesis persists in the adult mammalian brain, including brain regions affected by AD, studies of the use of neural stem cells for treatment of neurodegenerative diseases in order to repair and/or prevent neuronal cell loss have increased. Here we show that leptin increases neurogenesis in the dentate gyrus of adult mice as well as in the subventricular zone both in wild type and AD transgenic mouse model. Chronic administration of leptin to young mice increased neural stem cell proliferation with significant effects on differentiation and survival of newborn cells. Expression of the long form of leptin receptor, LepRb, was detected in the neurogenic niches by reverse transcription-PCR and immunohistochemistry. Moreover, leptin modulated astrogliosis and the formation of senile plaques. Additionally, leptin led to attenuation of A{beta}-induced neurodegeneration and superoxide anion production as revealed by Fluoro-Jade B and dihydroethidium (DHE) staining. Our study contributes to the understanding of the effects of leptin in the brain that may lead to the development of new therapies to treat Alzheimers disease.",
    "published": "10.1016/j.nbd.2020.105219",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584904",
    "title": "Exploiting the unwanted: sulphate reduction enables phosphate recovery from energy-rich sludge during anaerobic digestion.",
    "authors": "Lippens, C.; De Vrieze, J.",
    "author_corresponding": "Jo  De Vrieze",
    "author_corresponding_institution": "Ghent University",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/584904.source.xml",
    "abstract": "Anaerobic digestion is shifting from a single-purpose technology for renewable energy recovery from organic waste streams to a process for integrated resource recovery. The valorisation of high-rate energy- and phosphorus-rich sludge creates the opportunity for their combined recovery. This phosphate is present in a precipitated form in the sludge, and its release into the liquid phase is an important issue before recovery can be achieved. The objective of this research was to exploit the \\\"unwanted\\\" sulphate reduction process for the release of phosphate into the liquid phase during anaerobic digestion, thus, making it available for recovery. Two different treatments were considered, i.e., a control digester and a digester to which sulphate was added, each operated in triplicate for a period of 119 days. The control digester showed stable methane production at 628 {+/-} 103 mL CH4 L-1 d-1, with a feedstock COD (chemical oxygen demand) conversion efficiency of 89.5 {+/-} 14.6 %. In contrast, the digester with sulphate addition showed a 29.9 {+/-} 15.3 % decrease in methane production, reaching an \\\"inhibited steady state\\\", but phosphate release into the liquid phase increased with a factor 4.5, compared to the control digester. This inhibited steady state coincided with a clear shift from a Methanosaetaceae to a Methanosarcinaceae dominated methanogenic community. Overall, the sulphate reduction process allows phosphate release during the anaerobic digestion process, yet, at the cost of a reduced methane production rate.",
    "published": "10.1016/j.watres.2019.114859",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583104",
    "title": "Population history from the Neolithic to present on the Mediterranean island of Sardinia: An ancient DNA perspective",
    "authors": "Marcus, J. H.; Posth, C.; Ringbauer, H.; Lai, L.; Skeates, R.; Sidore, C.; Beckett, J.; Furtwängler, A.; Olivieri, A.; Chiang, C.; Al-Asadi, H.; Dey, K.; Joseph, T. A.; Der Sarkissian, C.; Radzeviciute, R.; Gradoli, M. G.; Haak, W.; Reich, D.; Schlessinger, D.; Cucca, F.; Krause, J.; Novembre, J.",
    "author_corresponding": "John  Novembre",
    "author_corresponding_institution": "Department of Human Genetics, University of Chicago, Chicago, IL, USA.",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/583104.source.xml",
    "abstract": "Recent ancient DNA studies of western Eurasia have revealed a dynamic history of admixture, with evidence for major migrations during the Neolithic and Bronze Age. The population of the Mediterranean island of Sardinia has been notable in these studies - Neolithic individuals from mainland Europe cluster more closely with Sardinian individuals than with all other present-day Europeans. The current model to explain this result is that Sardinia received an initial influx of Neolithic ancestry and then remained relatively isolated from expansions in the later Neolithic and Bronze Age that took place in continental Europe. To test this model, we generated genome-wide capture data (approximately 1.2 million variants) for 43 ancient Sardinian individuals spanning the Neolithic through the Bronze Age, including individuals from Sardinias Nuragic culture, which is known for the construction of numerous large stone towers throughout the island. We analyze these new samples in the context of previously generated genome-wide ancient DNA data from 972 ancient individuals across western Eurasia and whole-genome sequence data from approximately 1,500 modern individuals from Sardinia. The ancient Sardinian individuals show a strong affinity to western Mediterranean Neolithic populations and we infer a high degree of genetic continuity on the island from the Neolithic (around fifth millennium BCE) through the Nuragic period (second millennium BCE). In particular, during the Bronze Age in Sardinia, we do not find significant levels of the \\\"Steppe\\\" ancestry that was spreading in many other parts of Europe at that time. We also characterize subsequent genetic influx between the Nuragic period and the present. We detect novel, modest signals of admixture between 1,000 BCE and present-day, from ancestry sources in the eastern and northern Mediterranean. Within Sardinia, we confirm that populations from the more geographically isolated mountainous provinces have experienced elevated levels of genetic drift and that northern and southwestern regions of the island received more gene flow from outside Sardinia. Overall, our genetic analysis sheds new light on the origin of Neolithic settlement on Sardinia, reinforces models of genetic continuity on the island, and provides enhanced power to detect post-Bronze-Age gene flow. Together, these findings offer a refined demographic model for future medical genetic studies in Sardinia.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583674",
    "title": "Identification of reduced host transcriptomic signatures for tuberculosis and digital PCR-based validation and quantification",
    "authors": "Gliddon, H. D.; Kaforou, M.; Alikian, M.; Habgood-Coote, D.; Zhou, C.; Oni, T.; Anderson, S. T.; Brent, A. J.; Crampin, A. C.; Eley, B.; Heyderman, R. S.; Kern, F.; Langford, P. R.; Ottenhoff, T. H.; French, N.; Hibberd, M. L.; Wright, V. J.; Dockrell, H. M.; Coin, L. J.; Wilkinson, R. J.; Levin, M.",
    "author_corresponding": "Myrsini  Kaforou",
    "author_corresponding_institution": "Imperial College London",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/583674.source.xml",
    "abstract": "Recently, host whole blood gene expression signatures have been identified for diagnosis of tuberculosis (TB). Absolute quantification of the concentrations of signature transcripts in blood have not been reported, but would facilitate the development of diagnostic tests.\\n\\nTo identify minimal transcript signatures, we applied a novel transcript selection procedure to microarray data from African adults comprising 536 patients with TB, other diseases (OD) and latent TB (LTBI), divided into training and test sets. Signatures were validated using reverse transcriptase (RT) - digital PCR (dPCR).\\n\\nA four-transcript signature (GBP6, TMCC1, PRDM1, ARG1) measured using RT-dPCR distinguished TB patients from those with OD (area under the curve (AUC) 93.8% (CI95% 82.2 - 100%). A three-transcript signature (FCGR1A, ZNF296, C1QB) differentiated TB from LTBI (AUC 97.3%, CI95%: 93.3 - 100%), regardless of HIV.\\n\\nThese signatures have been validated across platforms and across samples offering strong, quantitative support for their use as diagnostic biomarkers for TB.",
    "published": "10.3389/fimmu.2021.637164",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583732",
    "title": "Superlets: time-frequency super-resolution using wavelet sets",
    "authors": "Moca, V. V.; Nagy-Dabacan, A.; Barzan, H.; Muresan, R. C.",
    "author_corresponding": "Raul Cristian  Muresan",
    "author_corresponding_institution": "Transylvanian Institute of Neuroscience",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/583732.source.xml",
    "abstract": "Time-frequency analysis is ubiquitous in many fields of science. Due to the Heisenberg-Gabor uncertainty principle, a single measurement cannot estimate precisely the location of a finite oscillation in both time and frequency. Classical spectral estimators, like the short-time Fourier transform (STFT) or the continuous-wavelet transform (CWT) optimize either temporal or frequency resolution, or find a tradeoff that is suboptimal in both dimensions. Following concepts from optical super-resolution, we introduce a new spectral estimator enabling time-frequency super-resolution. Sets of wavelets with increasing bandwidth are combined geometrically in a superlet to maintain the good temporal resolution of wavelets and gain frequency resolution in the upper bands. Superlets outperform the STFT, CWT, and other super-resolution methods on synthetic data and brain signals recorded in humans and rodents, resolving time-frequency details with unprecedented precision. Importantly, superlets can reveal transient oscillation events that are hidden in the averaged time-frequency spectrum by other methods.",
    "published": "10.1038/s41467-020-20539-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583963",
    "title": "Confidence reports in decision-making with multiple alternatives violate the Bayesian confidence hypothesis",
    "authors": "Li, H.-H.; Ma, W. J.",
    "author_corresponding": "Hsin-Hung  Li",
    "author_corresponding_institution": "New York University",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/583963.source.xml",
    "abstract": "Decision confidence reflects our ability to evaluate the quality of decisions and guides subsequent behaviors. Experiments on confidence reports have almost exclusively focused on two-alternative decision-making. In this realm, the leading theory is that confidence reflects the probability that a decision is correct (the posterior probability of the chosen option). There is, however, another possibility, namely that people are less confident if the best two options are closer to each other in posterior probability, regardless of how probable they are in absolute terms. This possibility has not previously been considered because in two-alternative decisions, it reduces to the leading theory. Here, we test this alternative theory in a three alternative visual categorization task. We found that confidence reports are best explained by the difference between the posterior probabilities of the best and the next-best options, rather than by the posterior probability of the chosen (best) option alone, or by the overall uncertainty (entropy) of the posterior distribution. Our results upend the leading notion of decision confidence and instead suggest that confidence reflects the observers subjective probability that they made the best possible decision.",
    "published": "10.1038/s41467-020-15581-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584193",
    "title": "Multiple memory tests in midlife improve prediction of mild cognitive impairment",
    "authors": "Gustavson, D. E.; Sanderson-Cimino, M.; Elman, J. A.; Franz, C. E.; Panizzon, M. S.; Jak, A. J.; Reynolds, C. A.; Lyons, M. J.; Kremen, W. S.",
    "author_corresponding": "Daniel E. Gustavson",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/584193.source.xml",
    "abstract": "INTRODUCTIONPredicting risk for Alzheimers disease when most people are likely still biomarker negative would aid earlier identification. We hypothesized that combining multiple memory tests and scores in middle-aged adults would provide useful, and non-invasive, prediction of 6-year progression to MCI.\\n\\nMETHODSWe examined 849 men who were cognitively normal at baseline (mean age=55.69{+/-}2.45).\\n\\nRESULTSCalifornia Verbal Learning Test learning trials was the best individual predictor of amnestic MCI (OR=4.75). A latent factor incorporating 7 measures across 3 memory tests provided much stronger prediction (OR=9.88). This compared favorably with biomarker-based prediction in a study of much older adults.\\n\\nDISCUSSIONNeuropsychological tests are sensitive and early indicators of Alzheimers disease risk at an age when few individuals are likely to have yet become biomarker positive. Single best measures may appear time- and cost-effective, but 30 additional minutes of testing, and use of multiple scores within tests, provides substantially improved prediction",
    "published": "10.1002/dad2.12004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/585364",
    "title": "Combined morphological and transcriptomic analyses reveal genetic regulation underlying the species-specific bulbil outgrowth in Dioscorea alata L",
    "authors": "Wu, Z.-G.; Jiang, W.; Tao, Z.-M.; Guo, X.-Z.; Pan, X.-J.; Yu, W.-H.",
    "author_corresponding": "Zhi-Gang  Wu",
    "author_corresponding_institution": "Zhejiang Academy of Agricultural Sciences",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/585364.source.xml",
    "abstract": "In yam (Dioscorea spp) species, bulbil at leaf axils is the most striking species-specific axillary structure and exhibits important ecological niches as well as crop yields. Genetic regulation underlying bulbil outgrowth remain largely unclear. We here first characterized the development of bulbil from Dioscorea alata L. using histological analysis and further performed full transcriptional profiling on its key developmental stages. Comprehensive mRNA analyses suggested that long-distance phytohormone signals including auxin, CK and ABA, play critical roles in controlling the initiation of bulbil through coordinately altering expression levels of genes involved in localized hormone metabolism and transport. Sucrose functioned as a novel signal and was required strongly at the early stage of bulbil formation, thus promoting its outgrowth through up-regulating trehalose-6-phophate pathway. GO pathway analysis demonstrated that genes are enriched in biological processes related to light stimuli, cell division, cell wall modification and carbohydrate metabolism. Particularly, some novel genes including dioscorin A/B, starch synthetic enzymes and chitinases showed remarkably high expression levels and strengthened the outgrowth of bulbil. Our data set demonstrated that the initiation of bulbil was highly regulated by a large number of transcriptional regulators. RNA in situ hybridization with MYB, WRKY and NAC transcription factors confirmed their key roles in triggering bulbil initiation. Together, our findings provide a crucial angle for genetic regulation of controlling the unique reproductive development of bulbils. Transcriptome data set can serve as a valuable genomic resource for yam research community or further genetic manipulation to improve bulbil yields.\\n\\nHighlightTranscriptomic data identified multiple functional genes and regulators; long-distance signals (auxin, CK, ABA), and sucrose as a novel signal play critical roles in controlling bulbil outgrowth.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583898",
    "title": "Genetic architecture constrains exploitation of siderophore cooperation in Burkholderia cenocepacia",
    "authors": "Sathe, S.; Mathew, A.; Agnoli, K.; Eberl, L.; Kummerli, R.",
    "author_corresponding": "Santosh  Sathe",
    "author_corresponding_institution": "University of Zurich",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/583898.source.xml",
    "abstract": "Explaining how cooperation can persist in the presence of cheaters, exploiting the cooperative acts, is a challenge for evolutionary biology. While microbial systems have proved extremely useful to test evolutionary theory and identify mechanisms maintaining cooperation, our knowledge is often limited to insights gained from a few model organisms. Here, we introduce siderophore secretion by the bacterium Burkholderia cenocepacia as a novel study system. Using a combination of phenotypic and competition assays we found that ornibactin, the main siderophore used for iron scavenging in this species, is secreted into the media, can be shared as public good between cells, but cannot be exploited by ornibactin-defective mutants. Molecular analysis revealed that cheating is compromised because the ornibactin receptor gene and genes involved in ornibactin synthesis are co-expressed from the same operon, such that disruptive mutations in the upstream synthesis genes compromise receptor availability. To prove that it is the genetic architecture of the siderophore locus that prevents cheating, we broke the linked traits by expressing the ornibactin receptor from a plasmid, a measure that turned the ornibactin mutant into a functional cheater. A literature survey across Burkholderia species suggests that the genetic linkage independently broke over evolutionary time scales in several lineages, indicating that cheating and countermeasures might be under selection. Altogether, our results highlight that expanding our repertoire of microbial study systems leads to new discoveries and reinforce the view that social interactions shape evolutionary dynamics in microbial communities.",
    "published": "10.1002/evl3.144",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584367",
    "title": "Levels of sdRNAs in cytoplasm and their association with ribosomes are dependent upon stress conditions but independent from snoRNA expression",
    "authors": "Mleczko, A.; Machtel, P. J.; Walkowiak, M.; Wasilewska, A.; Bakowska-Zywicka, K.",
    "author_corresponding": "Kamilla  Bakowska-Zywicka",
    "author_corresponding_institution": "Institute of Bioorganic Chemistry Polish Academy of Sciences",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/584367.source.xml",
    "abstract": "In recent years, a number of small RNA molecules derived from snoRNAs have been observed. Findings concerning the functions of sdRNAs in cells are limited primarily to their involvement in microRNA pathways. However, similar molecules have been observed in Saccharomyces cerevisiae, which is an organism lacking miRNA machinery. Considering our previous observations, we examined the subcellular localization of sdRNAs in yeast. Our findings reveal that both sdRNAs and their precursors, snoRNAs, are present in the cytoplasm at levels dependent upon stress conditions. Moreover, both sdRNAs and snoRNAs interact with translating ribosomes in a stress-dependent manner. As a consequence of binding to ribosomes, yeast sdRNAs exhibit inhibitory activity on translation. However, observed levels of sdRNAs and snoRNAs in the cytoplasm and their association with ribosomes suggest independent regulation of these molecules by yet unknown factors.",
    "published": "10.1038/s41598-019-54924-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583823",
    "title": "Impairment but not abolishment of express saccades after unilateral- or bilateral cryogenic FEF inactivation",
    "authors": "Dash, S.; Peel, T. R.; Lomber, S.; Corneil, B. D.",
    "author_corresponding": "Brian D Corneil",
    "author_corresponding_institution": "University of Western Ontario",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/583823.source.xml",
    "abstract": "Express saccades (ESs) are a manifestation of a visual grasp reflex triggered when visual information arrives in the intermediate layers of the superior colliculus (SCi), which in turn orchestrates the lower level brainstem saccade generator to evoke a saccade with a very short latency ([~]100ms). A prominent theory regarding express saccades generation is that they are facilitated by preparatory signals, presumably from cortical areas, which prime the SCi prior to the arrival of visual information. Here, we test this theory by reversibly inactivating a key cortical input to the SCi, the frontal eye fields (FEF), while monkeys perform an oculomotor task that promotes ES generation. Across three tasks with a different combination of potential target locations and uni- or bilateral FEF inactivation, we found a spared ability for monkeys to generate ESs, despite decreases in ES frequency during FEF inactivation. This result is consistent with the FEF having a facilitatory but not critical role in ES generation, likely because other cortical areas compensate for the loss of preparatory input to the SCi. However, we did find decreases in the accuracy and peak velocity of ESs generated during FEF inactivation, which argues for an influence of the FEF on the saccadic burst generator even during ESs. Overall, our results shed further light on the role of the FEF in the shortest-latency visually-guided eye movements.\\n\\nNew & NoteworthyExpress saccades (ESs) are the shortest-latency visually-guided saccade. The frontal eye fields (FEF) is thought to promote ES by establishing the necessary preconditions in the superior colliculus. Here, by reversibly inactivate the FEF either unilaterally or bilaterally, we support this view by showing that the FEF plays an assistive but not critical role in ES generation. We also found that FEF inactivation lowered ES peak velocity, emphasizing a contribution of the FEF to ES kinematics.",
    "published": "10.1152/jn.00191.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584813",
    "title": "Effects of healthy ageing on activation pattern within the brain during movement and motor imagery: an fMRI study.",
    "authors": "Budhdeo, S.; Baron, J.-C.; Sharma, N.",
    "author_corresponding": "Nikhil  Sharma",
    "author_corresponding_institution": "Queen Square Centre for Neuromuscular Diseases, University College London",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/584813.source.xml",
    "abstract": "IntroductionMotor imagery (MI) has potential as an intervention to improve performance in neurological disease affecting the motor system and to modulate brain computer interfaces (BCI). We hypothesized that the shared networks of MI and executed movement (EM) would be affected by age. Understanding these changes is important in application of MI in neurological disorders.\\n\\nMethodsUsing tensor-independent component analysis (TICA), we mapped the neural networks involved during MI and EM in 31 healthy volunteers (ages 20-72), who were recruited and screened for their ability to perform imagery. We used an fMRI block-design with MI & rest and EM & rest.\\n\\nResultsTICA defined 37 independent components (ICs). Eight remained after excluding ICs representing artifacts. These ICs accounted for 35% of variance. While all ICs had greater activation in EM than MI. Two ICs increased with greater age for EM only. These ICs contained a bilateral network of brain areas, including primary motor cortex and cerebellum.\\n\\nConclusionThis study demonstrates the prominence of shared cerebral networks between MI and EM. There are age-dependent changes to EM activation, while MI activation appeared age independent. This strengthens the rationale for using MI to access the motor networks independent of age.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583815",
    "title": "Voice patterns in schizophrenia: A systematic review and Bayesian meta-analysis",
    "authors": "Parola, A.; Simonsen, A.; Bliksted, V.; Fusaroli, R.",
    "author_corresponding": "Alberto  Parola",
    "author_corresponding_institution": "Department of Psychology, University of Turin, Italy",
    "date": "2019-03-21",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/583815.source.xml",
    "abstract": "Voice atypicalities have been a characteristic feature of schizophrenia since its first definitions. They are often associated with core negative symptoms such as flat affect and alogia, and with the social impairments seen in the disorder. This suggests that voice atypicalities may represent a marker of clinical features and social functioning in schizophrenia. We systematically reviewed and meta-analyzed the evidence for distinctive acoustic patterns in schizophrenia, as well as their relation to clinical features. We identified 46 articles, including 55 studies with a total of 1254 patients with schizophrenia and 699 healthy controls. Summary effect sizes (Hedgesg and Pearsons r) estimates were calculated using multilevel Bayesian modeling. We identified weak atypicalities in pitch variability (g = - 0.55) related to flat affect, and stronger atypicalities in proportion of spoken time, speech rate, and pauses (gs between -0.75 and -1.89) related to alogia and flat affect. However, the effects were mostly modest (with the important exception of pause duration) compared to perceptual and clinical judgments, and characterized by large heterogeneity between studies. Moderator analyses revealed that tasks with a more demanding cognitive and social component showed larger effects both in contrasting patients and controls and in assessing symptomatology. In conclusion, studies of acoustic patterns are a promising but, yet unsystematic avenue for establishing markers of schizophrenia. We outline recommendations towards more cumulative, open, and theory-driven research.",
    "published": "10.1016/j.schres.2019.11.031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/585604",
    "title": "Human Hepatocyte Nuclear Factor 4-α encodes isoforms with distinct transcriptional functions",
    "authors": "Lambert, E.; Babeu, J.-P.; Simoneau, J.; Levesque, D.; Jolibois, E.; Scott, M. S.; Boudreau, F.; Boisvert, F.-M.",
    "author_corresponding": "Francois-Michel  Boisvert",
    "author_corresponding_institution": "Université de Sherbrooke",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/585604.source.xml",
    "abstract": "HNF4 is a nuclear receptor produced as 12 isoforms from two promoters by alternative splicing. In order to characterize the transcriptional capacities of all 12 HNF4 isoforms, stable lines expressing each isoform were generated. The entire transcriptome associated with each isoform was analyzed as well as their respective interacting proteome. Major differences were noted in the transcriptional function of these isoforms. The 1 and 2 isoforms were the most potent regulators of gene expression while the 3 isoform exhibited significantly reduced activity. The 4, 5 and 6 isoforms, which use an alternative first exon, were characterized for the first time, and showed a greatly reduced transcriptional potential with an inability to recognize the consensus response element of HNF4. Several transcription factors and coregulators were identified as potential specific partners for certain HNF4 isoforms. An analysis integrating the vast amount of omics data enabled the identification of transcriptional regulatory mechanisms specific to certain HNF4 isoforms, hence demonstrating the importance of considering all isoforms given their seemingly diverse functions.",
    "published": "10.1074/mcp.RA119.001909",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583625",
    "title": "Functional diversification enabled grassy biomes to fill global climate space",
    "authors": "Lehmann, C.; Griffith, D.; Simpson, K.; Anderson, M.; Archibald, S.; Beerling, D.; Bond, W.; Denton, E.; Edwards, E.; Forrestel, E.; Fox, D.; Georges, D.; Hoffmann, W.; Kluyver, T.; Mucina, L.; Pau, S.; Ratnam, J.; Salamin, N.; Santini, B.; Smith, M.; Spriggs, E.; Westley, R.; Still, C.; Stromberg, C.; Osborne, C.",
    "author_corresponding": "Caroline  Lehmann",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/583625.source.xml",
    "abstract": "Global change impacts on the Earth System are typically evaluated using biome classifications based on trees and forests. However, during the Cenozoic, many terrestrial biomes were transformed through the displacement of trees and shrubs by grasses. While grasses comprise 3% of vascular plant species, they are responsible for more than 25% of terrestrial photosynthesis. Critically, grass dominance alters ecosystem dynamics and function by introducing new ecological processes, especially surface fires and grazing. However, the large grassy component of many global biomes is often neglected in their descriptions, thereby ignoring these important ecosystem processes. Furthermore, the functional diversity of grasses in vegetation models is usually reduced to C3 and C4 photosynthetic plant functional types, omitting other relevant traits. Here, we compile available data to determine the global distribution of grassy vegetation and key traits related to grass dominance. Grassy biomes (where > 50% of the ground layer is covered by grasses) occupy almost every part of Earths vegetated climate space, characterising over 40% of the land surface. Major evolutionary lineages of grasses have specialised in different environments, but species from only three grass lineages occupy 88% of the land area of grassy vegetation, segregating along gradients of temperature, rainfall and fire. The environment occupied by each lineage is associated with unique plant trait combinations, including C3 and C4 photosynthesis, maximum plant height, and adaptations to fire and aridity. There is no single global climatic limit where C4 grasses replace C3 grasses. Instead this ecological transition varies biogeographically, with continental disjunctions arising through contrasting evolutionary histories.\\n\\nSignificance statementWorldviews of vegetation generally focus on trees and forests but grasses characterize the ground layer over 40% of the Earths vegetated land surface. This omission is important because grasses transform surface-atmosphere exchanges, biodiversity and disturbance regimes. We looked beneath the trees to produce the first global map of grass-dominated biomes. Grassy biomes occur in virtually every climate on Earth. However, three lineages of grasses are much more successful than others, characterizing 88% of the land area of grassy biomes. Each of these grass lineages evolved ecological specializations related to aridity, freezing and fire. Recognizing the extent and causes of grass dominance beneath trees is important because grassy vegetation plays vital roles in the dynamics of our biosphere and human wellbeing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/580555",
    "title": "Gut-innervating nociceptor neurons protect against enteric infection by modulating the microbiota and Peyer’s patch microfold cells",
    "authors": "Lai, N. Y.; Musser, M. A.; Pinho-Ribeiro, F. A.; Baral, P.; Ma, P.; Potts, D. E.; Chen, Z.; Paik, D.; Soualhi, S.; Shi, H.; Misra, A.; Goldstein, K.; Sivanathan, K. N.; Jacobson, A.; Wallrapp, A.; Lagomarsino, V.; Kuchroo, V. K.; Nowarski, R.; Starnbach, M. N.; Surana, N. K.; An, D.; Wu, C.; Huh, J. R.; Rao, M.; Chiu, I. M.",
    "author_corresponding": "Isaac M Chiu",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/580555.source.xml",
    "abstract": "Gut-innervating nociceptor sensory neurons respond to noxious/tissue-damaging stimuli by initiating protective responses and releasing mediators that regulate tissue inflammation, gastrointestinal secretion, and motility. The role of nociceptors in host defense against enteric pathogens is unclear. Here, we found that gut-extrinsic nociceptor neurons are critical in protecting the host against Salmonella typhimurium (STm) infection. Nociceptors responded to STm by releasing the neuropeptide calcitonin gene-related peptide (CGRP). Targeted depletion of Nav1.8 and TRPV1 neurons from gut-extrinsic dorsal root ganglia and vagal ganglia increased STm colonization, invasion, and dissemination. Nociceptors regulated the gut microbiota at homeostasis, specifically segmented filamentous bacteria (SFB) levels in the ileum, which protected against STm by colonization resistance. Nociceptors also regulated the density of microfold epithelial cells in the Peyers patch via CGRP to limit points of entry for STm invasion into host tissues. Understanding how host sensory neurons crosstalk with pathogenic bacteria may impact treatments for enteric infections.\\n\\nHIGHLIGHTSO_LINav1.8 and TRPV1 nociceptors defend against Salmonella typhimurium (STm) infection\\nC_LIO_LINociceptors shape the gut microbiota and SFB levels which resist pathogen colonization\\nC_LIO_LINociceptors suppress Peyers patch microfold cell density to limit pathogen invasion\\nC_LIO_LINeurons sense STm and release CGRP to modulate microfold cells and host defense\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584508",
    "title": "The yeast proteases Ddi1 and Wss1 are both involved in the DNA replication stress response.",
    "authors": "Svoboda, M.; Konvalinka, J.; Trempe, J.-F.; Grantz Saskova, K.",
    "author_corresponding": "Klara  Grantz Saskova",
    "author_corresponding_institution": "Institute of Organic Chemistry and Biochemistry of the Czech Academy of Sciences",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/584508.source.xml",
    "abstract": "Genome integrity and cell survival are dependent on proper replication stress response. Multiple repair pathways addressing obstacles generated by replication stress arose during evolution, and a detailed understanding of these processes is crucial for treatment of numerous human diseases. Here, we investigated the strong negative genetic interaction between two proteases involved in the DNA replication stress response, yeast Wss1 and Ddi1. While Wss1 proteolytically acts on DNA-protein crosslinks, mammalian DDI1 and DDI2 proteins remove RTF2 from stalled forks via a proposed proteasome shuttle hypothesis. We show that the double-deleted {Delta}ddi1, {Delta}wss1 yeast strain is hypersensitive to the replication drug hydroxyurea and that this phenotype can be complemented only by catalytically competent Ddi1 protease. Furthermore, our data show the key involvement of the helical domain preceding the Ddi1 protease domain in response to replication stress caused by hydroxyurea, offering the first suggestion of this domains biological function. Overall, our study provides a basis for a novel dual protease-based mechanism enabling yeast cells to counteract DNA replication stress.",
    "published": "10.1016/j.dnarep.2019.06.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583880",
    "title": "Local climate and social inequality drive spatio-temporal variation in malaria risk across a complex urban landscape",
    "authors": "Santos-Vega, M.; Lowe, R.; Anselin, L.; Desai, V.; Vaishnav, K. G.; Naik, A.; Pascual, M.",
    "author_corresponding": "Mauricio  Santos-Vega",
    "author_corresponding_institution": "Department of Ecology and Evolution, University of Chicago",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/583880.source.xml",
    "abstract": "BackgroundCities are becoming increasingly important habitats for mosquito-borne infections. The pronounced heterogeneity of urban landscapes challenges our understanding of the spatio-temporal dynamics of these diseases, and of the influence of climate and socio-economic factors at different spatial scales. Here, we quantify this joint influence on malaria risk by taking advantage of an extensive dataset in both space and time for reported Plasmodium falciparum cases in the city of Surat, Northwest India.\n\nMethodsWe analyzed 10 years of monthly falciparum cases resolved at three nested spatial resolutions (for 7 zones, 32 units and 478 workers units subdivisions, respectively). With a Bayesian hierarchical mixed model that incorporates effects of population density, poverty, humidity and temperature, we investigate the main drivers of spatio-temporal malaria risk at the intermediate scale of districts. The significance of covariates and the model fit is then examined at lower and higher resolutions.\n\nFindingsThe spatial variation of urban malaria cases is strongly stationary in time, whereby locations exhibiting high and low yearly cases remain largely consistent across years. Local socio-economic variation can be summarized with two main principal components, representing poverty and population density respectively. The model that incorporates these two factors together with local temperature and global relative humidity, best explains monthly malaria patterns at the intermediate resolution. The effects of local temperature and population density remain significant at the finest spatial scale. We further identify the specific areas where such increased resolution improves model fit.\n\nInterpretationMalaria risk patterns within the city are largely driven by fixed spatial structures, highlighting the key role of local climate conditions and social inequality. As a result, malaria elimination efforts in the Indian subcontinent can benefit from identifying, predicting and targeting disease hotspots within cities. Spatio-temporal statistical models for the mesoscale of administrative units can inform control efforts, and be complemented with bespoke plans in the identified areas where finer scale data could be of value.\n\nResearch in contextO_ST_ABSEvidence before this studyC_ST_ABSUrban areas have become the new dominant ecosystem around the globe. Developing countries comprise the most urbanized regions of the world, with 80% of their population living in cities and an expected increase to 90% by 2050. The large and heterogeneous environments of today challenge the understanding and control of infectious disease dynamics, including of those transmitted by vectors. Malaria in the Indian subcontinent has an important urban component given the existence of a truly urban mosquito vector Anopheles stephensi. A literature search in Mendeley of \"urban malaria\" and \"India\" returned 161 publications, in their majority on diagnostics or brief reports on the disease, and on cross-sectional rather than longitudinal studies addressing the spatio-temporal variation of disease risk for a whole city, the subject of our work. A relevant exception is a study for the city of Ahmedabad; this not address multiple seasons across different spatial scales, and climatic conditions are not considered jointly with socio-economic drivers in the modeling. A second Mendeley search on A. stephensi returned 11 publications into two distinct groups: early entomological studies for India and recent reports of the mosquito in the Horn of Africa. This geographical expansion makes the specter of urban malaria a future possibility for the African continent where the disease remains so far rural and peri-urban.\n\nAdded value of this studyThis paper relies on an extensive surveillance data set of Plasmodium falciparum cases for Surat (India) to investigate the variation and drivers of malaria risk in an heterogenous urban environment. A statistical model for the spatio-temporal variability of cases is developed, which includes both climatic and socio-economic drivers, with the latter summarized into two major axes of variation. Model fits are compared across three spatial resolutions, ranging from a few zones to a few hundred units. Seasonal hotspots are shown to be largely stationary in time, which allows identification of dominant drivers, including population density and local temperatures, whereas humidity acts globally modulating year-to-year burden. More granular statistical models and datasets like the one analyzed here are needed to capture the effects of socioeconomic and climatic drivers, and to predict current and future malaria incidence patterns within cities.\n\nImplications of all the available evidenceThe analysis identifies relevant resolution which can vary across the city for targeted intervention, including vector control, that would focus on reducing and eliminating transmission hotspots. The modeling framework, incorporating predictors representing climate at local vs. aggregate levels, and major axes of socio-economic variation, should apply to other vector-borne diseases and other cities for which surveillance records are available. The importance of spatially-explicit and sustained surveillance data for informing these models cannot be overstated.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582494",
    "title": "Loss of microbial diversity and pathogen domination of the gut microbiota in critically ill patients",
    "authors": "Ravi, A.; Halstead, F.; Bamford, A.; Casey, A.; Thomson, N.; van Schaik, W.; Snelson, C.; Goulden, R.; Foster-Nyarko, E.; Savva, G.; Whitehouse, T.; PALLEN, M.; Oppenheim, B.",
    "author_corresponding": "Mark  PALLEN",
    "author_corresponding_institution": "Quadram Institute",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/582494.source.xml",
    "abstract": "BackgroundFor long-stay patients on the adult intensive care unit, the gut microbiota plays a key role in determining the balance between health and disease. However, it remains unclear which ICU patients might benefit from interventions targeting the gut microbiota or the pathogens therein.\\n\\nMethodsWe undertook a prospective observational study of twenty-four ICU patients, in which serial faecal samples were subjected to shotgun metagenomic sequencing, phylogenetic profiling and microbial genome analyses.\\n\\nResultsTwo-thirds of patients experienced a marked drop in gut microbial diversity (to an inverse Simpsons index of <4) at some stage during their stay in ICU, often accompanied by absence or loss of beneficial commensal bacteria. Intravenous administration of the broad-spectrum antimicrobial agent meropenem was significantly associated with loss of gut microbial diversity, but administration of other antibiotics, including piperacillin-tazobactam, failed to trigger statistically detectable changes in microbial diversity. In three quarters of ICU patients, we documented episodes of gut domination by pathogenic strains, with evidence of cryptic nosocomial transmission of Enterococcus faecium. In some patients we also saw domination of the gut microbiota by commensal organisms, such as Methanobrevibacter smithii.\\n\\nConclusionsOur results support a role for metagenomic surveillance of the gut microbiota and pave the way for patient-specific interventions that maintain or restore gut microbial diversity in the ICU.",
    "published": "10.1099/mgen.0.000293",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/585117",
    "title": "Modeling mechanisms of tremor reduction for essential tremor using symmetric biphasic DBS",
    "authors": "Lee, S.; Asaad, W. F.; Jones, S.",
    "author_corresponding": "Shane  Lee",
    "author_corresponding_institution": "Brown University",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/585117.source.xml",
    "abstract": "Essential tremor (ET) is the most common movement disorder, in which the primary symptom is a prominent, involuntary 4-10 Hz movement. For severe, medication refractory cases, deep brain stimulation (DBS) targeting the ventral intermediate nucleus of the thalamus (VIM) can be an effective treatment for cessation of tremor and is thought to work in part by disrupting tremor frequency oscillations (TFOs) in VIM. However, DBS is not universally effective and may be further disrupting cerebellar-mediated activity in the VIM. Here, we applied biophysically detailed computational modeling to investigate whether the efficacy of DBS is affected by the mechanism of generation of TFOs or by the pattern of stimulation. We simulated the effects of DBS using standard, asymmetric pulses as well as biphasic, symmetric pulses to understand biophysical mechanisms of how DBS disrupts TFOs generated either extrinsically or intrinsically. The model results suggested that the efficacy of DBS in the VIM is affected by the mechanism of generation of TFOs. Symmetric biphasic DBS reduced TFOs more than standard DBS in both networks, and these effects were stronger in the intrinsic network. For intrinsic tremor frequency activity, symmetric biphasic DBS was more effective at reducing TFOs. Simulated non-tremor signals were also transmitted during symmetric biphasic DBS, suggesting that this type of DBS may help to reduce side effects caused by disruption of the cerebellothalamocortical pathway. Biophysical details in the model provided a mechanistic interpretation of the cellular and network dynamics contributing to these effects that can be empirically tested in future studies.\\n\\nSignificance StatementEssential tremor (ET) is a common movement disorder, whose primary symptom is an involuntary rhythmic movement of the limbs or head. An area of the human tha-lamus demonstrates electrical activity that oscillates at the frequencies of tremor, and deep brain stimulation (DBS) in this area can reduce tremor. It is not fully understood how DBS affects tremor frequency activity in the thalamus, and studying different patterns of DBS stimulation may help to clarify these mechanisms. We created a computational model of different shapes of DBS and studied how they reduce different hypothesized generators of tremor frequency activity. A greater understanding of how DBS affects the thalamus may lead to improved treatments to reduce tremor and alleviate side effects in patients with ET.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584615",
    "title": "Developing a routine lab test for absolute quantification of Her2 in Formalin Fixed Paraffin Embedded (FFPE) breast cancer tissues using Quantitative Dot Blot (QDB) method",
    "authors": "Yu, G.; Zhang, W.; Zhang, Y.; Lv, J.; Zhang, J.; Tang, F.",
    "author_corresponding": "Jiandi  Zhang",
    "author_corresponding_institution": "Yantai Quanticision Diagnostics, Inc., a division of Quanticision Diagnostics, Inc., of USA, Yantai",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/584615.source.xml",
    "abstract": "While the transition from current prevailing method of relative and semi-quantitative assessment of solid tumor biomarkers to their absolute quantitation promises improved objectivity, consistency and accuracy in daily clinical practice, this transition is hindered by lacking of suitable technique, especially for Formalin Fixed Paraffin Embedded (FFPE) tissue samples. In this retrospective study, Quantitative Dot Blot (QDB) method was adopted to measure Her2 levels absolutely and quantitatively at protein level using 2X15 m FFPE breast cancer tissue slices collected sequentially and non-selectively from local hospital. Her2 levels measured from 332 samples using two diagnostic antibodies respectively were strongly correlated (r=0.963, p=0.0000). When the result was evaluated with results from IHC or FISH analysis using Receiving Operating Characteristics (ROC) analysis, we were able to achieve 100% sensitivity (95% CI: 95.6% to 100%) and 99.3% specificity (95% CI: 96.14% to 99.98%) with results from IHC analysis using 0.267 nmole/g as cutoff, and 93.02% sensitivity (95%CI: 80.94% to 98.54%) and 93.68% specificity (95% CI: 86.76% to 97.65%) with results from FISH analysis using 0.261 nmole/g as cutoff. Thus, QDB method is demonstrated to provide objective and consistent assessment of Her2 levels in FFPE samples with comparable results from both IHC and FISH analyses. It is also the first method to achieve absolute quantitation of tissue biomarkers in FFPE samples to meet daily clinical need.",
    "published": "10.1038/s41598-020-69471-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584888",
    "title": "Accelerated brain ageing and disability in multiple sclerosis",
    "authors": "Cole, J. H.; Raffel, J.; Friede, T.; Eshaghi, A.; Brownlee, W.; Chard, D.; De Stefano, N.; Enzinger, C.; Pirpamer, L.; Filippi, M.; Gasperini, C.; Rocca, M. A.; Rovira, A.; Ruggieri, S.; Sastre-Garriga, J.; Stromillo, M. L.; Uitdehaag, B.; Vrenken, H.; Barkhof, F.; Ciccarelli, O.; Nicholas, R.",
    "author_corresponding": "Richard  Nicholas",
    "author_corresponding_institution": "Imperial College London",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/584888.source.xml",
    "abstract": "BackgroundBrain atrophy occurs in both normal ageing and in multiple sclerosis (MS), but it occurs at a faster rate in MS, where it is the major driver of disability progression. Here, we employed a neuroimaging biomarker of structural brain ageing to explore how MS influences the brain ageing process.\\n\\nMethodsIn a longitudinal, multi-centre sample of 3,565 MRI scans in 1,204 MS/clinically isolated syndrome (CIS) patients and 150 healthy controls (HCs) (mean follow-up time: patients 3*41 years, HCs 1*97 years) we measured  brain-predicted age using T1-weighted MRI. Brain-predicted age difference (brain-PAD) was calculated as the difference between the brain-predicted age and chronological age. Positive brain-PAD indicates a brain appears older than its chronological age. We compared brain-PAD between MS/CIS patients and HCs, and between disease subtypes. In patients, the relationship between brain-PAD and Expanded Disability Status Scale (EDSS) at study entry and over time was explored.\\n\\nFindingsAdjusted for age, sex, intracranial volume, cohort and scanner effects MS/CIS patients had markedly older-appearing brains than HCs (mean brain-PAD 11*8 years [95% CI 9*1--14*5] versus -0*01 [-3*0--3*0], p<0*0001). All MS subtypes had greater brain-PAD scores than HCs, with the oldest-appearing brains in secondary-progressive MS (mean brain-PAD 18*0 years [15*4--20*5], p<0*05). At baseline, higher brain-PAD was associated with a higher EDSS, longer time since diagnosis and a younger age at diagnosis. Brain-PAD at study entry significantly predicted time-to-EDSS progression (hazard ratio 1*02 [1*01--1*03], p<0*0001): for every 5 years of additional brain-PAD, the risk of progression increased by 14*2%.\\n\\nInterpretationMS increases brain ageing across all MS subtypes. An older-appearing brain at baseline was associated with more rapid disability progression, suggesting  brain-age could be an individualised prognostic biomarker from a single, cross-sectional assessment.\\n\\nFundingUK MS Society; National Institute for Health Research University College London Hospitals Biomedical Research Centre.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583567",
    "title": "An image-computable model for the stimulus selectivity of gamma oscillations",
    "authors": "Hermes, D.; Petridou, N.; Kay, K.; Winawer, J.",
    "author_corresponding": "Dora  Hermes",
    "author_corresponding_institution": "UMC Utrecht Brain Center, Utrecht, The Netherlands",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/583567.source.xml",
    "abstract": "Gamma oscillations in visual cortex have been hypothesized to be critical for perception, cognition, and information transfer. However, observations of these oscillations in visual cortex vary widely; some studies report little to no stimulus-induced narrowband gamma oscillations, others report oscillations for only some stimuli, and yet others report large oscillations for most stimuli. To reconcile these findings and better understand this signal, we developed a model that predicts gamma responses for arbitrary images and validated this model on electrocorticography (ECoG) data from human visual cortex. The model computes variance across the outputs of spatially pooled orientation channels, and accurately predicts gamma amplitude across 86 images. Gamma responses were large for a small subset of stimuli, differing dramatically from fMRI and ECoG broadband (non-oscillatory) responses. We suggest that gamma oscillations in visual cortex serve as a biomarker of gain control rather than being a fundamental mechanism for communicating visual information.",
    "published": "10.7554/eLife.47035",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/585489",
    "title": "Beta secretase 1-dependent amyloid precursor protein processing promotes excessive vascular sprouting through NOTCH3 signaling",
    "authors": "Durrant, C. S.; Ruscher, K.; Sheppard, O.; Coleman, M. P.; Özen, I.",
    "author_corresponding": "Michael P Coleman",
    "author_corresponding_institution": "Department of Clinical Neurosciences, University of Cambridge",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/585489.source.xml",
    "abstract": "Amyloid beta peptides (A{beta}) proteins play a key role in vascular pathology in Alzheimers Disease (AD) including impairment of the blood brain barrier and aberrant angiogenesis. Although previous work has demonstrated a pro-angiogenic role of A{beta}, the exact mechanisms by which amyloid precursor protein (APP) processing and endothelial angiogenic signalling cascades interact in AD remain a largely unsolved problem. Here, we report that increased endothelial sprouting in human-APP transgenic mouse (TgCRND8) tissue is dependent on {beta}-secretase (BACE1) processing of APP. Higher levels of A{beta} processing in TgCRND8 tissue coincides with decreased NOTCH3/JAG1 signalling, over-production of endothelial filopodia and increased numbers of vascular pericytes. Using a novel in vitro approach to study sprouting angiogenesis in TgCRND8 organotypic brain slice cultures (OBSCs), we find that BACE1 inhibition normalises excessive endothelial filopodia formation and restores NOTCH3 signalling. These data present the first evidence for the potential of BACE1 inhibition as an effective therapeutic target for aberrant angiogenesis in AD.\\n\\nSignificanceIn this study, we show that targeting amyloid beta processing provides an opportunity to selectively target tip cell filopodia-driven angiogenesis and develop therapeutic targets for vascular dysfunction related to aberrant angiogenesis in AD. Our data provide the first evidence for a safe level of BACE1 inhibition that can normalize excess angiogenesis in AD, without inducing vascular deficits in healthy tissue. Our findings may pave the way for the development of new angiogenesis dependent therapeutic strategies in Alzheimers Disease.",
    "published": "10.1038/s41419-020-2288-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/584862",
    "title": "The GABA-Glutamate supramammillary-dorsal Dentate Gyrus pathway controls theta and gamma oscillations in the DG during paradoxical sleep",
    "authors": "Billwiller, F.; Castillo, L.; Elseedy, H.; Ivanov, A. I.; Scapula, J.; Ghestem, A.; Carponcy, J.; Libourel, P. A.; Bras, H.; Abdelmeguid, N. E.; Krook-Magnuson, E.; Soltesz, I.; Bernard, C.; Luppi, P.-H.; Esclapez, M.",
    "author_corresponding": "Monique  Esclapez",
    "author_corresponding_institution": "Aix Marseille Univ, INSERM, INS, Institut de Neurosciences de Systemes",
    "date": "2019-03-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/21/584862.source.xml",
    "abstract": "Several studies suggest that neurons from the lateral region of the SuM (SuML) innervating the dorsal dentate gyrus (DG) display a dual GABAergic and glutamatergic transmission and are specifically activated during paradoxical (REM) sleep (PS). The objective of the present study is to fully characterize the anatomical, neurochemical and electrophysiological properties of the SuML-DG projection neurons and to determine how they control DG oscillations and neuronal activation during PS and other vigilance states. For this purpose, we combine structural connectivity techniques using neurotropic viral vectors (rabies virus, AAV), neurochemical anatomy (immunohistochemistry, in situ hybridization) and imaging (light, electron and confocal microscopy) with in vitro (patch clamp) and in vivo (LFP, EEG) optogenetic and electrophysiological recordings performed in transgenic VGLUT2-cre male mice. At the cellular level, we show that the SuML-DG neurons co-release GABA and glutamate on dentate granule cells and increase the activity of a subset of DG granule cells. At the network level, we show that activation of the SuML-DG pathway increases theta power and frequency during PS as well as gamma power during PS and waking in the DG. At the behavioral level, we show that the activation of this pathway does not change animal behavior during PS, induces awakening during slow wave sleep and increases motor activity during waking. These results suggest that the SuML-DG pathway is capable of supporting the increase of theta and gamma power in the DG observed during PS and plays an important modulatory role of DG network activity during this state.\\n\\nSignificant statementAn increase of theta and gamma power in the dentate gyrus (DG) is an hallmark of paradoxical (REM) sleep (PS) and is suggested to promote learning and memory consolidation by synchronizing hippocampal networks and increasing its outputs to cortical targets. However the neuronal networks involved in such control of DG activity during PS are poorly understood. The present study identifies a population of GABA/Glutamate neurons in the lateral supramammllary nucleus (SuML) innervating the DG that could support such control during PS. Indeed, we show that activation of these SuML-DG projections increase theta power and frequency as well as gamma power in the DG specifically during PS and modulate activity of a subset of DG granule cells.",
    "published": "10.1007/s00429-020-02146-y",
    "server": "biorxiv"
  }
]