[
  {
    "doi": "10.1101/568170",
    "title": "Integrating deep and radiomics features in cancer bioimaging",
    "authors": "Bizzego, A.; Bussola, N.; Salvalai, D.; Chierici, M.; Maggio, V.; Jurman, G.; Furlanello, C.",
    "author_corresponding": "Giuseppe  Jurman",
    "author_corresponding_institution": "Fondazione Bruno Kessler",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568170.source.xml",
    "abstract": "Almost every clinical specialty will use artificial intelligence in the future. The first area of practical impact is expected to be the rapid and accurate interpretation of image streams such as radiology scans, histo-pathology slides, ophthalmic imaging, and any other bioimaging diagnostic systems, enriched by clinical phenotypes used as outcome labels or additional descriptors. In this study, we introduce a machine learning framework for automatic image interpretation that combines the current pattern recognition approach (\\\"radiomics\\\") with Deep Learning (DL). As a first application in cancer bioimaging, we apply the framework for prognosis of locoregional recurrence in head and neck squamous cell carcinoma (N=298) from Computed Tomography (CT) and Positron Emission Tomography (PET) imaging. The DL architecture is composed of two parallel cascades of Convolutional Neural Network (CNN) layers merging in a softmax classification layer. The network is first pretrained on head and neck tumor stage diagnosis, then finetuned on the prognostic task by internal transfer learning. In parallel, radiomics features (e.g., shape of the tumor mass, texture and pixels intensity statistics) are derived by predefined feature extractors on the CT/PET pairs. We compare and mix deep learning and radiomics features into a unifying classification pipeline (RADLER), where model selection and evaluation are based on a data analysis plan developed in the MAQC initiative for reproducible biomarkers. On the multimodal CT/PET cancer dataset, the mixed deep learning/radiomics approach is more accurate than using only one feature type, or image mode. Further, RADLER significantly improves over published results on the same data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/567891",
    "title": "Unsupervised Toxoplasma gondii Recognition by Fuzzy Cycle Generative Adversarial Network",
    "authors": "Li, S.; Li, A.; Lara, D. A. M.; Gomez Marin, J. E.; Zhang, Y.",
    "author_corresponding": "Yang  Zhang",
    "author_corresponding_institution": "Harbin Institute of Technology, Shenzhen",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/567891.source.xml",
    "abstract": "Toxoplasma gondii, one of the worlds most common parasites, can infect all types of warm-blooded animals, including one-third of the worlds human population. Most current routine diagnostic methods are costly, time-consuming, and labor-intensive. Although T.gondii can be directly observed under the microscope in tissue or spinal fluid samples, this form of identification is difficult and requires well trained professionals. Nevertheless, the traditional identification of parasites under the microscope is still performed by a large number of laboratories. Novel, efficient and reliable methods of T.gondii identification are therefore needed, particularly in developing countries. To this end, we developed a novel transfer learning based microscopic image recognition method for T.gondii identification. This approach employs Fuzzy Cycle Generative Adversarial Network (FCGAN) with transfer learning utilizing knowledge gained by the parasitologists that Toxoplasma is in banana or crescent shaped form. Our approach aims to build connection between micro and macro associated objects by embedding fuzzy C-means cluster algorithm into Cycle Generative Adversarial Network (Cycle GAN). Our approach achieves 93.1% and 94.0% detection accuracy for 400X and 1000X Toxoplasma microscopic images respectively. We show the high accuracy and effectiveness of our approach in the newly collected unlabeled Toxoplasma microscopic images, comparing to other current available deep learning methods. This novel method for Toxoplasma microscopic image recognition will open a new window for developing cost-effective and scalable deep learning based diagnostic solution, potentially enabling broader clinical access in developing countries.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/567115",
    "title": "GPseudoClust: deconvolution of shared pseudo-trajectories at single-cell resolution",
    "authors": "Strauss, M.; Kirk, P. D.; Reid, J. E.; Wernisch, L.",
    "author_corresponding": "Magdalena E Strauss",
    "author_corresponding_institution": "Wellcome Sanger Institute",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/567115.source.xml",
    "abstract": "MotivationMany methods have been developed to cluster genes on the basis of their changes in mRNA expression over time, using bulk RNA-seq or microarray data. However, single-cell data may present a particular challenge for these algorithms, since the temporal ordering of cells is not directly observed. One way to address this is to first use pseudotime methods to order the cells, and then apply clustering techniques for time course data. However, pseudotime estimates are subject to high levels of uncertainty, and failing to account for this uncertainty is liable to lead to erroneous and/or over-confident gene clusters.\\n\\nResultsThe proposed method, GPseudoClust, is a novel approach that jointly infers pseudotem-poral ordering and gene clusters, and quantifies the uncertainty in both. GPseudoClust combines a recent method for pseudotime inference with nonparametric Bayesian clustering methods, efficient MCMC sampling, and novel subsampling strategies which aid computation. We consider a broad array of simulated and experimental datasets to demonstrate the effectiveness of GPseudoClust in a range of settings.\\n\\nAvailabilityAn implementation is available on GitHub: https://github.com/magStra/nonparametricSummaryPSM and https://github.com/magStra/GPseudoClust.\\n\\nContactms58@sanger.ac.uk\\n\\nSupplementary informationSupplementary materials are available.",
    "published": "10.1093/bioinformatics/btz778",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568147",
    "title": "Human liver organoids; a patient-derived primary model for HBV Infection and Related Hepatocellular Carcinoma",
    "authors": "De Crignis, E.; Carofiglio, F.; Moulos, P.; Verstegen, M. M. A.; Romal, S.; Khalid, M. M.; Pourfarzad, F.; Koutsothanassis, C.; Gehart, H.; Kan, T. W.; Palstra, R.-J.; Boucher, C.; IJzermans, J.; Huch, M.; Boj, S.; Vries, R.; Clevers, H.; van der Laan, L.; Hatzis, P.; Mahmoudi, T.",
    "author_corresponding": "Tokameh  Mahmoudi",
    "author_corresponding_institution": "Erasmus MC",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568147.source.xml",
    "abstract": "The molecular events that drive Hepatitis B virus (HBV)-mediated transformation and tumorigenesis have remained largely unclear, due to the absence of a relevant primary model system. Here we propose the use of human liver organoids as a platform for modeling HBV infection and related tumorigenesis. We first describe a primary ex vivo HBV-infection model derived from healthy donor liver organoids after challenge with recombinant virus or HBV-infected patient serum. HBV infected organoids produced cccDNA, expressed intracellular HBV RNA and proteins, and produced infectious HBV. This ex vivo HBV infected primary differentiated hepatocyte organoid platform was amenable to drug screening for both anti-HBV activity as well as for drug-induced toxicity. We also studied HBV replication in transgenically modified organoids; liver organoids exogenously overexpressing the HBV receptor NTCP by lentiviral transduction were not more susceptible to HBV, suggesting the necessity for additional host factors for efficient infection. We also generated transgenic organoids harboring integrated HBV, representing a long-term culture system also suitable for viral production and the study of HBV transcription. Finally, we generated HBV-infected patient-derived liver organoids from non-tumor cirrhotic tissue of explants from liver transplant patients. Interestingly, transcriptomic analysis of patient-derived liver organoids indicated the presence of an aberrant early cancer gene signature, which clustered with the HCC cohort on the TCGA LIHC dataset and away from healthy liver tissue, and may provide invaluable novel biomarkers for disease surveillance and development of HCC in HBV infected patients.",
    "published": "10.7554/eLife.60747",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/567826",
    "title": "Field trial of a probiotic bacteria and a chemical, chitosan, to protect bats from white-nose syndrome",
    "authors": "Hoyt, J. R.; Langwig, K. E.; White, J. P.; Kaarakka, H. M.; Redell, J. A.; Parise, K. L.; Frick, W. F.; Foster, J. T.; Kilpatrick, A. M.",
    "author_corresponding": "A. Marm  Kilpatrick",
    "author_corresponding_institution": "Dept. Ecology and Evolutionary Biology, University of California at Santa Cruz",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/567826.source.xml",
    "abstract": "Tools for reducing wildlife disease impacts are needed to conserve biodiversity. White-nose syndrome (WNS), caused by the fungus Pseudogymnoascus destructans, has caused widespread declines in North American bat populations and threatens several species with extinction. Few tools exist for managers to reduce WNS impacts. We tested the efficacy of two treatments, a probiotic bacterium, Pseudomonas fluorescens, and a chemical, chitosan, to reduce impacts of WNS in two simultaneous experiments conducted with caged and free-flying Myotis lucifugus bats at a mine in Wisconsin, USA. In the free-flying experiment, treatment with P. fluorescens increased apparent overwinter survival five-fold compared to the control group (from 8.4% to 46.2%) by delaying emergence of bats from the site by 30 days. Apparent overwinter survival for free-flying chitosan-treated bats was 18.0%, which did not differ significantly from control bats. In the cage experiment, chitosan-treated bats had significantly higher survival until release on March 8 (53%) than control and P. fluorescens-treated bats (both 27%). However, these differences were likely due to within-cage disturbance and not reduced WNS impacts, because chitosan-treated bats actually had significantly higher UV-fluorescence (a measure of disease severity), and body mass, not infection intensity, predicted mortality. Further, few of the bats released from the cage experiment were detected emerging from the mine, indicating that the survival estimates at the time of release did not carryover to overwinter survival. These results suggest that treatment of bats may reduce WNS mortality, but additional measures are needed to prevent declines.",
    "published": "10.1038/s41598-019-45453-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/565929",
    "title": "Shifted distribution baselines: neglecting long-term biodiversity records risks overlooking potentially suitable habitat for conservation management",
    "authors": "Monsarrat, S.; Novellie, P.; Rushworth, I.; Kerley, G. I. H.",
    "author_corresponding": "Sophie  Monsarrat",
    "author_corresponding_institution": "Centre for African Conservation Ecology, Nelson Mandela University, Port Elizabeth, South Africa",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/565929.source.xml",
    "abstract": "Setting appropriate conservation measures to halt the loss of biodiversity requires a good understanding of species habitat requirements and potential distribution. Recent (past few decades) ecological data are typically used to estimate and understand species ecological niche. However, historical local extinctions may have truncated species-environment relationships, resulting in a biased perception of species habitat preferences. This may result in incorrect assessments of the area potentially available for their conservation. Incorporating long-term (centuries-old) occurrence records with recent records may provide better information on species-environment relationships and improve the modeling and understanding of habitat suitability. We test whether neglecting long-term occurrence records leads to an underestimation of species historical niche and potential distribution and identify which species are more vulnerable to this effect. We compare outputs of species distribution models and niche hypervolumes built using recent records only with those built using both recent and long-term (post-1500) records, for a set of 34 large mammal species in South Africa. We find that, while using recent records only is adequate for some species, adding historical records in the analyses impacts estimates of the niche and habitat suitability for fourteen species (41%) in our dataset, and that this effect is significantly higher for carnivores. These results show that neglecting long-term biodiversity records in spatial analyses risks misunderstanding, and generally underestimating, species niche, which in turn may lead to ill-informed management decisions, with significant implications for the effectiveness of conservation efforts.",
    "published": "10.1098/rstb.2019.0215",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/566976",
    "title": "Subtle, seasonal and potentially important: Are phytotoxic foliage leachates overlooked in plant invasion studies?",
    "authors": "Jones, G.; Tomlinson, M.; Owen, R.; Scullion, J.; Winters, A.; Jenkins, T.; Ratcliffe, J.; Gwynn-Jones, D.",
    "author_corresponding": "Dylan  Gwynn-Jones",
    "author_corresponding_institution": "Aberystwyth University",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/566976.source.xml",
    "abstract": "Invasive species pose a threat to global biodiversity. Recently there has been a growth in research into the chemical aspect of invasions, with some plants reported to introduce compounds to the soil which impair the growth of competing native plants. One such species is Rhododendron ponticum, which has become a damaging invasive shrub in Britain. Here we investigate whether water-soluble compounds introduced from R. ponticum leaves in Ceredigion, Wales, suppressed seed germination, and whether this varied temporally. Leachates from leaf material collected monthly (March to July) were analysed for their chemical composition by liquid chromatography-mass spectrometry and Lactuca sotiva bioassays. In total, 19 compounds were identified, displaying both qualitative and quantitative seasonal variation. Total concentrations peaked in June, however L sativa germination inhibition was only found in leachates from April and May (15% and 17% respectively). The study provides evidence that phytotoxic chemical introduction from R. ponticum leaves is seasonal and most bioactive at a time of year when the seeds of other species germinate. We propose this is one of several mechanisms including shading, lowering of soil pH and the deposition of thick litter, that this species exploits when in competition with other species. We argue that for studies on the phytotoxicity of invasive plants, there is a need to consider temporal variation in the rate and quality of bioactive chemicals produced and released, local precipitation rates, persistence of chemicals in the soil plus synergistic interactions between individual chemicals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/567453",
    "title": "Analysis of factor V in zebrafish demonstrates minimal levels needed for hemostasis and risk stratifies human variants",
    "authors": "Weyand, A. C.; Grzegorski, S. J.; Rost, M. S.; Lavik, K. I.; Ferguson, A. C.; Menegatti, M.; Richter, C. E.; Asselta, R.; Duga, S.; Peyvandi, F.; Shavit, J. A.",
    "author_corresponding": "Jordan A. Shavit",
    "author_corresponding_institution": "University of Michigan",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/567453.source.xml",
    "abstract": "In humans, coagulation factor V (F5) deficiency is a rare, clinically heterogeneous bleeding disorder, suggesting that genetic modifiers may contribute to disease expressivity. Complete loss of mouse F5 results in early lethality. Zebrafish possess many distinct advantages including high fecundity, optical clarity, external development, and homology with the mammalian hemostatic system, features that make it ideal for genetic studies. Our aim was to study the role of F5 in zebrafish through targeted mutagenesis, and apply the model to the study of human F5 variants. CRISPR-mediated genome editing of the zebrafish f5 locus was performed, generating mutants homozygous for a 49 base pair deletion in exon 4. Thrombus formation secondary to vascular endothelial injury was absent in f5-/- mutant embryos and larvae. Despite this severe hemostatic defect, homozygous mutants survived before succumbing to severe hemorrhage in adulthood. Human F5 variants of uncertain significance from patients with F5 deficiency were evaluated, and the causative mutations identified and stratified by their ability to restore thrombus formation in larvae. Analysis of these novel mutations demonstrates variable residual F5 function, with minimal activity being required to restore hemostasis. This in vivo evaluation may be beneficial for patients whose factor activity levels lack correlation with bleeding symptomatology. Furthermore, homozygous mutant embryos tolerate what is a severe and lethal defect in mammals, suggesting the possibility of species-specific factors enabling survival, and allowing further study not possible in the mouse. Identification of these factors or other genetic modifiers could lead to novel therapeutic modalities.\\n\\nKey PointsO_LIF5 mutant fish embryos tolerate symptoms lethal in mammals but succumb to bleeding in adulthood\\nC_LIO_LIAnalysis of human variants demonstrate that all have some residual function and that minimal F5 activity is required to restore hemostasis\\nC_LI",
    "published": "10.1182/bloodadvances.2018029066",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/567727",
    "title": "Risk of differential cancer types over age in families with Li-Fraumeni syndrome: a validation study using multi-center cohorts",
    "authors": "Shin, S. J.; Dodd, E.; Peng, G.; Bojadzieva, J.; Chen, J.; Amos, C.; Mai, P. L.; Savage, S. A.; Ballinger, M. L.; Thomas, D. M.; yuan, Y.; Strong, L. C.; Wang, W.",
    "author_corresponding": "Wenyi  Wang",
    "author_corresponding_institution": "The University of MD Anderson Cancer Center",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/567727.source.xml",
    "abstract": "Li-Fraumeni syndrome (LFS) is a rare hereditary cancer syndrome associated with an autosomal dominant mutation inheritance in the TP53 tumor suppressor gene and a wide spectrum of cancer diagnoses. An accurate estimation of the penetrance of different cancer types in LFS is crucial to improve the clinical characterization and management of high-risk individuals of LFS. Our competing risk-based statistical model incorporates the pedigree structure efficiently into the penetrance estimation and corrects for the ascertainment bias. A set of TP53 penetrance for three cancer types (breast, BR/sarcoma, SA/others, OT) involved in LFS is then estimated from 186 pediatric-sarcoma families collected at MD Anderson Cancer Center. The penetrance was then validated on a mixed cohort of clinically ascertained families with cancer (total number of families=668). The age-dependent onset probability distributions of specific cancer types are different. For breast cancer, the TP53 penetrance goes up at an earlier age than the reported BRCA1/2 penetrance. We validated the prediction performance of the penetrance estimates via two independent cohorts combined (BR=85, SA=540, OT=158). We obtained areas under the ROC curves (AUCs) of 0.92 (BR), 0.75 (SA), and 0.81 (OT). Our R package, LFSPRO, provides risk estimates for the diagnosis of breast cancer, sarcoma, other cancers or death before cancer diagnosis in future.\\n\\nSignificanceCancer-specific penetrance can facilitate clinical characterization of LFS and will contribute to the management of families at high risk of LFS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/567883",
    "title": "Tissue-specific Hi-C analyses of rice, foxtail millet and maize suggest non-canonical function of plant chromatin domains",
    "authors": "Dong, P.; Tu, X.; Li, H.; Zhang, J.; Grierson, D.; Li, P.; zhong, s.",
    "author_corresponding": "silin  zhong",
    "author_corresponding_institution": "The Chinese University of Hong Kong",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/567883.source.xml",
    "abstract": "Chromatins are not randomly packaged in the nucleus and their organization plays important roles in transcription regulation. Using in situ Hi-C, we have compared the 3D chromatin architectures of rice mesophyll and endosperm, foxtail millet bundle sheath and mesophyll, and maize bundle sheath, mesophyll and endosperm tissues. We have also profiled their DNA methylation, open chromatin, histone modification and gene expression to investigate whether chromatin structural dynamics are associated with epigenome features changes. We found that plant global A/B compartment partitions are stable across tissues, while local A/B compartment has tissue-specific dynamic that is associated with differential gene expression. Plant domains are largely stable across tissues, while rare domain border changes are often associated with gene activation. Genes inside plant domains are not conserved across species, and lack significant co-expression behavior unlike those in mammalian cells. When comparing synteny gene pairs, we found those maize genes involved in gene island chromatin loops have shorter genomic distances in smaller genomes without gene island loops such as rice and foxtail millet, suggesting that they have conserved functions. Our study revealed that the 3D configuration of the plant chromatin is also complex and dynamic with unique features that need to be further examined.",
    "published": "10.1111/jipb.12809",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568105",
    "title": "The phytopathogenic nature of Dickeya aquatica 174/2 and the dynamic early evolution of Dickeya pathogenicity",
    "authors": "Duprey, A.; Taib, N.; Leonard, S.; Garin, T.; Flandrois, J.-P.; Nasser, W.; Brochier-Armanet, C.; Reverchon, S.",
    "author_corresponding": "Sylvie  Reverchon",
    "author_corresponding_institution": "Univ Lyon, University Claude Bernard Lyon 1, INSA-Lyon, CNRS, UMR5240, MAP",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568105.source.xml",
    "abstract": "Originality-Significance statementAlthough the reach of large-scale comparative studies has spread exponentially over the years, the phytopathogenic Dickeya group remains overlooked. In this work, we sequence the complete genome of Dickeya aquatica type strain, a species isolated from water that was first assumed to be non-phytopathogenic. We show that the proteome of D. aquatica contains a wide number of proteins involved in Dickeya virulence, including plant cell wall degrading enzymes, suggesting that this species could be in fact pathogenic. Using experimental approaches, we confirm this prediction and uncover the particular affinity of D. aquatica for acidic fruits. In-depth phylogenomic analyses reveal that Dickeya species display a great degree of genetic plasticity in the pathogenicity determinants, explaining how this bacterial group was able to colonize a wide variety of plants growing in different climates. These observations greatly advance our understanding of how bacteria adapt to new ecological niches.\\n\\nSummaryDickeya is a genus of phytopathogenic enterobacterales causing soft rot in a variety of plants (e.g. potato, chicory, maize). Among the species affiliated to this genus, Dickeya aquatica, described in 2014, remained particularly mysterious because it had no known host. Furthermore, while D. aquatica was proposed to represent a deep-branching species among Dickeya genus, its precise phylogenetic position remained elusive.\\n\\nHere, we report the complete genome sequence of the D. aquatica type strain 174/2. We demonstrate the affinity of D. aquaticaT for acidic fruits such as tomato and cucumber, and show that exposure of this bacterium to acidic pH induces twitching motility. An in-depth phylogenomic analysis of all available Dickeya proteomes pinpoints D. aquatica as the second deepest branching lineage within this genus and reclassifies two lineages that likely correspond to new genomospecies (gs.): Dickeya gs. poaceaephila (Dickeya sp NCPPB 569) and Dickeya gs. undicola (Dickeya sp 2B12), together with a new putative genus, tentatively named Prodigiosinella. Finally, from comparative analyses of Dickeya proteomes we infer the complex evolutionary history of this genus, paving the way to study the adaptive patterns and processes of Dickeya to different environmental niches and hosts. In particular, we hypothetize that the lack of xylanases and xylose degradation pathways in D. aquatica could reflects adaptation to aquatic charophyte hosts which, in contrast to land plants, do not contain xyloglucans.",
    "published": "10.1111/1462-2920.14627",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552042",
    "title": "On the cross-population portability of gene expression prediction models",
    "authors": "Keys, K. L.; Mak, A. C. Y.; White, M. J.; Eckalbar, W.; Dahl, A. J.; Mefford, J.; Mikhaylova, A. V.; Contreras, M. G.; Elhawary, J. R.; Eng, C.; Hu, D.; Huntsman, S.; Oh, S. S.; Salazar, S.; Lenoir, M. A.; Ye, C. J.; Thornton, T. A.; Zaitlen, N.; Burchard, E. G.; Gignoux, C. R.",
    "author_corresponding": "Kevin L. Keys",
    "author_corresponding_institution": "University of Colorado Anschutz Medical Campus",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/552042.source.xml",
    "abstract": "The genetic control of gene expression is a core component of human physiology. For the past several years, transcriptome-wide association studies have leveraged large datasets of linked genotype and RNA sequencing information to create a powerful gene-based test of association that has been used in dozens of studies. While numerous discoveries have been made, the populations in the training data are overwhelmingly of European descent, and little is known about the generalizability of these models to other populations. Here, we test for cross-population generalizability of gene expression prediction models using a dataset of African American individuals with RNA-Seq data in whole blood. We find that the default models trained in large datasets such as GTEx and DGN fare poorly in African Americans, with a notable reduction in prediction accuracy when compared to European Americans. We replicate these limitations in cross-population generalizability using the five populations in the GEUVADIS dataset. Via realistic simulations of both populations and gene expression, we show that accurate cross-population generalizability of transcriptome prediction only arises when eQTL architecture is substantially shared across populations. In contrast, models with non-identical eQTLs showed patterns similar to real-world data. Therefore, generating RNA-Seq data in diverse populations is a critical step towards multi-ethnic utility of gene expression prediction.\n\nAuthor summaryAdvances in RNA sequencing technology have reduced the cost of measuring gene expression at a genome-wide level. However, sequencing enough human RNA samples for adequately-powered disease association studies remains prohibitively costly. To this end, modern transcriptome-wide association analysis tools leverage existing paired genotype-expression datasets by creating models to predict gene expression using genotypes. These predictive models enable researchers to perform cost-effective association tests with gene expression in independently genotyped samples. However, most of these models use European reference data, and the extent to which gene expression prediction models work across populations is not fully resolved. We observe that these models predict gene expression worse than expected in a dataset of African-Americans when derived from European-descent individuals. Using simulations, we show that gene expression predictive model performance depends on both the amount of shared genotype predictors as well as the genetic relatedness between populations. Our findings suggest a need to carefully select reference populations for prediction and point to a pressing need for more genetically diverse genotype-expression datasets.",
    "published": "10.1371/journal.pgen.1008927",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/567925",
    "title": "Pacbio sequencing reveals identical organelle genomes between American cranberry (Vaccinium macrocarpon Ait.) and a wild relative",
    "authors": "Diaz-Garcia, L.; Rodriguez-Bonilla, L.; Smith, T.; Zalapa, J.",
    "author_corresponding": "Luis  Diaz-Garcia",
    "author_corresponding_institution": "Instituto Nacional de Investigaciones Forestales, Agricolas y Pecuarias",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/567925.source.xml",
    "abstract": "Breeding efforts in the American cranberry (Vaccinium macrocarpon Ait.), a North American perennial fruit crop of great importance, have been hampered by the limited genetic and phenotypic variability observed among cultivars and experimental materials. Most of the cultivars commercially used by cranberry growers today were derived from a few wild accessions bred in the 1950s. In different crops, wild germplasm has been used as an important genetic resource to incorporate novel traits and increase the phenotypic diversity of breeding materials. Vaccinium microcarpum (Turcz. ex Rupr.) Schmalh. and V. oxycoccos L., two closely related species, may be cross-compatible with the American cranberry and could be useful to improve fruit quality such as phytochemical content, and given their northern distribution, could also help develop cold hardy cultivars. Although these species have previously been analyzed in diversity studies, genomic characterization and comparative studies are still lacking. In this study, we sequenced and assembled the organelle genomes of the cultivated American cranberry and its wild relative, V. microcarpum. PacBio sequencing technology allowed us to assemble both mitochondrial and plastid genomes at very high coverage and in a single circular scaffold. A comparative analysis revealed that the mitochondrial genome sequences were identical between both species and that the plastids presented only two synonymous single nucleotide polymorphisms (SNPs). Moreover, Illumina resequencing of additional accessions of V. microcarpum and V. oxycoccos revealed high genetic variation in both species. Based on these results, we provided a hypothesis involving the extension and dynamics of the last glaciation period in North America, and how this could have shaped the distribution and dispersal of V. microcarpum. Finally, we provided important data regarding the polyploid origin of V. oxycoccos.",
    "published": "10.3390/genes10040291",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/566489",
    "title": "HSV-1 single cell analysis reveals anti-viral and developmental programs activation in distinct sub-populations",
    "authors": "Drayman, N.; Patel, P.; Vistain, L.; Tay, S.",
    "author_corresponding": "Nir  Drayman",
    "author_corresponding_institution": "University of Chicago",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/566489.source.xml",
    "abstract": "Viral infection is usually studied at the population level by averaging over millions of cells. However, infection at the single-cell level is highly heterogeneous. Here, we combine live-cell imaging and single-cell RNA sequencing to characterize viral and host transcriptional heterogeneity during HSV-1 infection of primary human cells. We find extreme variability in the level of viral gene expression among individually infected cells and show that they cluster into transcriptionally distinct sub-populations. We find that anti-viral signaling is initiated in a rare group of abortively infected cells, while highly infected cells undergo cellular reprogramming to an embryonic-like transcriptional state. This reprogramming involves the recruitment of beta-catenin to the host nucleus and viral replication compartments and is required for late viral gene expression and progeny production. These findings uncover the transcriptional differences in cells with variable infection outcomes and shed new light on the manipulation of host pathways by HSV-1.",
    "published": "10.7554/eLife.46339",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/559724",
    "title": "Quantifying the efficiency and biases of forest Saccharomyces sampling strategies",
    "authors": "Boynton, P. J.; Kowallik, V.; Landermann, D.; Stukenbrock, E. H.",
    "author_corresponding": "Primrose J Boynton",
    "author_corresponding_institution": "Max Planck Institute for Evolutionary Biology",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/559724.source.xml",
    "abstract": "Saccharomyces yeasts are emerging as model organisms for ecology and evolution, and researchers need environmental Saccharomyces isolates to test ecological and evolutionary hypotheses. However, methods for isolating Saccharomyces from nature have not been standardized and isolation methods may influence the genotypes and phenotypes of studied strains. We compared the effectiveness and potential biases of an established enrichment culturing method against a newly developed direct plating method for isolating forest floor Saccharomyces spp. In a European forest, enrichment culturing was both less successful at isolating S. paradoxus per sample collected and less labor intensive per isolated S. paradoxus colony than direct isolation. The two methods sampled similar S. paradoxus diversity: the number of unique genotypes sampled (i.e., genotypic diversity) per S. paradoxus isolate and average growth rates of S. paradoxus isolates did not differ between the two methods, and growth rate variances (i.e., phenotypic diversity) only differed in one of three tested environments. However, enrichment culturing did detect rare S. cerevisiae in the forest habitat, and also found two S. paradoxus isolates with outlier phenotypes. Our results validate the historically common method of using enrichment culturing to isolate representative collections of environmental Saccharomyces. We recommend that researchers choose a Saccharomyces sampling method based on resources available for sampling and isolate screening. Researchers interested in discovering new Saccharomyces phenotypes or rare Saccharomyces species from natural environments may also have more success using enrichment culturing. We include step-by-step sampling protocols in the supplemental materials.",
    "published": "10.1002/yea.3435",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/567867",
    "title": "MRI and cognitive scores complement each other to accurately predict Alzheimer’s dementia 2 to 7 years before clinical onset",
    "authors": "Zandifar, A.; Fonov, V.; Ducharme, S.; Belleville, S.; Collins, D. L.",
    "author_corresponding": "Azar  Zandifar",
    "author_corresponding_institution": "McGill University",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/567867.source.xml",
    "abstract": "BackgroundPredicting cognitive decline and the eventual onset of dementia in patients with Mild Cognitive Impairment (MCI) is of high value for patient management and potential cohort enrichment in pharmaceutical trials. We used cognitive scores and MRI biomarkers from a single baseline visit to predict the onset of dementia in an MCI population over a nine-year follow-up period.\\n\\nMethodAll MCI subjects from ADNI1, ADNI2, and ADNI-GO with available baseline cognitive scores and T1w MRI were included in the study (n=756). We built a Naive Bayes classifier for every year over a 9-year follow-up period and tested each one with Leave one out cross validation.\\n\\nResultsWe reached 87% prediction accuracy at five years follow-up with an AUC>0.85 from two to seven years (peaking at 0.92 at five years). Both cognitive test scores and MR biomarkers were needed to make the prognostic models highly sensitive and specific, especially for longer follow-ups. MRI features are more sensitive, while cognitive features bring specificity to the prediction.\\n\\nConclusionCombining cognitive scores and MR biomarkers yield accurate prediction years before onset of dementia. Such a tool may be helpful in selecting patients that would most benefit from lifestyle changes, and eventually early treatments that would slow cognitive decline and delay the onset of dementia.",
    "published": "10.1016/j.nicl.2019.102121",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/562678",
    "title": "Hippocampal volume across age: Nomograms derived from over 19,700 people in UK Biobank",
    "authors": "Nobis, L.; Manohar, S. G.; Smith, S. M.; Alfaro Almagro, F.; Jenkinson, M.; Mackay, C. E.; Husain, M.",
    "author_corresponding": "Lisa  Nobis",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/562678.source.xml",
    "abstract": "Measurement of hippocampal volume has proven useful to diagnose and track progression in several brain disorders, most notably in Alzheimers disease (AD). For example, an objective evaluation of a patients hippocampal volume status may provide important information that can assist diagnosis or risk stratification of AD. However, clinicians and researchers require access to age-related normative percentiles to reliably categorise a patients hippocampal volume as being pathologically small. Here we analysed effects of age, sex, and hemisphere on the hippocampus and neighbouring temporal lobe volumes, in 19,793 generally healthy participants in the UK Biobank. A key finding of the current study is a significant acceleration in the rate of hippocampal volume loss in middle age, more pronounced in females than in males. In this report, we provide normative values for hippocampal and total grey matter volume as a function of age for reference in clinical and research settings. These normative values may be used in combination with our online, automated percentile estimation tool to provide a rapid, objective evaluation of an individuals hippocampal volume status. The data provide a large-scale normative database to facilitate easy age-adjusted determination of where an individual hippocampal and temporal lobe volume lies within the normal distribution.",
    "published": "10.1016/j.nicl.2019.101904",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568626",
    "title": "What the odor is not: Estimation by elimination",
    "authors": "Singh, V.; Tchernookov, M.; Balasubramanian, V.",
    "author_corresponding": "Vijay  Singh",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568626.source.xml",
    "abstract": "Olfactory systems use a small number of broadly sensitive receptors to combinatorially encode a vast number of odors. We propose a method of decoding such distributed representations by exploiting a statistical fact: receptors that do not respond to an odor carry more information than receptors that do because they signal the absence of all odorants that bind to them. Thus, it is easier to identify what the odor is not, rather than what the odor is. For realistic numbers of receptors, response functions, and odor complexity, this method of elimination turns an underconstrained decoding problem into a solvable one, allowing accurate determination of odorants in a mixture and their concentrations. We construct a neural network realization of our algorithm based on the structure of the olfactory pathway.",
    "published": "10.1103/PhysRevE.104.024415",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/565655",
    "title": "Non-Invasive Assays of Cochlear Synaptopathy -- Candidates and Considerations",
    "authors": "Bharadwaj, H. M.; Mai, A. R.; Simpson, J. M.; Choi, I.; Heinz, M. G.; Shinn-Cunningham, B. G.",
    "author_corresponding": "Hari M Bharadwaj",
    "author_corresponding_institution": "Purdue University",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/565655.source.xml",
    "abstract": "Studies in multiple species, including in post-mortem human tissue, have shown that normal aging and/or acoustic overexposure can lead to a significant loss of afferent synapses innervating the cochlea. Hypothetically, this cochlear synaptopathy can lead to perceptual deficits in challenging environments and can contribute to central neural effects such as tinnitus. However, because cochlear synaptopathy can occur without any measurable changes in audiometric thresholds, synaptopathy can remain hidden from standard clinical diagnostics. To understand the perceptual sequelae of synaptopathy and to evaluate the efficacy of emerging therapies, sensitive and specific non-invasive measures at the individual patient level need to be established. Pioneering experiments in specific mice strains have helped identify many candidate assays. These include auditory brainstem responses, the middle-ear muscle reflex, envelope-following responses, and extended high-frequency audiograms. Unfortunately, because these non-invasive measures can be also affected by extraneous factors other than synaptopathy, their application and interpretation in humans is not straightforward. Here, we systematically examine six extraneous factors through a series of interrelated human experiments aimed at understanding their effects. Using strategies that may help mitigate the effects of such extraneous factors, we then show that these suprathreshold physiological assays exhibit across-individual correlations with each other indicative of contributions from a common physiological source consistent with cochlear synaptopathy. Finally, we discuss the application of these assays to two key outstanding questions, and discuss some barriers that still remain.",
    "published": "10.1016/j.neuroscience.2019.02.031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/567768",
    "title": "Multiple constrained minimum variance beamformer (MCMV) performance in connectivity analyses",
    "authors": "Nunes, A. N.; Moiseev, A.; Kozhemiako, N.; Cheung, T.; Ribary, U.; Doesburg, S.",
    "author_corresponding": "Adonay N Nunes",
    "author_corresponding_institution": "Simon Fraser University",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/567768.source.xml",
    "abstract": "Functional brain connectivity is increasingly being seen as critical for cognition, perception and motor control.Magnetoencephalography and electroencephalography are modalities that offer noninvasive mapping of electrophysiological interactions among brain regions, yet suffer from signal leakage and signal cancellation when estimating brain activity. This leads to biased connectivity values which complicate interpretation. In this study, we test the hypothesis that a Multiple Constrained Minimum Variance beamformer (MCMV) outperforms the more traditional Linearly Constrained Minimum Variance beamformer (LCMV) for estimation of electrophysiological connectivity. To this end, MCMV and LCMV performance is compared in task related analyses with both simulated data and human MEG recordings of visual steady state signals, and in resting state analyses with simulated data and human MEG data of 89 subjects. In task related scenarios connectivity was estimated using coherence and phase locking values, whereas envelope correlations were used for the resting state data. We also introduce a novel Augmented Pairwise MCMV (APW-MCMV) approach for signal leakage suppression in resting state analyses and assess its performance against LCMV and more conventional MCMV approaches. We demonstrate that with MCMV effects of signal mixing and coherent source cancellation are greatly reduced in both task related and resting state conditions, while in contrast to other approaches 0-and short time lag interactions are preserved. In addition, we demonstrate that in resting state analyses, APW-MCMV strongly reduces spurious connections while better controlling for false negatives compared to more conservative measures such as symmetrical orthogonalization.",
    "published": "10.1016/j.neuroimage.2019.116386",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/567560",
    "title": "Looking forward does not mean forgetting about the past: ERP evidence for the interplay of predictive coding and interference during language processing",
    "authors": "Schoknecht, P.; Roehm, D.; Schlesewsky, M.; Bornkessel-Schlesewsky, I.",
    "author_corresponding": "Pia  Schoknecht",
    "author_corresponding_institution": "University of Salzburg",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/567560.source.xml",
    "abstract": "Interference and prediction have independently been identified as crucial influencing factors during language processing. However, their interaction remains severely underinvestigated. Furthermore, the neurobiological basis of cue-based retrieval and retrieval interference during language processing remains insufficiently understood. Here, we present an ERP experiment that systematically examined the interaction of interference and prediction during language processing. We used the neurobiologically well-established predictive coding framework and insights regarding the neuronal mechanisms of memory for the theoretical framing of our study. German sentence pairs were presented word-by-word, with an article in the second sentence constituting the critical word. We analyzed mean single trial EEG activity in the N400 time window and found an interaction between interference and prediction (measured by cloze probability). Under high predictability, no interference effects were observable. Under the predictive coding account, highly predictable input is totally explained by top-down activity. Therefore the input induces no retrieval operations which could be influenced by interference. In contrast, under low predictability, conditions with high interference or with a close, low-interference distractor showed a broadly distributed negativity compared to conditions with a distant, low-interference distractor. We interpret this result as showing that when unpredicted input induces model updating, this may elicit memory retrieval including the evaluation of distractor items, thus leading to interference effects. We conclude that interference should be included in predictive coding-based accounts of language because prediction errors can trigger retrieval operations and, therefore, induce interference.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/567859",
    "title": "Unexpected higher resilience to distraction during visual working memory in schizophrenia",
    "authors": "Zhao, Y.; Ran, X.; Zhang, L.; Zhang, R.; Ku, Y.",
    "author_corresponding": "Ruyuan  Zhang",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/567859.source.xml",
    "abstract": "Visual working memory (VWM) and distractibility are two core executive functions in human cognition. It has been suggested that schizophrenia (SZ) patients exhibit worse VWM performance and lower resilience to distraction compared with healthy control (HC) subjects. Previous studies, however, have largely investigated these two functions separately. It still remains unclear what are the mechanisms of the deficits, especially the interactions between the two cognitive domains. Here we modify the standard delay-estimation task in VWM and explicitly add distractors in the task so as to examine the two domains simultaneously. We find that SZ indeed exhibit worse performance compared with HC in almost all VWM load and distraction levels, a result consistent with most prior experimental findings. But adding distractors does not selectively impose larger impacts on SZ performance. Furthermore, unlike most previous studies that only focused on behavioral performance, we use the variable precision model to disentangle the distraction effect on different computational components of VWM (resources and resources allocation variability etc.). Surprisingly, adding distractors significantly elevates resources allocation variability--a parameter describing the heterogeneity of resource allocation across different targets--in HC but not in SZ. This counterintuitive result suggests that the internal VWM process in SZ is less interfered by the distractors. However, this unexpected higher resilience to distraction might be associated with less flexible cognitive control mechanisms. In sum, our work demonstrates that multiple cognitive functions might jointly contribute to dysfunctions in SZ and their interactions might manifest differently from merely summing their independent effects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/567602",
    "title": "Shared resources between visual attention and visual working memory are allocated through rhythmic sampling",
    "authors": "Balestrieri, E.; Ronconi, L.; Melcher, D. P.",
    "author_corresponding": "Elio  Balestrieri",
    "author_corresponding_institution": "University of Muenster",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/567602.source.xml",
    "abstract": "Attention and Visual Working Memory (VWM) are among the most theoretically detailed and empirically tested constructs in human cognition. Nevertheless, the nature of the interrelation between selective attention and VWM still presents a fundamental controversy: do they rely on the same cognitive resources or not? The present study aims at disentangling this issue by capitalizing on recent evidence showing that attention is a rhythmic phenomenon, oscillating over short time windows. Using a dual-task approach, we combined a classic VWM task with a detection task in which we densely sampled detection performance during the time between the memory and the test array. Our results show that an increment in VWM load was related to a worse detection of near threshold visual stimuli and, importantly, to the presence of an oscillatory pattern in detection performance at [~]5 Hz. Furthermore, our findings suggest that the frequency of this sampling rhythm changes according to the strategic allocation of attentional resources to either the VWM or the detection task. This pattern of results is consistent with a central sampling attentional rhythm which allocates shared attentional resources both to the flow of external visual stimulation and also to the internal maintenance of visual information.",
    "published": "10.1111/ejn.15264",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568097",
    "title": "Mechanisms involved in follistatin-induced increased insulin action in skeletal muscle",
    "authors": "Han, X.; Moller, L. L. V.; De Groote, E.; Bojsen-Moller, K. K. N.; Davey, J.; Henriquez-Olguin, C.; Li, Z.; Knudsen, J. R.; Jensen, T. E.; Madsbad, S.; Gregorevic, P.; Richter, E. A.; Sylow, L.",
    "author_corresponding": "Lykke  Sylow",
    "author_corresponding_institution": "Department of Nutrition, Exercise, and Sports, University of Copenhagen, Denmark",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568097.source.xml",
    "abstract": "BackgroundSkeletal muscle wasting is often associated with insulin resistance. A major regulator of muscle mass is the transforming growth factor {beta} (TGF-{beta}) superfamily, including activin A, which causes atrophy. TGF-{beta} superfamily ligands also negatively regulate insulin-sensitive proteins, but whether this pathway contributes to insulin action remains to be determined.\\n\\nMethodsTo elucidate if TGF-{beta} superfamily ligands regulate insulin action we used an adeno-associated virus gene editing approach to overexpress the activin A inhibitor, follistatin (Fst288) in mouse muscle of lean and diet-induced obese mice. We determined basal and insulin-stimulated 2 deoxy-glucose uptake using isotopic tracers in vivo. Furthermore, to evaluate whether circulating Fst and activin A concentrations are associated with obesity, insulin resistance, and weight loss in humans we analysed serum from morbidly obese subjects before, 1 week, and 1 year after Roux-en-Y gastric bypass (RYGB).\\n\\nResultsFst288 muscle overexpression markedly increased in vivo insulin-stimulated (but not basal) glucose uptake (+75%, p<0.05) and increased protein expression and intracellular insulin signalling of AKT, TBC1D4, PAK1, PDH-E1, and p70S6K (p<0.05). No correlation was observed between the Fst288-driven hypertrophy and the increase in insulin-stimulated glucose uptake but Fst288 increased basal and insulin-stimulated protein synthesis. Importantly, Fst288 completely normalized muscle glucose uptake in insulin-resistant diet-induced obese mice. RYGB surgery doubled circulating Fst and reduced Activin A (-24%, p<0.05) concentration 1 week after surgery before any significant weight loss in morbidly obese normoglycemic patients, while major weight loss after 1 year did not further change the concentrations.\\n\\nConclusionsWe here present evidence that Fst is a potent regulator of insulin action in muscle and in addition to AKT and p70S6K, we identify TBC1D1, TBC1D4 and PAK1 as Fst targets. A possible role for Fst in regulating glycemic control is suggested because circulating Fst more than doubled post RYGB surgery, a treatment that markedly improved insulin sensitivity. These findings demonstrate the therapeutic potential of inhibiting TGF-{beta} superfamily ligands to improve insulin action and Fsts relevance to muscle wasting associated insulin resistant conditions in mice and humans.",
    "published": "10.1002/jcsm.12474",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/566802",
    "title": "HILPDA uncouples lipid storage in adipose tissue macrophages from inflammation and metabolic dysregulation",
    "authors": "van Dierendonck, X. A. M. H.; de la Rosa Rodriguez, M. A.; Georgiadi, A.; Mattijssen, F.; Dijk, W.; van Weeghel, M.; Singh, R.; Borst, J. W.; Stienstra, R.; Kersten, S.",
    "author_corresponding": "Sander  Kersten",
    "author_corresponding_institution": "Wageningen University",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/566802.source.xml",
    "abstract": "Obesity promotes accumulation of lipid-laden macrophages in adipose tissue. Here, we determined the role of macrophage lipid accumulation in the development of obesity-induced adipose tissue inflammation, using mice with myeloid-specific deficiency of the lipid-inducible HILPDA protein. HILPDA deficiency in bone marrow-derived macrophages markedly reduced intracellular lipid levels and accumulation of fluorescently-labeled fatty acids in lipid droplets. Decreased lipid storage in HILPDA-deficient macrophages could be almost completely rescued by inhibition of adipose triglyceride lipase (ATGL) and was associated with increased oxidative metabolism. In diet-induced obese mice, HILPDA deficiency did not alter inflammatory or metabolic parameters, despite markedly reducing lipid storage in adipose tissue macrophages. Our data indicate that HILPDA is a lipid-induced physiological inhibitor of ATGL-mediated lipolysis that uncouples lipid storage in adipose tissue macrophages from inflammation and metabolic dysregulation. Overall, our data question the importance of lipid storage in adipose tissue macrophages in obesity-induced inflammation and metabolic dysregulation.",
    "published": "10.1016/j.celrep.2020.01.046",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/564419",
    "title": "Metabolic Cost of Rapid Adaptation of Single Yeast Cells Under Unforeseen Challenge",
    "authors": "Woronoff, G.; Nghe, P.; Baudry, J.; Boitard, L.; Braun, E.; Griffiths, A. D.; Bibette, J.",
    "author_corresponding": "Andrew D. Griffiths",
    "author_corresponding_institution": "ESPCI, PSL University",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/564419.source.xml",
    "abstract": "Cells can rapidly adapt to changing environments through non-genetic processes; however, the metabolic cost of such adaptation has never been considered. Here we demonstrate metabolic coupling in a remarkable, rapid adaptation process (10-3cells/hour) by simultaneously measuring metabolism and division of thousands of individual Saccharomyces cerevisiae cells using a droplet microfluidic system. Following a severe challenge, most cells, while not dividing, continue to metabolize, displaying a remarkably wide diversity of metabolic trajectories from which adaptation events can be anticipated. Adaptation requires the consumption of a characteristic amount of energy, indicating that it is an active process. The demonstration that metabolic trajectories predict a priori adaptation events provides the first evidence of tight energetic coupling between metabolism and regulatory reorganization in adaptation.\\n\\nOne Sentence SummaryDemonstration of the tight coupling between metabolic activity and regulatory processes during rapid adaptation at the single-cell level.",
    "published": "10.1073/pnas.1913767117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/567818",
    "title": "Clustering co-abundant genes identifies components of the gut microbiome that are reproducibly associated with colorectal cancer and inflammatory bowel disease",
    "authors": "Minot, S. S.; Willis, A. D.",
    "author_corresponding": "Samuel S Minot",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/567818.source.xml",
    "abstract": "BackgroundWhole-genome \\\"shotgun\\\" (WGS) metagenomic sequencing is an increasingly widely used tool for analyzing the metagenomic content of microbiome samples. While WGS data contains gene-level information, it can be challenging to analyze the millions of microbial genes which are typically found in microbiome experiments. To mitigate the ultrahigh dimensionality challenge of gene-level metagenomics, it has been proposed to cluster genes by co-abundance to form Co-Abundant Gene groups (CAGs). However, exhaustive co-abundance clustering of millions of microbial genes across thousands of biological samples has previously been intractable purely due to the computational challenge of performing trillions of pairwise comparisons.\\n\\nResultsHere we present a novel computational approach to the analysis of WGS datasets in which microbial gene groups are the fundamental unit of analysis. We use the Approximate Nearest Neighbor heuristic for near-exhaustive average linkage clustering to group millions of genes by co-abundance. This results in thousands of high-quality CAGs representing complete and partial microbial genomes. We applied this method to publicly available WGS microbiome surveys and found that the resulting microbial CAGs associated with inflammatory bowel disease (IBD) and colorectal cancer (CRC) were highly reproducible and could be validated independently using multiple independent cohorts.\\n\\nConclusionsThis powerful approach to gene-level metagenomics provides a powerful path forward for identifying the biological links between the microbiome and human health. By proposing a new computational approach for handling high dimensional metagenomics data, we identified specific microbial gene groups that are associated with disease that can be used to identify strains of interest for further preclinical and mechanistic experimentation.",
    "published": "10.1186/s40168-019-0722-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568535",
    "title": "Synthetic lethality screening reveals FDA-approved drugs that overcome ATP7B-mediated tolerance of tumor cells to cisplatin",
    "authors": "Mariniello, M.; Petruzzelli, R.; Wanderlingh, L.; La Montagna, R.; Carissimo, A.; Pane, F.; Amoresano, A.; Medina, D.; Polishchuk, R.",
    "author_corresponding": "Roman  Polishchuk",
    "author_corresponding_institution": "Telethon Institute of Genetics and Medicine",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568535.source.xml",
    "abstract": "Tumor resistance to chemotherapy represents an important challenge in modern oncology. Although platinum (Pt)-based drugs have demonstrated excellent therapeutic potential, their effectiveness in a wide range of tumors is limited by the development of resistance mechanisms. One of these mechanisms includes increased cisplatin sequestration/efflux by the copper-transporting ATPase, ATP7B. However, targeting ATP7B to reduce Pt tolerance in tumors could represent a serious risk because suppression of ATP7B might compromise copper homeostasis, as happens in Wilson disease.\\n\\nTo circumvent ATP7B-mediated Pt tolerance we employed a high-throughput screen (HTS) of an FDA/EMA-approved drug library to detect safe therapeutic molecules that promote cisplatin toxicity in the resistant ovarian carcinoma cell line IGROV-CP20. Using a synthetic lethality approach we identified and validated three hits (Tranilast, Telmisartan and Amphotericin B) that could reduce cisplatin resistance. All three drugs induced Pt-mediated DNA damage and inhibited either expression or trafficking of ATP7B in a tumor-specific manner. Global transcriptome analyses showed that Tranilast and Amphotericin B affect expression of genes operating in several pathways that confer tolerance to cisplatin. In the case of Tranilast, these included key molecular players operating in the distribution of platinum to different intracellular compartments. In particular, Tranilast was found to suppress ATOX1 and, as a consequence, ATOX1-mediated trafficking of ATP7B in response to cisplatin.\\n\\nConsidering the well-known safety profiles of Tranilast, Telmisartan and Amphotericin B, these drugs emerge as potential candidates that might be used for the rapid development of new therapeutic strategies to overcome resistance of tumors to Pt-based chemotherapy.",
    "published": "10.3390/cancers12030608",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/567586",
    "title": "Dispersal limitation and stage-specific local filtering processes vary with climate across a network of alpine grasslands",
    "authors": "Guittar, J.; Goldberg, D.; Klanderud, K.; Berge, A.; Boixaderas, M. R.; Meineri, E.; Topper, J.; Vandvik, V.",
    "author_corresponding": "John  Guittar",
    "author_corresponding_institution": "Michigan State University",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/567586.source.xml",
    "abstract": "Dispersal dynamics and local filtering interactively generate regional vegetation patterns, but empirical evidence of their combined influence in nature is scarce, representing a missing link between our theoretical understanding of community assembly and real-world observation. Here, we compare seed and adult plant communities at twelve grassland sites with different climates in southern Norway to explore the degree to which community membership is shaped by dispersal limitation and local niche-based filtering, and how this varies with climate. To do this, we first divide species at each site into two groups: \\\"locally-transient\\\" species, which occur as seeds but are rare or absent as adults (i.e., they arrive but are filtered out), or \\\"locally-persistent\\\" species, which occur consistently as adults in annual vegetation surveys. We then ask questions to reveal where, when, why, and how locally-transient species are systematically disfavored during community assembly. Our results led to four main conclusions: (1) the strength of local filtering on community membership increased with temperature, (2) surprisingly, local filtering was stronger during seedling emergence than during seedling establishment, (3) climate-based niche differences drove differential performance among species, especially for seeds dispersing outside of their realized climate niches into more stressful (colder and drier) climates, and (4) locally-transient species had traits that may made them better dispersers (smaller seeds) but poorer competitors for light (shorter statures, less persistent clonal connections) than locally-persistent species, providing a potential explanation for why they arrived to new sites but failed to establish persistent adult populations. Our study is one of the first to combine seed, seedling, and adult survey data across multiple sites with different climates to provide a rigorous empirical evaluation of the combined influence of dispersal limitation and local filtering on the generation and maintenance of climate-associated vegetation patterns.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/567693",
    "title": "Risk of multiple primary cancer diagnosis over age in families of Li-Fraumeni syndrome: a single institution perspective",
    "authors": "Shin, S. J.; Dodd, E. B.; Gao, F.; Bojadzieva, J.; Chen, J.; Kong, X.; Amos, C.; Ning, J.; Strong, L. C.; Wang, W.",
    "author_corresponding": "Wenyi  Wang",
    "author_corresponding_institution": "The University of Texas MD Anderson Cancer Center",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/567693.source.xml",
    "abstract": "Li-Fraumeni syndrome (LFS) is a rare autosomal dominant disorder associated with TP53 germline mutations and an increased lifetime risk of multiple primary cancers (MPC). Penetrance estimation of time to first and second primary cancer within LFS remains challenging due to limited data availability and the difficulty of accounting for the characteristic effects of a primary cancer on the penetrance of a second primary cancer. Using a recurrent events survival modeling approach, we estimated penetrance for both first and second primary cancer diagnosis from a pediatric sarcoma cohort (number families=189; Single primary cancer, or SPC=771; MPC=87). We then validated the risk prediction performance using an independent clinical cohort of TP53 tested individuals from MD Anderson (SPC=102; MPC=58). Our penetrance estimates are dependent on TP53 genotype, sex, and, importantly, age of diagnosis (AoD) for the first PC. We observed the later the AoD is, the shorter the gap time is for this person to be diagnosed with a second PC. We achieved an Area under the ROC curve (AUC) of 0.77 for predicting individual outcomes of MPC vs. SPC. In summary, we have provided the first set of penetrance estimates for SPC and MPC for TP53 mutation carriers, and demonstrated its accuracy for cancer risk assessment. Our open-source R package, LFSPRO, provides future risk estimates for SPC and MPC among TP53 germline mutation carriers.\\n\\nSignificanceOur tool can be used to support clinical counseling of LFS cancer survivors for better health management.",
    "published": "10.1158/0008-5472.can-19-0725",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568139",
    "title": "Mapping the human subcortical auditory system using histology, post mortem MRI and in vivo MRI at 7T",
    "authors": "Sitek, K. R.; Gulban, O. F.; Calabrese, E.; Johnson, G. A.; Ghosh, S. S.; de Martino, F.",
    "author_corresponding": "Kevin R  Sitek",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568139.source.xml",
    "abstract": "Studying the human subcortical auditory system non-invasively is challenging due to its small, densely packed structures deep within the brain. Additionally, the elaborate three-dimensional (3-D) structure of the system can be difficult to understand based on currently available 2-D schematics and animal models. We addressed these issues using a combination of histological data, post mortem magnetic resonance imaging (MRI), and in vivo MRI at 7 Tesla. We created anatomical atlases based on state-of-the-art human histology (BigBrain) and post mortem MRI (50 m). We measured functional MRI (fMRI) responses to natural sounds and demonstrate that the functional localization of subcortical structures is reliable within individual participants who were scanned in two different experiments. Further, a group functional atlas derived from the functional data locates these structures with a median distance below 2mm. Using diffusion MRI tractography, we revealed structural connectivity maps of the human subcortical auditory pathway both in vivo (1050 m isotropic resolution) and post mortem (200 m isotropic resolution). This work captures current MRI capabilities for investigating the human subcortical auditory system, describes challenges that remain, and contributes novel, openly available data, atlases, and tools for researching the human auditory system.",
    "published": "10.7554/eLife.48932",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/567974",
    "title": "Evolutionary changes of an intestinal Lactobacillus reuteri during probiotic manufacture",
    "authors": "Lopez, L.; Cardenas, P. A.; Prado, M. B.; Trueba, G.",
    "author_corresponding": "Gabriel  Trueba",
    "author_corresponding_institution": "Universidad San Francisco de Quito",
    "date": "2019-03-05",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/567974.source.xml",
    "abstract": "Probiotic bacteria are frequently used to treat intestinal (and other types of diseases) or to improve health, however little is known about the evolutionary changes of these bacteria during probiotic manufacture. It has been observed that when bacteria adapt to a new environment, they lose the skills to thrive in the original niche. In this study, a strain of Lactobacillus reuteri was isolated from the duodenum of a mouse and subjected to 150 serial passes in milk to simulate industrial propagation of probiotic bacteria. The strain adapted to milk outperformed its ancestor in milk, but it showed reduced aptitude to grow culture media, and possibly in mouse intestines. Bacterial adaptation to milk seemed to select a number of non-synonymous mutations in metabolic genes.\\n\\nIMPORTANCEBacteria in the microbiota must endure hostile conditions including antagonism from other members of the microbial community. Little is known about the evolution of probiotic bacteria in the dairy industry. We show that repeated growth of L. reuteri in milk results in reduced ability to grow in culture medium and possibly colonize the mammalian intestine. Our results contribute to the notion that probiotic bacteria colonize only transiently intestines.",
    "published": "10.1002/mbo3.972",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568501",
    "title": "An engineered monomer binding-protein for α-synucleinefficiently inhibits the proliferation of amyloid fibrils",
    "authors": "Agerschou, E. D.; Saridaki, T.; Flagmeier, P.; Galvagnion, C.; Komnig, D.; Nagpal, A.; Gasterich, N.; Heid, L.; Prasad, V.; Shaykhalishahi, H.; Voigt, A.; Willbold, D.; Dobson, C. M.; Falkenburger, B. H.; Hoyer, W.; Buell, A. K.",
    "author_corresponding": "Alexander K Buell",
    "author_corresponding_institution": "Institute of Physical Biology, Heinrich-Heine-University Duesseldorf",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568501.source.xml",
    "abstract": "Removing or preventing the formation of -synuclein aggregates is a plausible strategy against Parkinsons disease. To this end we have engineered the {beta}-wrapin AS69 to bind monomeric -synuclein with high affinity. In cultured cells, AS69 reduced the occurrence of -synuclein oligomers and of visible -synuclein aggregates. In flies, AS69 reduced -synuclein aggregates and the locomotor deficit resulting from -synuclein expression in neuronal cells. In a mouse model based on the intracerebral injection of pre-formed -synuclein seed fibrills (PFFs), AS69 co-injection reduced the density of dystrophic neurites observed three months later. In biophysical experiments in vitro, AS69 highly sub-stoichiometrically inhibited auto-catalytic secondary nucleation processes, even in the presence of a large excess of monomer. We present evidence that the AS69--synuclein complex, rather than the free AS69, is the inhibitory species responsible for sub-stoichiometric inhibition. These results represent a new paradigm that high affinity monomer binders can be strongly sub-stoichiometric inhibitors of nucleation processes.",
    "published": "10.7554/eLife.46112",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/567875",
    "title": "ARBoR: An Identity and Security Solution for Clinical Reporting",
    "authors": "Venner, E.; Murugan, M.; Hale, W.; Jones, J.; Lu, S.; Yi, V.; Gibbs, R. A.",
    "author_corresponding": "Eric  Venner",
    "author_corresponding_institution": "Human Genome Sequencing Center, Baylor College of Medicine",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/567875.source.xml",
    "abstract": "MotivationClinical genome sequencing laboratories return reports containing clinical testing results, signed by an Board Certified clinical geneticist, to the ordering physician. This report is often a pdf, but can also be a physical paper copy or a structured data file. The reports are frequently modified and re-issued, due to changes in variant interpretation or clinical attributes. To precisely track report authenticity we developed ARBoR, an application for tracking the lineage of versioned clinical reports even when they are distributed as pdf or paper copies. ARBoR employs a modified blockchain approach and instead of relying on a computationally intensive consensus mechanism for determining authenticity, we allow supervised and digitally signed writes to an encrypted ledger, which is then exactly replicated to many clients.\\n\\nResultsARBoR was implemented for clinical reporting in the HGSC-CL Clinical Laboratory, initially as part of the NIHs Electronic Medical Record and Genomics (eMERGE) project. To date we have issued 15,205 versioned clinical reports tracked by ARBoR. This system has provided us with a simple and tamper-proof mechanism for tracking clinical reports with a complicated update history.",
    "published": "10.1093/jamia/ocz107",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/565986",
    "title": "Genetic drift in range expansions is very sensitive to density feedback in dispersal and growth",
    "authors": "Birzu, G.; Matin, S.; Hallatschek, O.; Korolev, K.",
    "author_corresponding": "Kirill S. Korolev",
    "author_corresponding_institution": "Boston University",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/565986.source.xml",
    "abstract": "Theory predicts rapid genetic drift in expanding populations due to the serial founder effect at the expansion front. Yet, many natural populations maintain high genetic diversity in the newly colonized regions. Here, we investigate whether density-dependent dispersal could provide a resolution of this paradox. We find that genetic drift is dramatically suppressed when dispersal rates increase with the population density because many more migrants from the diverse, high-density regions arrive at the expansion edge. When density-dependence is weak or negative, the effective population size of the front scales only logarithmically with the carrying capacity. The dependence, however, switches to a sublinear power law and then to a linear increase as the density-dependence becomes strongly positive. To understand these results, we introduce a unified framework that predicts how the strength of genetic drift depends on the density-dependence in both dispersal and growth. This theory reveals that the transitions between different regimes of diversity loss are controlled by a single, universal parameter: the ratio of the expansion velocity to the geometric mean of dispersal and growth rates at expansion edge. Importantly, our results suggest that positive density-dependence could dramatically alter evolution in expanding populations even when its contributions to the expansion velocity is small.",
    "published": "10.1111/ele.13364",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/567743",
    "title": "FST and the triangle inequality for biallelic markers",
    "authors": "Arbisser, I. M.; Rosenberg, N. A.",
    "author_corresponding": "Ilana M Arbisser",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/567743.source.xml",
    "abstract": "The population differentiation statistic FST, introduced by Sewall Wright, is often treated as a pairwise distance measure between populations. As was known to Wright, however, FST is not a true metric because allele frequencies exist for which it does not satisfy the triangle inequality. We prove that a stronger result holds: for biallelic markers whose allele frequencies differ across three populations, FST never satisfies the triangle inequality. We study the deviation from the triangle inequality as a function of the allele frequencies of three populations, identifying frequency vectors at which the deviation is maximal. We also examine the implications of the failure of the triangle inequality for the four-point condition for groups of four populations. Next, we examine the extent to which FST fails to satisfy the triangle inequality in genome-wide data from human populations, finding that some loci have frequencies that produce deviations near the maximum. We discuss the consequences of the theoretical results for various types of data analysis, including multidimensional scaling and inference of neighbor-joining trees from pairwise FST matrices.",
    "published": "10.1016/j.tpb.2019.05.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/567800",
    "title": "Translational products encoded by novel ORFs may form protein-like structures and have biological functions",
    "authors": "Erady, C.; Chong, D.; Meena, N.; Puntambekar, S.; Chauhan, R.; Umrania, Y.; Andreani, A.; Nel, J.; Wayland, M.; Pina, C.; Lilley, K. S.; Prabakaran, S.",
    "author_corresponding": "Sudhakaran  Prabakaran",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/567800.source.xml",
    "abstract": "Translation products encoded by non canonical or novel open reading frame (ORF) genomic regions are generally considered too small to play any significant biological role, and dismissed as inconsequential. In this study, we show that mutations mapping to novel ORFs have significantly higher pathogenicity scores than mutations in protein-coding regions. Importantly, novel ORFs can translate into protein-like structures with putative independent biological functions that can be of relevance in disease states, including cancer. We thus provide strong evidence to support the systematic study of novel ORFs to gain new insights into normal biological and disease processes.\\n\\nOne Sentence SummaryNon coding regions may encode protein-like products that are important to understand diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/567917",
    "title": "Amelioration of Brain Histone Methylopathies by Balancing a Writer-Eraser Duo KMT2A-KDM5C",
    "authors": "Vallianatos, C. N.; Raines, B.; Porter, R. S.; Wu, M.; Garay, P. M.; Collette, K. M.; Seo, Y. A.; Dou, Y.; Keegan, K.; Tronson, N.; Iwase, S.",
    "author_corresponding": "Shigeki  Iwase",
    "author_corresponding_institution": "University of Michigan",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/567917.source.xml",
    "abstract": "Histone H3 lysine 4 methylation (H3K4me) is extensively regulated by numerous writer and eraser enzymes in mammals. Nine H3K4me enzymes are associated with neurodevelopmental disorders to date, indicating their important roles in the brain. However, interplay among H3K4me enzymes during brain development remains largely unknown. Here, we show functional interactions of a writer-eraser duo, KMT2A and KDM5C, which are responsible for Wiedemann-Steiner Syndrome (WDSTS), and mental retardation X-linked syndromic Claes-Jensen type (MRXSCJ), respectively. Despite opposite enzymatic activities, the two mouse models deficient for either Kmt2a or Kdm5c shared reduced dendritic spines and increased aggression. Double mutation of Kmt2a and Kdm5c clearly reversed dendritic morphology, key behavioral traits including aggression, and partially corrected altered transcriptomes and H3K4me landscapes. Thus, our study uncovers common yet mutually suppressive aspects of the WDSTS and MRXSCJ models and provides a proof of principle for balancing a single writer-eraser pair to ameliorate their associated disorders.",
    "published": "10.1038/s42003-020-1001-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568196",
    "title": "RexAB is essential for the mutagenic repair of Staphylococcus aureus DNA damage caused by co-trimoxazole",
    "authors": "Clarke, R. S.; Bruderer, M. S.; Ha, K. P.; Edwards, A. M.",
    "author_corresponding": "Andrew M Edwards",
    "author_corresponding_institution": "Imperial College London",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568196.source.xml",
    "abstract": "Co-trimoxazole (SXT) is a combination therapeutic that consists of sulfamethoxazole and trimethoprim that is increasingly used to treat skin and soft-tissue infections caused by methicillin-resistant Staphylococcus aureus (MRSA). However, the use of SXT is limited to the treatment of low-burden, superficial S. aureus infections and its therapeutic value is compromised by the frequent emergence of resistance. As a first step towards the identification of approaches to enhance the efficacy of SXT, we examined the role of bacterial DNA repair in antibiotic susceptibility and mutagenesis. This revealed that SXT caused DNA damage in S. aureus via both thymidine limitation and the generation of reactive oxygen species. Then, using mutants defective for DNA repair, it was found that repair of this damage required the RexAB nuclease/helicase complex, indicating that SXT causes DNA double-strand breaks. Furthermore, RexAB-mediated DNA repair led to induction of the SOS response, which resulted in an increased mutation rate and may explain the frequent emergence of resistant strains during SXT therapy. In summary, this work determined that SXT causes DNA damage in S. aureus via both thymidine limitation and oxidative stress, which is repaired by the RexAB complex, leading to induction of the mutagenic SOS response. Small molecule inhibitors of RexAB could therefore have therapeutic value by increasing the efficacy of SXT and decreasing the emergence of drug-resistance during treatment of infections caused by S. aureus.",
    "published": "10.1128/AAC.00944-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/567933",
    "title": "Solving High-Resolution Forward Problems for Extra- and Intracranial Neurophysiological Recordings Using Boundary Element Fast Multipole Method",
    "authors": "Makarov, S. N.; Hämäläinen, M.; Okada, Y.; Noetscher, G.; Ahveninen, J.; Nummenmaa, A.",
    "author_corresponding": "Gregory  Noetscher",
    "author_corresponding_institution": "Electrical and Computer Eng. Dept., Worcester Polytechnic Institute, 100 Institute Rd., Worcester MA",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/567933.source.xml",
    "abstract": "We present a general numerical approach for solving the forward problem in high-resolution. This approach can be employed in the analysis of noninvasive electroencephalography (EEG) and magnetoencephalography (MEG) as well as invasive electrocorticography (ECoG), stereoencephalography (sEEG), and local field potential (LFP) recordings. The underlying algorithm is our recently developed boundary element fast multipole method (BEM-FMM) that simulates anatomically realistic head models with unprecedented numerical accuracy and speed. This is achieved by utilizing the adjoint double layer formulation and zeroth-order basis functions in conjunction with the FMM acceleration. We present the mathematical formalism in detail and validate the method by applying it to the canonical multilayer sphere problem. The numerical error of BEM-FMM is 2-10 times lower while the computational speed is 1.5-20 times faster than those of the standard first-order FEM. We present four practical case studies: (i) evaluation of the effect of a detailed head model on the accuracy of EEG/MEG forward solution; (ii) demonstration of the ability to accurately calculate the electric potential and the magnetic field in the immediate vicinity of the sources and conductivity boundaries; (iii) computation of the field of a spatially extended cortical equivalent dipole layer; and (iv) taking into account the effect a fontanel for infant EEG source modeling and comparison of the results with a commercially available FEM. In all cases, BEM-FMM provided versatile, fast, and accurate high-resolution modeling of the electromagnetic field and has the potential of becoming a standard tool for modeling both extracranial and intracranial electrophysiological signals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/567545",
    "title": "A Comparison of Non-human Primate and Deep Reinforcement Learning Agent Performance in a Virtual Pursuit-Avoidance Task",
    "authors": "Willke, T. L.; Yoo, S. B. M.; Capota, M.; Musslick, S.; Hayden, B. Y.; Cohen, J. D.",
    "author_corresponding": "Theodore L Willke",
    "author_corresponding_institution": "Intel Corporation",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/567545.source.xml",
    "abstract": "We compare the performance of non-human primates and deep reinforcement learning agents in a virtual pursuit-avoidance task, as part of an effort to understand the role that cognitive control plays in the deeply evolved skill of chase and escape behavior. Here we train two agents, a deep Q network and an actor-critic model, on a video game in which the player must capture a prey while avoiding a predator. A previously trained rhesus macaque performed well on this task, and in a manner that obeyed basic principles of Newtonian physics. We sought to compare the principles learned by artificial agents with those followed by the animal, as determined by the ability of one to predict the other. Our findings suggest that the agents learn primarily 1st order physics of motion, while the animal exhibited abilities consistent with the 2nd order physics of motion. We identify scenarios in which the actions taken by the animal and agents were consistent as well as ones in which they differed, including some surprising strategies exhibited by the agents. Finally, we remark on how the differences between how the agents and the macaque learn the task may affect their peak performance as well as their ability to generalize to other tasks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568121",
    "title": "Production of nonnatural straight chain amino acid 6-aminocaproate via an artificial recursive carbon-chain-extension cycle",
    "authors": "Cheng, J.; Song, T.; Zhou, X.; Torrens-Spence, M. P.; Wang, D.; Weng, J.-K.; Wang, Q.",
    "author_corresponding": "Dan  Wang",
    "author_corresponding_institution": "Chongqing University",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568121.source.xml",
    "abstract": "Bioplastics produced from microbial source are promising green alternatives to traditional petrochemical-derived plastics. Nonnatural straight-chain amino acids, especially 5-aminovalerate, 6-aminocaproate and 7-aminoheptanoate are potential monomers for the synthesis of polymeric bioplastics as their primary amine and carboxylic acid are ideal functional groups for polymerization. Previous pathways for 5-aminovalerate and 6-aminocaproate biosynthesis in microorganisms are derived from L-lysine catabolism and citric acid cycle, respectively. Here, we show the construction of an artificial iterative carbon-chain-extension cycle in Escherichia coli for simultaneous production of a series of nonnatural amino acids with varying chain length. Overexpression of L-lysine -oxidase in E. coli yields 2-keto-6-aminocaproate as a non-native substrate for the artificial iterative carbon-chain-extension cycle. The chain-extended -ketoacid is subsequently decarboxylated and oxidized by an -ketoacid decarboxylase and an aldehyde dehydrogenase, respectively, to yield the nonnatural straight-chain amino acid products. The engineered system demonstrated simultaneous in vitro production of 99.16 mg/L of 5-aminovalerate, 46.96 mg/L of 6-aminocaproate and 4.78 mg/L of 7-aminoheptanoate after 8 hours of enzyme catalysis starting from 2-keto-6-aminocaproate as the substrate. Furthermore, simultaneous production of 2.15 g/L of 5-aminovalerate, 24.12 mg/L of 6-aminocaproate and 4.74 mg/L of 7-aminoheptanoate was achieved in engineered E. coli. This work illustrates a promising metabolic-engineering strategy to access other medium-chain organic acids with -NH2,-SCH3, -SOCH3, -SH, -COOH, -COH, or -OH functional groups through carbon-chain-elongation chemistry.",
    "published": "10.1016/j.ymben.2019.06.009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568873",
    "title": "The restoration species pool for restoring tropical landscapes: assessment of the largest Brazilian supply chain",
    "authors": "Vidal, C. Y.; Naves, R.; Viani, R. A. G.; Rodrigues, R. R.",
    "author_corresponding": "Cristina Yuri Vidal",
    "author_corresponding_institution": "State University of Campinas",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568873.source.xml",
    "abstract": "Brazil has been committed to fulfill international restoration goals and to enforce environmental legislation that will require private landowners to undertake ecological restoration of 21 million hectares of degraded and deforested landscapes. To support a broad range of restoration practices, a consolidated supply chain able to represent regional plant diversity is essential. This study investigated the restoration species pool in native plant nurseries in Sao Paulo state, southeastern Brazil and evaluated their geographic distribution, similarity of their plant stocks and the proportion of species represented from regional floras. Despite the lack of technical assistance and the large presence of non-native species (126 species, average 7.5 species/nursery), we found still more impressive native species richness in plant nurseries (561 species, average 86.4 species/nursery) from both the Atlantic Forest and Cerrado domains, representing 38 to 44% of regional floras. There was a huge bias toward tree and shrub species (96.6%) and absence or underrepresentation of other growth forms, as well as of savanna specialists, animal-dispersed and threatened species. The great dissimilarity of species offered in the nurseries surveyed underscores the importance of regional seed collection practices. Effective assistance and capacitation are essential to address issues related to misidentification of species, underrepresentation of most functional plant groups, and the presence of non-native species, as well as to support the supply chain, currently undergoing market downturn.\\n\\nAuthor contributions CYV and RRR conceived and designed the research. CYV performed data compilation; CYV and RPN analyzed the data; CYV and RAGV led the writing of the manuscript; all authors contributed to the drafts and gave final approval for publication.\\n\\nImplications for practiceO_LIPlant nurseries collecting propagules from the surrounding vegetation provide an adequate - but limited - restoration species pool, with very dissimilar plant stocks available among plant nurseries.\\nC_LIO_LIPlant nurseries concentrate their production on shrub and tree species and sub-represent other growth forms and some functional groups such as animal-dispersed and threatened species.\\nC_LIO_LIThe diversity of the restoration species pool is the basis to support a broad range of restoration practice, being essential to boost restoration initiatives that complement and support the conservation of remaining diversity in human modified landscapes.\\nC_LIO_LIEffective assistance and capacity building should be provided to address issues related to misidentification, underrepresentation of functional groups and the presence of exotic and invasive species, as well as to support the supply chain, currently under market downturn\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/565838",
    "title": "A reformulation of the selection ratio shed light on resource selection functions and leads to a unified framework for habitat selection studies.",
    "authors": "Chamaille-Jammes, S.",
    "author_corresponding": "Simon  Chamaille-Jammes",
    "author_corresponding_institution": "CNRS",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/565838.source.xml",
    "abstract": "O_LIThe selection ratio (SR), i.e. the ratio of proportional use of a habitat over proportional availability of this habitat, has for long been the standard metric of habitat selection analyses. It is easy to compute and directly estimates disproportionate use. Its apparent restriction to habitat selection analyses using categorical predictors led to the development of the resource selection functions (RSF) approach, which has now become the norm.\nC_LIO_LIThe RSF approach has however led to debates and confusion. For instance, what functional form can be used remains debated, and the concept of relative probability of selection is often misunderstood.\nC_LIO_LII propose a reformulation of the SR demonstrating that it can be estimated in a regression context, and thus even with continuous predictors. This reformulation suggests that RSF can be seen as an intermediate step in the calculation of SR. This reformulation also clarifies some longstanding debates about RSF and data-selection/fitting practices.\nC_LIO_LII further suggest that SR estimates the strength of habitat selection, but that the contribution of selection in determining use, which should be more directly linked to fitness than selection per se, should be estimated by another metric, the selection effect on use (SE). SE could be estimated simply as the difference between proportional use and proportional availability, and can be computed from SR and a density estimation of availability.\nC_LIO_LII conduct a habitat selection analysis of plains zebras to demonstrate the added-value of going beyond RSF scores and using SR estimated in a regression context, and of combining SR and SE.\nC_LIO_LIOverall, I highlight the inter-relation between various metrics used to study habitat selection (i.e., SR, other selection indices, RSF scores, marginality). I conclude by proposing that SR and SE can be the unifying metrics of habitat selection, as together they offer a comprehensive view on the strength of habitat selection and its effect on habitat use.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/565838",
    "title": "A reformulation of the selection ratio shed light on resource selection functions and leads to a unified framework for habitat selection studies.",
    "authors": "Chamaille-Jammes, S.",
    "author_corresponding": "Simon  Chamaille-Jammes",
    "author_corresponding_institution": "CNRS",
    "date": "2019-03-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/565838.source.xml",
    "abstract": "O_LIThe selection ratio (SR), i.e. the ratio of proportional use of a habitat over proportional availability of this habitat, has for long been the standard metric of habitat selection analyses. It is easy to compute and directly estimates disproportionate use. Its apparent restriction to habitat selection analyses using categorical predictors led to the development of the resource selection functions (RSF) approach, which has now become the norm.\nC_LIO_LIThe RSF approach has however led to debates and confusion. For instance, what functional form can be used remains debated, and the concept of relative probability of selection is often misunderstood.\nC_LIO_LII propose a reformulation of the SR demonstrating that it can be estimated in a regression context, and thus even with continuous predictors. This reformulation suggests that RSF can be seen as an intermediate step in the calculation of SR. This reformulation also clarifies some longstanding debates about RSF and data-selection/fitting practices.\nC_LIO_LII further suggest that SR estimates the strength of habitat selection, but that the contribution of selection in determining use, which should be more directly linked to fitness than selection per se, should be estimated by another metric, the selection effect on use (SE). SE could be estimated simply as the difference between proportional use and proportional availability, and can be computed from SR and a density estimation of availability.\nC_LIO_LII conduct a habitat selection analysis of plains zebras to demonstrate the added-value of going beyond RSF scores and using SR estimated in a regression context, and of combining SR and SE.\nC_LIO_LIOverall, I highlight the inter-relation between various metrics used to study habitat selection (i.e., SR, other selection indices, RSF scores, marginality). I conclude by proposing that SR and SE can be the unifying metrics of habitat selection, as together they offer a comprehensive view on the strength of habitat selection and its effect on habitat use.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568709",
    "title": "Low Mutational Load Allows for High Mutation Rate Variation in Gut Commensal Bacteria",
    "authors": "Ramiro, R. S.; Durao, P.; Bank, C.; Gordo, I.",
    "author_corresponding": "Ricardo S. Ramiro",
    "author_corresponding_institution": "Instituto Gulbenkian de Ciencia",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568709.source.xml",
    "abstract": "Bacteria generally live in species-rich communities, such as the gut microbiota. Yet, little is known about bacterial evolution in natural ecosystems. Here, we followed the long-term evolution of commensal Escherichia coli in the mouse gut. We observe the emergence of polymorphism for mutation rate, ranging from wild-type levels to 1000-fold higher. By combining experiments, whole-genome sequencing and in silico simulations, we identify the molecular causes and evolutionary conditions that allow these hypermutators to emerge and coexist within a complex microbiota. The hypermutator phenotype is caused by mutations in DNA polymerase III, which increase mutation rate by ~1000-fold (a mutation in the proofreading subunit) and stabilize hypermutator fitness (mutations in the catalytic subunit). The strong mutation rate variation persists for >1000 generations, with coexistence between lineages carrying 4 to >600 mutations. This in vivo molecular evolution pattern is consistent with deleterious mutations of ~0.01-0.001% fitness effects, 100 to 1000-fold lower than current in vitro estimates. Despite large numbers of deleterious mutations, we identify multiple beneficial mutations that do not reach fixation over long periods of time. This indicates that the dynamics of beneficial mutations are not shaped by constant positive Darwinian selection but by processes leading to negative frequency-dependent or temporally fluctuating selection. Thus, microbial evolution in the gut is likely characterized by partial sweeps of beneficial mutations combined with hitchhiking of very slightly deleterious mutations, which take a long time to be purged but impose a very weak mutational load. These results are consistent with the pattern of genetic polymorphism that is emerging from metagenomics studies of the human gut microbiota, suggesting that we identified key evolutionary processes shaping the genetic composition of this community.",
    "published": "10.1371/journal.pbio.3000617",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568154",
    "title": "Genomic investigation reveals contaminated detergent as the source of an ESBL-producing Klebsiella michiganensis outbreak in a neonatal unit",
    "authors": "Chapman, P.; Forde, B.; Roberts, L. W.; Bergh, H.; Vasey, D.; Jennison, A. V.; Moss, S.; Paterson, D. L.; Beatson, S. A.; Harris, P. N. A.",
    "author_corresponding": "Patrick N A Harris",
    "author_corresponding_institution": "University of Queensland",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568154.source.xml",
    "abstract": "BackgroundKlebsiella species are problematic pathogens in neonatal units and may cause outbreaks, for which sources of transmission can be challenging to elucidate. We describe the use of whole genome sequencing (WGS) to investigate environmental sources of transmission during an outbreak of extended-spectrum-{beta}-lactamase (ESBL)-producing Klebsiella michiganensis colonizing neonates.\n\nMethodsCeftriaxone-resistant Klebsiella spp. isolated from neonates (or their mothers) and the hospital environment were included. Short-read (Illumina) and long-read (MinION, Oxford Nanopore Technologies) sequencing was used to confirm species taxonomy, define antimicrobial resistance genes and determine phylogenetic relationships using single nucleotide polymorphism (SNP) profiling.\n\nResultsA total of 21 organisms (10 patient-derived and 11 environmental isolates) were sequenced. Standard laboratory methods identified the outbreak strain as an ESBL-producing Klebsiella oxytoca, but taxonomic assignment from WGS data suggested closer identity to Klebsiella michiganensis. Strains isolated from baby bath drains and multiple detergent dispensing bottles were either identical or closely related by SNP comparison. Detergent bottles contaminated by K. michiganensis had been used for washing milk-expressing equipment. No new cases were identified once the detergent bottles were removed and the baby baths decommissioned.\n\nConclusionsEnvironmental reservoirs may be an important source in outbreaks of multi-drug resistant organisms. WGS, in conjunction with traditional epidemiological investigation, can be instrumental in revealing routes of transmission and guiding infection control responses.\n\nKey pointsO_LIK. michiganensis can be misidentified as K. oxytoca and is probably under-recognized as a nosocomial pathogen\nC_LIO_LIWhole genome sequencing of neonatal and environmental isolates during an outbreak of ESBL-producing K. michiganensis confirmed contaminated detergent and sinks to be the source\nC_LI",
    "published": "10.1128/JCM.01980-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/567990",
    "title": "Thiostrepton hijacks pyoverdine receptors to inhibit growth of Pseudomonas aeruginosa",
    "authors": "Ranieri, M. R. M.; Chan, D. C. K.; Yaeger, L. N.; Rudolph, M.; Kerabalas-Pittman, S.; Abdo, H.; Chee, J.; Harvey, H.; Nguyen, U.; Burrows, L. L.",
    "author_corresponding": "Lori L  Burrows",
    "author_corresponding_institution": "McMaster University",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/567990.source.xml",
    "abstract": "Pseudomonas aeruginosa is a biofilm-forming opportunistic pathogen and intrinsically resistant to many antibiotics. In a high-throughput screen for molecules that modulate biofilm formation, we discovered that the thiopeptide antibiotic, thiostrepton (TS) - considered inactive against Gram-negative bacteria - stimulated P. aeruginosa biofilm formation in a dose-dependent manner. This phenotype is characteristic of exposure to antimicrobial compounds at sub-inhibitory concentrations, suggesting that TS was active against P. aeruginosa. Supporting this observation, TS inhibited growth of a panel of 96 multidrug-resistant (MDR) P. aeruginosa clinical isolates at low micromolar concentrations. TS also had activity against Acinetobacter baumannii clinical isolates. Expression of Tsr - a 23S rRNA-modifying methyltransferase - in trans conferred TS resistance, confirming that the drug acted via its canonical mode of action, inhibition of ribosome function. Deletion of oligopeptide permease systems used by other peptide antibiotics for uptake failed confer TS resistance. TS susceptibility was inversely proportional to iron availability, suggesting that TS exploits uptake pathways whose expression is increased under iron starvation. Consistent with this finding, TS activity against P. aeruginosa and A. baumannii was potentiated by FDA-approved iron chelators deferiprone and deferasirox. Screening of P. aeruginosa mutants for TS resistance revealed that it exploits pyoverdine receptors FpvA and FpvB to cross the outer membrane. Our data show that the biofilm stimulation phenotype can reveal cryptic sub-inhibitory antibiotic activity, and that TS has activity against select multidrug resistant Gram-negative pathogens under iron-limited growth conditions, similar to those encountered at sites of infection.",
    "published": "10.1128/AAC.00472-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568428",
    "title": "Future ocean warming may prove beneficial for the northern population of European seabass, but ocean acidification does not",
    "authors": "Howald, S.; Cominassi, L.; Le Bayon, N.; Claireaux, G.; Mark, F. C.",
    "author_corresponding": "Sarah  Howald",
    "author_corresponding_institution": "Integrative Ecophysiology, Alfred Wegener Institute for Polar and Marine Research",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568428.source.xml",
    "abstract": "1.The worlds oceans are acidifying and warming due to increasing amounts of atmospheric CO2. Thermal tolerance of fish much depends on the cardiovascular ability to supply the tissues with oxygen. The heart itself is highly dependent on oxygen and heart mitochondria thus might play a key role in shaping an organisms tolerance to temperature. The present study aimed to investigate the effects of acute and chronic warming on respiratory capacities of European sea bass (Dicentrarchus labrax L.) heart mitochondria. We hypothesized that acute warming would impair mitochondrial respiratory capacities, but be compensated after long-term. Increasing PCO2 may cause intracellular changes, likely further constricting cellular energy metabolism.\\n\\nWe found increased leak respiration rates in acutely warmed heart mitochondria of cold-conditioned fish in comparison to measurements at their rearing temperature, suggesting a lower aerobic capacity to synthesize ATP. However, thermal acclimation led to increased mitochondrial functionality, e.g. higher RCRo in heart mitochondria of warm-conditioned compared to cold-conditioned fish. Exposure to high PCO2 synergistically amplified the effects of acute and long-term warming, but did not result in changes by itself. We explained the high ability to maintain mitochondrial function under OA with the fact that seabass are moving between various environmental conditions. Improved mitochondrial capacities after warm conditioning could be due to the origin of this species in the warm waters of the Mediterranean. Our results also indicate that seabass are not yet fully adapted to the colder temperatures in their northern distribution range and might benefit from warmer temperatures.\\n\\nSummary statementMitochondria of juvenile European sea bass hearts are impaired by acute warming, but seem to benefit from acclimation to warmer temperatures, they are only marginally impacted by ocean acidification.",
    "published": "10.1242/jeb.213017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568246",
    "title": "Early changes in the urine proteome in a rat liver tumor model",
    "authors": "Yameng, Z.; Yufei, G.; Youhe, G.",
    "author_corresponding": "Gao  Youhe",
    "author_corresponding_institution": "Beijing Normal University",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568246.source.xml",
    "abstract": "Urine, as a potential biomarker source among the body fluids, can accumulate many changes in the body due to the lack of a mechanism to maintain a homeostatic state. Previous studies have demonstrated that proteomic technology can find many potential biomarkers to reflect different diseases in the urine. This study aims to detect early changes in the urinary proteome in a rat liver tumor model. The tumor model was established with the Walker-256 carcinosarcoma cell line (W256). Compared to before the injection, ninety-five differential proteins were significantly changed in the experimental rats. At day 3, twelve proteins were identified in the absence of pathological changes, and four of them were altered at all four time-points (B2MG, VCAM1, HA11, and LG3BP). Seven had previously been associated with liver cancer. At day 5, fifty-two differential proteins were identified. At day 7 and day 11, there was a significant decrease in the body weight of the rats, and tumor tissue was observed in the liver. Fifty-two and forty differential proteins were changed significantly at day 7 and day 11, respectively. Of the proteins that were identified at these three time-points, and twenty-four were reported to be associated with liver cancer. Comparing the differential urinary proteins and biological processes of liver tumor model with those in different models of W256 grown in other organs, specific differential protein patterns were found among the four models, which indicates that the differential urinary proteins can reflect the differences when the same tumor cell grown in different organs.\\n\\nSignificanceThis study demonstrated that (1) the rat liver tumor model caused early changes in urinary proteins may give new insight into the early diagnosis of liver cancer; (2) the same tumor cell grown in different organs can be reflected in differential urinary proteins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/567578",
    "title": "Stalk Lodging: A Portable Device for Phenotyping Stalk Bending Strength of Maize and Sorghum",
    "authors": "Cook, D. D.; de la Chapelle, W.; Lin, T.-C.; Lee, S. Y.; Sun, W.; Robertson, D. J.",
    "author_corresponding": "Daniel J Robertson",
    "author_corresponding_institution": "University of Idaho",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/567578.source.xml",
    "abstract": "BackgroundStalk lodging (breakage of plant stems prior to harvest) is a major problem for both farmers and plant breeders. A limiting factor in addressing this problem is the lack of a reliable method for phenotyping stalk strength. Previous methods of phenotyping stalk strength induce failure patterns different from those observed in natural lodging events. This paper describes a new device for field-based phenotyping of stalk strength called \\\"DARLING\\\" (Device for Assessing Resistance to Lodging IN Grains). The DARLING apparatus consists of a vertical arm which is connected to a horizontal footplate by a hinge. The operator places the device next to a stalk, aligns the stalk with a force sensor, steps on the footplate, and then pushes the vertical arm forward until the stalk breaks. Force and rotation are continuously recorded during the test and these quantities are used to calculate two quantities: stalk flexural stiffness and stalk bending strength.\\n\\nResultsField testing of DARLING was performed at multiple sites. Validation was based upon three factors. First, the device induces the characteristic \\\"crease\\\" or Brazier buckling failure patterns observed in naturally lodged stalks. Second, in agreement with prior research, flexural stiffness values attained using the DARLING apparatus are strongly correlated with bending strength measurements. Finally, a paired specimen experimental design was used to determine that the flexural data obtained with DARLING is in agreement with laboratory-based flexural testing results of the same specimens. DARLING was also deployed in the field to assess phenotyping throughput (# of stalks phenotyped per hour). Over approximately 5000 tests, the average testing rate was found to be 210 stalks/hour.\\n\\nConclusionsThe DARLING apparatus provides a quantitative assessment of stalk strength in a field setting. It induces the same failure patterns observed in natural lodging events. DARLING can also be used to perform non-destructive flexural tests. This new technology has many applications, including breeding, genetic studies on stalk strength, longitudinal studies of stalk flexural stiffness, and risk assessment of lodging propensity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568865",
    "title": "Molecular model of the nuclear pore complex reveals a thermoreversible FG-network with distinct territories occupied by different FG motifs",
    "authors": "Huang, K.; Tagliazucchi, M.; Park, S. H.; Rabin, Y.; Szleifer, I.",
    "author_corresponding": "Igal  Szleifer",
    "author_corresponding_institution": "Northwestern University",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568865.source.xml",
    "abstract": "Despite the intensive study of the nuclear pore complex (NPC), its functional core, the central transporter, remains poorly understood. Here, we investigate this unfolded and dynamic part of the NPC using a molecular theory that addresses both entropic and enthalpic effects of the intrinsically disordered phenylalanine-glycine-rich nucleoporins (FG-Nups). Our model shows that the cooperative effect of FG-pairing, specific spacer cohesion, and charge interaction leads to a remarkably elaborate gating structure inside the NPC. In particular, we find sequence-programmed \\\"phase separation\\\" between charge-rich and charge-poor regions, and a polarized electrostatic potential throughout the NPC. The model predicts a thermoreversible FG-network with inhomogeneous FG-pairing fraction in space, which features distinct territories of different types of FG motifs. Our theoretical anatomy of the central transporter reveals a clear sequence-structure-function relationship of the FG-Nups, and explains in a self-consistent way how nucleocytoplasmic transport can be efficient yet specific.",
    "published": "10.1016/j.bpj.2019.11.024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/566513",
    "title": "Proteomic profiling of the oncogenic septin 9 reveals isoform-specific interactions in breast cancer cells",
    "authors": "Devlin, L.; Perkins, G.; Bowen, J. R.; Montagna, C.; Spiliotis, E. T.",
    "author_corresponding": "Elias T. Spiliotis",
    "author_corresponding_institution": "Drexel University",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/566513.source.xml",
    "abstract": "Septins are a family of multimeric GTP-binding proteins, which are abnormally expressed in cancer. Septin 9 (SEPT9) is an essential and ubiquitously expressed septin with multiple isoforms, which have differential expression patterns and effects in breast cancer cells. It is unknown, however, if SEPT9 isoforms associate with different molecular networks and functions. Here, we performed a proteomic screen in MCF-7 breast cancer cells to identify the interactome of GFP-SEPT9 isoforms 1, 4 and 5, which vary significantly in their N-terminal extensions. While all three isoforms associated with SEPT2 and SEPT7, the truncated SEPT9_i4 and SEPT9_i5 interacted with septins of the SEPT6 group more promiscuously than SEPT9_i1, which bound predominately SEPT8. Spatial mapping and functional clustering of non-septin partners showed isoform-specific differences in interactions with proteins of distinct subcellular organelles (e.g., nuclei, centrosomes, cilia) and functions such as cell signaling and ubiquitination. Notably, the interactome of the full length SEPT9_i1 was more enriched in cytoskeletal regulators, while the truncated SEPT9_i4 and SEPT9_i5 exhibited preferential and isoform-specific interactions with nuclear, signaling and ubiquitinating proteins. These data provide evidence for isoform-specific interactions, which arise from truncations in the N-terminal extensions of SEPT9, and point to novel roles in the pathogenesis of breast cancer.",
    "published": "10.1002/pmic.202100155",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/567719",
    "title": "A cis-regulatory change underlying the motor neuron-specific loss of terminal selector gene expression in immotile tunicate larvae",
    "authors": "Lowe, E. K.; Racioppi, C.; Peyrieras, N.; Ristoratore, F.; Christiaen, L.; Swalla, B. J.; Stolfi, A.",
    "author_corresponding": "Alberto  Stolfi",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/567719.source.xml",
    "abstract": "The evolutionary history of animal body plans cannot be fully reconstructed without considering the roles of both novelties and losses. Some of the more remarkable examples of massively parallel evolutionary losses in animals comes from many species in the tunicate genus Molgula that have independently lost the swimming larva and instead develop as tail-less, immotile larvae that bypass the period of swimming and dispersal observed in other tunicates, marine invertebrate chordates that alternate between motile larval and sessile adult life cycle stages. The larvae of Molgula occulta and other tail-less species do not fully develop structures that are essential for swimming behavior, including notochord, tail muscles, and otolith, and loss-of-function mutations have been identified in various genes required for the differentiation of these tissues. However, little is known about the extent of development of the larval nervous system in M. occulta. While differentiated neurons might in principle be entirely dispensable to the non-swimming larva, the adult has a fully functional nervous system like any other tunicate. To further investigate this conundrum, we studied the specification and patterning of the M. occulta Motor Ganglion, which is the key central nervous system compartment that drives the motor movements of swimming tunicate larvae. We found that the expression patterns of important regulators of MG neuron subtype specification are highly conserved during the development of the non-swimming larvae of M. occulta, suggesting that the gene networks regulating their expression are largely intact in this species, despite the loss of swimming ability. However, we identified a M. occulta-specific reduction in expression of the important motor neuron terminal selector gene Ebf (Collier/Olf/EBF or COE) in the Motor Ganglion. Although M. occulta Ebf is predicted to encode a fully functional protein, its expression was reduced in developing motor neurons when compared to species with swimming larvae, which was corroborated by measuring allele-specific expression of Ebf in interspecific hybrid embryos produced by crossing M. occulta with the closely related swimming species M. oculata. Comparative reporter construct experiments also revealed a specific cis-regulatory sequence change that underlies the reduced expression of M. occulta Ebf in motor neurons, but not in other tissues and cell types. This points to a potential mechanism for arresting larval motor neuron differentiation in the non-swimming larvae of this species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568782",
    "title": "Is it reasonable to use of a kinship matrix for best linear unbiased prediction?",
    "authors": "Kim, B.",
    "author_corresponding": "Bongsong  Kim",
    "author_corresponding_institution": "Noble Research Institute, LLC",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568782.source.xml",
    "abstract": "The linear mixed model (LMM) is characterized to account for the variance-covariance among entities in a population toward calculating the best linear unbiased prediction (BLUP). Animal and plant breeders widely use the LMM because it is perceived that the a BLUP estimate informs an estimated breeding value (EBV), so to speak a combining ability as a parent, obtained by relating each entity to his/her relatives using the variance-covariance. The LMM practice routinely substitutes an external kinship matrix for the variance-covariance. The challenge relevant to the LMM practice is the fact that it is unrealistic to validate the EBVs because the real breeding values are not measurable but conceptual. This unreality actually means that the EBVs are vague. Although some previous studies measured correlations between the EBVs and empirical combining abilities, they are not sufficient to remove the vagueness of EBVs because uncontrollable environmental factors might interfere with phenotypic observations for measuring the combining abilities. To overcome the challenge, this study scrutinized the soundness of the routine LMM practice from the mathematical perspective. As a result, it was demonstrated that the BLUP estimates resulting from the routine LMM practice mislead the breeding values. The genuine BLUP represents the arithmetic means of multiple phenotypic observations per each entity, given all phenotypic observations adjusted to the mean of zero.",
    "published": "10.1007/s12041-020-01220-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568659",
    "title": "Single cell transcriptomics identifies immunologic priming related to extra corporeal life support survival.",
    "authors": "Kort, E. J.; Weiland, M.; Grins, E.; Eugster, E.; Milliron, H.-y.; Kelty, C.; Shrestha, N. M.; Timek, T.; Leacche, M.; Fitch, S.; Boeve, T.; Marco, G.; Dickinson, M.; Wilton, P.; Jovinge, S.",
    "author_corresponding": "Stefan  Jovinge",
    "author_corresponding_institution": "DeVos Cardiovascular Research Program, Spectrum Health & Van Andel Institute, Grand Rapids, Michigan",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568659.source.xml",
    "abstract": "BackgroundDespite being a lifesaving intervention for the most critically ill and circulatory compromised patients, veno-arterial extra-corporeal life support (VA-ECLS) is associated with a mortality rate of nearly 60%. Understanding how the immune response to VA-ECLS either promotes or impedes survival would both enhance risk stratification and uncover new therapeutic strategies for these patients. However, conventional enumeration of peripheral blood mononuclear cells (PBMCs) and their subsets have failed to identify determinants of outcome among these cells.\n\nMethodsFlow cytometry and plasma cytokine measurement was combined with single cell RNASeq analysis of PBMCs from patients in circulatory shock being started on VA-ECLS to identify clinical, laboratory, and cellular features associated with 72 hour survival.\n\nResultsNon-surviving patients exhibited higher plasma levels of the tissue aggressive inflammatory cytokines IL-1, IL-6, IL-12 and TNF-. Distribution of cells between conventional PBMC subtypes was not predictive of survival. Single cell RNASeq analysis of discriminatory markers within each PBMC subtype revealed that the proportion of CD8+ Natural Killer T-cells (NKT) that expressed CD52, a known immune-modulator, was associated with improved survival. This cell population correlated inversely with IL-6 production. CD8+/CD52+ NKT cells were quantified by flow cytometry in a second, validation cohort. Those patients with a high proportion of CD52+ cells among all CD8+ NKT cells had more severe disease relative to the low CD52+ group, but nevertheless were nearly 5 time less likely to die in the first 72 hours of VA-ECLS (p=0.043 by log rank test).\n\nConclusionsCD8+/CD52+ NKT cells are associated with survival in patients undergoing VA-ECLS. Fluidics based scRNASeq can reveal important aspects of pathophysiology in complex disease states such as circulatory collapse and VA-ECLS. Further studies in animal models will be required to determine if stimulation of CD8+/CD52+ NKT cell expansion may be an effective therapeutic strategy in this patient population.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568287",
    "title": "The Trichoplax microbiome: the simplest animal lives in an intimate symbiosis with two intracellular bacteria",
    "authors": "Gruber-Vodicka, H. R.; Leisch, N.; Kleiner, M.; Hinzke, T.; Liebeke, M.; McFall-Ngai, M.; Hadfield, M. G.; Dubilier, N.",
    "author_corresponding": "Harald R. Gruber-Vodicka",
    "author_corresponding_institution": "Max Planck Institute for Marine Microbiology",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568287.source.xml",
    "abstract": "Summary paragraphPlacozoa is an enigmatic phylum of simple, microscopic, marine metazoans. Although intracellular bacteria have been found in all members of this phylum, almost nothing is known about their identity, location and interactions with their host. We used metagenomic and metatranscriptomic sequencing of single host individuals, plus metaproteomic and imaging analyses, to show that the placozoan Trichoplax H2 lives in symbiosis with two intracellular bacteria. One symbiont forms a new genus in the Midichloriaceae (Rickettsiales) and has a genomic repertoire similar to that of rickettsial parasites, but does not appear to express key genes for energy parasitism. Correlative microscopy and 3-D electron tomography revealed that this symbiont resides in an unusual location, the rough endoplasmic reticulum of its hosts internal fiber cells. The second symbiont belongs to the Margulisbacteria, a phylum without cultured representatives and not known to form intracellular associations. This symbiont lives in the ventral epithelial cells of Trichoplax, likely metabolizes algal lipids digested by its host, and has the capacity to supplement the placozoans nutrition. Our study shows that even the simplest animals known have evolved highly specific and intimate associations with symbiotic, intracellular bacteria, and highlights that symbioses with microorganisms are a basal trait of animal life.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568204",
    "title": "Effect of task and attention on neural tracking of speech",
    "authors": "Vanthornhout, J.; Decruy, L.; Francart, T.",
    "author_corresponding": "Jonas  Vanthornhout",
    "author_corresponding_institution": "KU Leuven",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568204.source.xml",
    "abstract": "EEG-based measures of neural tracking of natural running speech are becoming increasingly popular to investigate neural processing of speech and have applications in audiology. When the stimulus is a single speaker, it is usually assumed that the listener actively attends to and understands the stimulus. However, as the level of attention of the listener is inherently variable, we investigated how it affected neural envelope tracking. Using a movie as a distractor, we varied the level of attention while we estimated neural envelope tracking. We varied the intelligibility level by adding stationary noise. We found a significant difference in neural envelope tracking between the condition with maximal attention and the movie condition. This difference was most pronounced in the right-frontal region of the brain. The degree of neural envelope tracking was highly correlated with the stimulus signal-to-noise ratio, even in the movie condition. This could be due to residual neural resources to passively attend to the stimulus. When envelope tracking is used to objectively measure speech understanding this means that the procedure can be made more enjoyable and feasible by letting participants watch a movie during stimulus presentation.",
    "published": "10.3389/fnins.2019.00977",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/566539",
    "title": "Postural representations of the hand in primate sensorimotor cortex",
    "authors": "Goodman, J. M.; Tabot, G. A.; Lee, A. S.; Suresh, A. K.; Rajan, A. T.; Hatsopoulos, N. G.; Bensmaia, S. J.",
    "author_corresponding": "Sliman J Bensmaia",
    "author_corresponding_institution": "University of Chicago",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/566539.source.xml",
    "abstract": "Dexterous hand control requires not only a sophisticated motor system but also a sensory system to provide tactile and proprioceptive feedback. To date, the study of the neural basis of proprioception in cortex has focused primarily on reaching movements, at the expense of hand-specific behaviors such as grasp. To fill this gap, we record both the time-varying hand kinematics and the neural activity evoked in somatosensory and motor cortices as monkeys grasp a variety of different objects. We find that neurons in somatosensory cortex, as well as in motor cortex, preferentially track postures of multi-joint combinations spanning the entire hand. This contrasts with neural responses during reaching movements, which preferentially track movement kinematics of the arm rather than its postural configuration. These results suggest different representations of arm and hand movements likely adapted to suit the different functional roles of these two effectors.",
    "published": "10.1016/j.neuron.2019.09.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568733",
    "title": "The caudate nucleus contributes causally to decisions that combine noisy visual evidence and reward context",
    "authors": "Doi, T.; Fan, Y.; Gold, J. I.; Ding, L.",
    "author_corresponding": "Long  Ding",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568733.source.xml",
    "abstract": "Our decisions often need to balance what we observe and what we desire. However, our understanding of how and where in the brain such decisions are made remains limited. A prime candidate for integrating sensory observations and desired rewards, and a focus of many modeling studies, is the basal ganglia pathway, which is known to make separate contributions to perceptual decisions that require the interpretation of uncertain sensory evidence and value-based decisions that select among outcome options 1-16. Here we report direct evidence for a causal role for a major input station of the basal ganglia, the caudate nucleus, in incorporating reward context and uncertain visual evidence to guide adaptive decision-making. In monkeys making saccadic decisions based on visual motion evidence and asymmetric reward-choice associations 17, single caudate neurons encoded information about both the visual evidence and the asymmetric rewards. Electrical microstimulation at caudate sites with task-modulated activity during motion viewing affected how the visual and reward information was used to form the decision. The microstimulation effects included coordinated changes in multiple computational components of the decision process, mimicking the monkeys voluntary adjustments in response to the asymmetric reward contexts. These results imply that the caudate nucleus plays key roles in coordinating the deliberative decision process that balances external evidence and internal preferences to guide adaptive behavior.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568055",
    "title": "Dynamic neuronal activation of a distributed cortico-basal ganglia-thalamus loop in learning a delayed sensorimotor task",
    "authors": "Gu, X.; Li, C. T.",
    "author_corresponding": "Chengyu Tony Li",
    "author_corresponding_institution": "Institute of Neuroscience, Chinese Academy of Science",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568055.source.xml",
    "abstract": "The cortico-basal ganglia-thalamus (CBT) loop is important for behavior. However, the activity and learning-related modulation within the loop in behavior remain unclear. To tackle this problem, we trained mice to perform a delayed sensorimotor-transformation task and recorded single-unit activity during learning simultaneously from four regions in a CBT loop: prelimbic area (PrL), posterior premotor cortex (pM2), dorsomedial caudate/putamen (dmCP), and mediodorsal thalamus (MD). Sensory and decision related information were encoded by the neurons within the loop, with weak interaction among neurons of different coding ability. The functional interaction among regions within the loop was dynamically routed in the loop during different behavioral phases and contributed to explain decision-related neuronal activity. The neurons of PrL and dmCP exhibited learning-related reorganization in neuronal activity and more persistent coding of sensory and decision-related information. Thus, both sensory- and decision-related information are processed in a functionally interacted CBT loop that is modulated by learning.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568238",
    "title": "Single-organelle quantification reveals the stoichiometric and structural variability of carboxysomes dependent on the environment",
    "authors": "Sun, Y.; Wollman, A.; Huang, F.; Leake, M. C.; Liu, L.",
    "author_corresponding": "Luning  Liu",
    "author_corresponding_institution": "University of Liverpool, United Kingdom",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568238.source.xml",
    "abstract": "The carboxysome is a complex, proteinaceous organelle that plays essential roles in carbon assimilation in cyanobacteria and chemoautotrophs. It comprises hundreds of protein homologs that self-assemble in space to form an icosahedral structure. Despite its significance in enhancing CO2 fixation and potentials in bioengineering applications, the formation of carboxysomes and their structural composition, stoichiometry and adaptation to cope with environmental changes remain unclear. Here we use live-cell single-molecule fluorescence microscopy, coupled with confocal and electron microscopy, to decipher the absolute protein stoichiometry and organizational variability of single {beta}-carboxysomes in the model cyanobacterium Synechococcus elongatus PCC7942. We determine the physiological abundance of individual building blocks within the icosahedral carboxysome. We further find that the protein stoichiometry, diameter, localization and mobility patterns of carboxysomes in cells depend sensitively on the microenvironmental levels of CO2 and light intensity during cell growth, revealing cellular strategies of dynamic regulation. These findings, also applicable to other bacterial microcompartments and macromolecular self-assembling systems, advance our knowledge of the principles that mediate carboxysome formation and structural modulation. It will empower rational design and construction of entire functional metabolic factories in heterologous organisms, for example crop plants, to boost photosynthesis and agricultural productivity.\\n\\nOne Sentence SummaryDetermination of absolute protein stoichiometry reveals the organizational variability of carboxysomes in response to microenvironmental changes\\n\\nThe authors responsible for distribution of materials integral to the findings presented in this article in accordance with the policy described in the Instructions for Author (www.plantcell.org) is: Lu-Ning Liu (luning.liu@liverpool.ac.uk).",
    "published": "10.1105/tpc.18.00787",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568378",
    "title": "Pacing behaviour in laboratory macaques is an unreliable indicator of acute stress.",
    "authors": "Poirier, C.; Oliver, C. J.; Flecknell, P.; Bateson, M.",
    "author_corresponding": "Colline  Poirier",
    "author_corresponding_institution": "Newcastle University",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568378.source.xml",
    "abstract": "Pacing behaviour, the most frequent stereotypic behaviour displayed by laboratory rhesus macaques (Macaca mulatta) is often used as an indicator of stress. In this study, we investigated how reliable this welfare indicator is at detecting acute stress by testing the reaction of macaques to the stressful event of being exposed to an agonistic interaction between conspecifics housed in the same room but in a different cage. Pacing, agitated locomotion, and stress-related displacement behaviours were quantified before, during and after agonistic interaction exposure, based on video recordings of 13 socially-housed macaques in their home cage. Displacement behaviours increased after agonistic interaction exposure, confirming that the events were experienced as stressful by the focal individuals. The occurrence of pacing did not increase during or after the agonistic interactions. Instead, agitated locomotion increased during the agonistic interactions. These results suggest either, that pacing as an indicator of acute stress is prone to false negative results, increasing in some stressful situations but not others, or that agitated locomotion has been mistaken for pacing in previous studies and that pacing is in fact unrelated to current acute stress. Both interpretations lead to the conclusion that pacing is unreliable as an indicator of acute stress in laboratory rhesus macaques.",
    "published": "10.1038/s41598-019-43695-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568816",
    "title": "Effects of lipid composition on membrane distribution and permeability of natural quinones",
    "authors": "Teixeira, M. H.; Arantes, G. M.",
    "author_corresponding": "Guilherme Menegon  Arantes",
    "author_corresponding_institution": "Universidade de Sao Paulo",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568816.source.xml",
    "abstract": "Natural quinones are amphiphilic molecules that function as mobile charge carriers in biological energy transduction. Their distribution and permeation across membranes are important for binding to enzymatic complexes and for proton translocation. Here, we employ molecular dynamics simulations and free energy calculations with a carefully calibrated classical force-field to probe quinone distribution and permeation in a multicomponent bilayer trying to mimic the composition of membranes involved in bioenergetic processes. Ubiquinone, ubiquinol, plastoquinone and menaquinone molecules with short and long isoprenoid tails are simulated. We find that water penetration increases considerably in the less ordered and porous bilayer formed by di-linoleoyl (18:2) phospholipids, resulting in a lower free energy barrier for quinone permeation and faster transversal diffusion. In equilibrium, quinone and quinol heads localize preferentially near lipid glycerol groups, but do not perform specific contacts with lipid polar heads. Quinone distribution is not altered significantly by the quinone head, tail and lipid composition in comparison to a single-component bilayer. This study highlights the role of acyl chain unsaturation for molecular permeation and transversal diffusion across biological membranes.",
    "published": "10.1039/C9RA01681C",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568675",
    "title": "Mapping the 3D genome through high speed single-molecule tracking of functional transcription factors in single living cells",
    "authors": "Wollman, A.; Hedlund, E.; Shashkova, S.; Leake, M.",
    "author_corresponding": "Mark  Leake",
    "author_corresponding_institution": "University of York",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568675.source.xml",
    "abstract": "How genomic DNA is organized within the cell nucleus is a long-standing question. We describe a single-molecule bioimaging method with super-resolution localization precision and very rapid millisecond temporal resolution, coupled to fully quantitative image analysis tools, to help to determine genome organization and dynamics using budding yeast Saccharomyces cerevisiae as a model eukaryotic organism. We utilize astigmatism imaging, a robust technique that enables extraction of 3D position data, on genomically encoded fluorescent protein reporters that bind to DNA. Our relatively straightforward method enables snapshot reconstructions of 3D architectures of single genome conformations directly in single functional living cells.",
    "published": "10.1016/j.ymeth.2019.06.021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568691",
    "title": "In the chick embryo, estrogen can induce chromosomally male ZZ left gonad epithelial cells to form an ovarian cortex which supports oogenesis",
    "authors": "Guioli, S.; Zhao, D.; Nandi, S.; Clinton, M.; Lovell-Badge, R.",
    "author_corresponding": "Robin  Lovell-Badge",
    "author_corresponding_institution": "The Francis Crick Institute, London, UK",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568691.source.xml",
    "abstract": "In chickens, as in most amniotes, the first morphogenetic event in ovary differentiation is the formation of two distinct domains: a steroidogenic core, the medulla, overlain by the germ cell niche, the cortex. This process normally starts immediately after sex determination in the ZW embryos, substantially before the progression of germ cells into meiosis. In order to address the extent to which the cortical domain depends on intrinsic or extrinsic factors, we generated models of gonadal intersex by mixing ZW (female) and ZZ (male) cells in gonadal chimeras, or by altering estrogen levels of ZZ and ZW embryos in ovo. We found that both chomosomally female and male cells can be induced to form the cortical domain and that this can form relatively independently of the phenotypic sex of the medulla as long as estrogen is provided. We also show that the cortex promoting activity of estrogen signalling is mediated via Estrogen Receptor alpha within the left gonad epithelium. Therefore, either a ZW or ZZ cortical domain can provide an adequate niche to allow the germ cells to progress into meiosis. However, the presence of a medulla with an \\\"intersex\\\" or male phenotype may compromise this progression, causing cortical germ cells to remain in an immature state in the embryo.",
    "published": "10.1242/dev.181693",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568642",
    "title": "Analysis of single nucleotide variants in CRISPR-Cas9 edited zebrafish embryos shows no evidence of off-target inflation",
    "authors": "Katsanis, N.; Mooney, M.; Davis, E. E.",
    "author_corresponding": "Nicholas  Katsanis",
    "author_corresponding_institution": "Duke University",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568642.source.xml",
    "abstract": "Therapeutic applications of CRISPR-Cas9 gene editing have spurred innovation in Cas9 enzyme engineering and single guide RNA (sgRNA) design algorithms to minimize potential off-target events. While recent work in rodents outlines favorable conditions for specific editing and uses a trio design to control for the contribution of natural genome variation, the potential for CRISPR-Cas9 to induce de novo mutations in vivo remains a topic of interest. In zebrafish, we performed whole exome sequencing (WES) on two generations of offspring derived from the same founding pair: 54 exomes from control and CRISPR-Cas9 edited embryos in the first generation (F0), and 16 exomes from the progeny of inbred F0 pairs in the second generation (F1). We did not observe an increase in the number of transmissible variants in edited individuals in F1, nor in F0 edited mosaic individuals, arguing that in vivo editing does not precipitate an inflation of deleterious point mutations.",
    "published": "10.3389/fgene.2019.00949",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568212",
    "title": "Temperature accounts for the biodiversity of a hyperdiverse group of insects in urban Los Angeles",
    "authors": "McGlynn, T. P.; Meineke, E. K.; Bahlai, C. A.; Li, E.; Hartop, E. A.; Adams, B. J.; Brown, B. V.",
    "author_corresponding": "Terrence P. McGlynn",
    "author_corresponding_institution": "California State University, Dominguez Hills",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568212.source.xml",
    "abstract": "The urban heat island effect is a worldwide phenomenon that has been linked to species distributions and abundances in cities. However, effects of urban heat on biotic communities are nearly impossible to disentangle from effects of land cover in most cases because hotter urban sites also have less vegetation and more impervious surfaces than cooler sites within cities. We sampled phorid flies, one of the largest, most biologically diverse families of true flies (Insecta: Diptera: Phoridae), at 30 sites distributed within the central Los Angeles Basin, where we found that temperature and the density of urban land cover are decoupled. Abundance, richness, and community composition of phorids inside urban Los Angeles were most parsimoniously accounted for by mean air temperature in the week preceding sampling. Sites with intermediate mean temperatures had more phorid fly individuals and higher richness. Communities were more even at urban sites with lower minimum temperatures and sites located further away from natural areas, suggesting that communities separated from natural source populations may be more homogenized. Species composition was best explained by minimum temperature. Inasmuch as warmer areas within cities can predict future effects of climate change, phorid fly communities are likely to shift non-linearly under future climates in more natural areas. Exhaustive surveys of biotic communities within cities, such as the one we describe here, can provide baselines for determining the effects of urban and global climate warming as they intensify.",
    "published": "10.1098/rspb.2019.1818",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568832",
    "title": "Auditory sensory memory span for duration is severely curtailed in females with Rett Syndrome.",
    "authors": "Brima, T. J.; Molholm, S.; Molloy, C. J.; Sysoeva, O. V.; Nicholas, E.; Djukic, A.; Freedman, E.; Foxe, J. J.",
    "author_corresponding": "John J Foxe",
    "author_corresponding_institution": "University of Rochester School of Medicine",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568832.source.xml",
    "abstract": "Rett syndrome (RTT), a rare neurodevelopmental disorder caused by mutations in the MECP2 gene, is typified by profound cognitive impairment and severe language impairment, rendering it very difficult to accurately measure auditory processing capabilities behaviorally in this population. Here we leverage the mismatch negativity (MMN) component of the event-related potential to measure the ability of RTT patients to decode and store occasional duration deviations in a stream of auditory stimuli. Sensory memory for duration, crucial for speech comprehension, has not been studied in RTT.\\n\\nHigh-density EEG was successfully recorded in 18 females with RTT and 27 age-matched typically developing (TD) controls (aged 6-22 years). Data from 7 RTT and 3 TD participants were excluded for excessive noise. Stimuli were 1kHz tones with a standard duration of 100ms and deviant duration of 180ms. To assess the sustainability of sensory memory, stimulus presentation rate was varied with stimulus onset asynchronies (SOAs) of 450, 900 and 1800ms. MMNs with maximum negativity over fronto-central scalp and a latency of 220-230ms were clearly evident for each presentation rate in the TD group, but only for the shortest SOA in the RTT group. Repeated-measures ANOVA revealed a significant group by SOA interaction. MMN amplitude correlated with age in the TD group only. MMN amplitude was not correlated with the Rett Syndrome Severity Scale. This study indicates that while RTT patients can decode deviations in auditory duration, the span of this sensory memory system is severely foreshortened, with likely implications for speech decoding abilities.",
    "published": "10.1038/s41398-019-0463-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568840",
    "title": "Afferent-efferent connectivity between auditory brainstem and cortex accounts for poorer speech-in-noise comprehension in older adults",
    "authors": "Bidelman, G. M.; Price, C. N.; Shen, D.; Arnott, S.; Alain, C.",
    "author_corresponding": "Gavin M  Bidelman",
    "author_corresponding_institution": "University of Memphis",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568840.source.xml",
    "abstract": "Age-related hearing loss leads to poorer speech comprehension, particularly in noise. Speech-in-noise (SIN) deficits among the elderly could result from weaker neural activity within, or poorer signal transmission between brainstem and auditory cortices. By recording neuroelectric responses from brainstem (BS) and primary auditory cortex (PAC), we show that beyond simply attenuating neural activity, hearing loss in older adults compromises the transmission of speech information between subcortical and cortical hubs of the auditory system. The strength of afferent BS[-&gt;]PAC neural signaling (but not the reverse efferent flow; PAC[-&gt;]BS) varied with mild declines in hearing acuity and this \\\"bottom-up\\\" functional connectivity robustly predicted older adults SIN perception. Our neuroimaging findings underscore the importance of brain connectivity, particularly afferent neural communication, in understanding the biological basis of age-related hearing deficits in real-world listening environments.",
    "published": "10.1016/j.heares.2019.107795",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/566901",
    "title": "Testing the role of cognitive inhibition in physical endurance using high-definition transcranial direct current stimulation over the prefrontal cortex.",
    "authors": "Denis, G.; Zory, R.; Radel, R.",
    "author_corresponding": "Gauthier  Denis",
    "author_corresponding_institution": "Laboratoire Motricite Humaine Expertise Sport Sante (Universite Cote d'Azur-Universite de Toulon)",
    "date": "2019-03-05",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/566901.source.xml",
    "abstract": "The aim of this study was to clarify the role of the prefrontal cortex (PFC) in physical effort regulation. We hypothesized that the PFC would be progressively involved in physical endurance through the engagement of cognitive inhibition, which would be necessary to maintain effort by inhibiting fatigue-related cues. This hypothesis was examined using a double-blind, sham-controlled, within-subjects study (N = 20) using high-definition (HD) transcranial direct current stimulation (tDCS) over the dorsolateral prefrontal cortex (dlPFC). Participants had to maintain a knee extensor contraction at 30% of their maximal force while simultaneously performing an Eriksen flanker task to evaluate their inhibition performance during the task. Anodal stimulation of the dlPFC influenced response to the cognitive task during exercise, as seen by slower response times and better accuracy. However, it did not lead to any measureable improvement in cognitive inhibition and did not influence endurance time. There was no correlation between cognitive inhibition and the maintenance of physical effort. This result could be explained by some methodological limitations of our protocol, and we also provide alternative explanations for the contribution of the PFC in physical endurance.",
    "published": "10.1016/j.humov.2019.102507",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/565689",
    "title": "CA1 pyramidal cells organize an episode by segmented and ordered events",
    "authors": "Sun, C.; Yang, W.; Martin, J.; Tonegawa, S.",
    "author_corresponding": "Susumu  Tonegawa",
    "author_corresponding_institution": "MIT",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/565689.source.xml",
    "abstract": "A prevailing view is that the brain represents episodic experience as the continuous moment to moment changes in the experience. Whether the brain also represents the same experience as a sequence of discretely segmented events, is unknown. Here, we report a hippocampal CA1 \\\"chunking code\\\", tracking an episode as its discrete event subdivisions (\\\"chunks\\\") and the sequential relationships between them. The chunking code is unaffected by unpredicted variations within the events, reflecting the codes flexible nature by being organized around events as abstract units. The chunking code changes accordingly when relationships between events are disrupted or modified. The discrete chunking code and continuous spatial code are represented in the same cells, but in an orthogonal manner, and can be independently perturbed. Optogenetic inactivation of MEC inputs to CA1 disrupts the chunking but not spatial code. The chunking code may be fundamental for representing an episode, alongside codes tracking continuous changes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568964",
    "title": "α-integrins dictate distinct modes of type IV collagen recruitment to basement membranes",
    "authors": "Jayadev, R.; Chi, Q.; Keeley, D.; Hastie, E.; Sherwood, D.",
    "author_corresponding": "David  Sherwood",
    "author_corresponding_institution": "Duke University",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568964.source.xml",
    "abstract": "Basement membranes (BMs) are cell-associated extracellular matrices that support tissue integrity, signaling, and barrier properties. Type IV collagen is critical for BM mechanical and signaling functions, yet how it is directed into BMs in vivo is unclear. Through live-cell imaging of endogenous localization, conditional knockdown, and misexpression experiments, we uncovered distinct mechanisms of integrin-mediated collagen recruitment to Caenorhabditis elegans gonadal and pharyngeal BMs. The putative laminin-binding INA-1/{beta}PAT-3 integrin was selectively activated in the gonad and recruited laminin, which directed moderate collagen incorporation. In contrast, the putative Arg-Gly-Asp (RGD)-binding PAT-2/{beta}PAT-3 integrin was activated in the pharynx and recruited high levels of collagen independent of laminin. Through an RNAi screen, we further identified the small GTPase RAP-3 (Rap1) as a pharyngeal-specific PAT-2/PAT-3 activator that modulates collagen levels. Together, these studies demonstrate that tissues can use distinct mechanisms to direct collagen incorporation into BMs to precisely control collagen levels and construct diverse BMs.",
    "published": "10.1083/jcb.201903124",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568881",
    "title": "Interaction of Hippocampal Ripples and Cortical Slow Waves Leads to Coordinated Large-Scale Sleep Rhythm",
    "authors": "Sanda, P.; Malerba, P.; Jiang, X.; Krishnan, G.; Cash, S.; Halgren, E.; Bazhenov, M.",
    "author_corresponding": "Maxim  Bazhenov",
    "author_corresponding_institution": "University of California, San Diego, La Jolla, CA, United States",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568881.source.xml",
    "abstract": "The dialogue between cortex and hippocampus is known to be crucial for sleep dependent consolidation of long lasting memories. During slow wave sleep memory replay depends on slow oscillation (SO) and spindles in the (neo)cortex and sharp wave-ripple complexes (SWR) in the hippocampus, however, the mechanisms underlying interaction of these rhythms are poorly understood. Here, we examined the interaction between cortical SOs and hippocampal SWRs in a computational model of the hippocampo-cortico-thalamic network and compared the results with human intracranial recordings during sleep. We observed that ripple occurrence peaked following the onset of SO (Down-to-Up-state transition) and that cortical input to hippocampus was crucial to maintain this relationship. Ripples influenced the spatiotemporal structure of cortical SO and duration of the Up/Down-states. In particular, ripples were capable of synchronizing Up-to-Down state transition events across the cortical network. Slow waves had a tendency to initiate at cortical locations receiving hippocampal ripples, and these \\\"initiators\\\" were able to influence sequential reactivation within cortical Up states. We concluded that during slow wave sleep, hippocampus and neocortex maintain a complex interaction, where SOs bias the onset of ripples, while ripples influence the spatiotemporal pattern of SOs.",
    "published": "10.1093/cercor/bhaa228",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568972",
    "title": "Engineered Enzymes that Retain and Regenerate their Cofactors Enable Continuous-Flow Biocatalysis",
    "authors": "Hartley, C. J.; Williams, C. C.; Scoble, J. A.; Churches, Q. I.; French, N. G.; Nebl, T.; Coia, G.; Warden, A. C.; Simpson, G.; Frazer, A.; North, A.; Nixon Jensen, C.; Turner, N. J.; Scott, C.",
    "author_corresponding": "Colin  Scott",
    "author_corresponding_institution": "CSIRO",
    "date": "2019-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/05/568972.source.xml",
    "abstract": "Introduction Introduction Results Conclusions Author Contributions Competing Interests Statement General DNA manipulation G3PDEc NoxCa GlpKTk AceKMs GlpKTk-AceKMs G3PDEc-NOXCa GlpKTk-AceKMsE2Aa G3PDEc-NOXCa-Est2Aa FruASc-Est2Aa Engineered Fusion Protein... Expression of individual enzymes... Expression of GlpKTk-AceKMs-E2Aa Expression and purification of... Expression and purification of... Protein Expression and... Synthesis of N6-2AE-ADP ...",
    "published": "10.1038/s41929-019-0353-0",
    "server": "biorxiv"
  }
]