[
  {
    "doi": "10.1101/028274",
    "title": "Local and population-level responses of Greater sage-grouse to oil and gas development and climatic variation in Wyoming",
    "authors": "Ramey, R. R.; Thorley, J. L.; Ivey, A. S.",
    "author_corresponding": "Joseph L. Thorley",
    "author_corresponding_institution": "Poisson Consulting Ltd.",
    "date": "2018-06-05",
    "version": "5",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/028274.source.xml",
    "abstract": "BackgroundSpatial scale is important when studying ecological processes. The Greater sage-grouse (Centrocercus urophasianus) is a large sexually dimorphic tetraonid that is endemic to the sagebrush biome of western North America. The impacts of oil and gas development at individual leks has been well-documented. However, no previous studies have quantified the population-level response.\\n\\nMethodsHierarchical models were used to estimate the effects of the areal disturbance due to well pads as well as climatic variation on individual lek counts and Greater sage-grouse populations (management units) over 32 years. The lek counts were analyzed using General Linear Mixed Models while the management units were analyzed using Gompertz Population Dynamic Models. The models were fitted using frequentist and Bayesian methods. An information-theoretic approach was used to identify the most important spatial scale and time lags. The relative importance of oil and gas and climate at the local and population-level scales was assessed using information-theoretic (Akaikes weights) and estimation (effect size) statistics.\\n\\nResultsAt the local scale, oil and gas was an important negative predictor of the lek count. At the population scale, there was only weak support for oil and gas as a predictor of density changes but the estimated impacts on the long-term carrying capacity were consistent with summation of the local impacts. Regional climatic variation, as indexed by the Pacific Decadal Oscillation, was an important positive predictor of density changes at both the local and population-level (particularly in the most recent part of the time series).\\n\\nConclusionsAdditional studies to reduce the uncertainty in the range of possible effects of oil and gas at the population scale are required. Wildlife agencies need to account for the effects of regional climatic variation when managing sage-grouse populations.",
    "published": "10.7717/peerj.5417",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/066423",
    "title": "Drosophila Mutants that Are Motile but Respond Poorly to All Stimuli Tested: An Intermediate Called \\\"The Boss\\\"",
    "authors": "Vang, L. L.; Adler, J.",
    "author_corresponding": "Julius  Adler",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2018-06-05",
    "version": "18",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/066423.source.xml",
    "abstract": "Adult Drosophila melanogaster fruit flies were placed into one end of a tube near to repellents (benzaldehyde and heat) and away from the other end containing attractants (light and a favored temperature). They escaped from the repellents and went to the attractants. Five motile mutants that failed to do that were isolated. They did not respond to any external attractants tested or external repellents tested. In addition, they did not respond well to internal sensory stimuli like hunger, thirst, and sleep. The mutants, although motile, failed to respond to stimuli at both 34{degrees}C and at room temperature. Some of the mutants have been mapped. It is proposed that the information from the different sensory receptors comes together at an intermediate, called \\\"inbetween\\\" (Inbet), that brings about a behavioral response. The Boss is defined here.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115808",
    "title": "Linking the chemistry and reactivity of dissolved organic matter from glaciers and rock glaciers",
    "authors": "Fegel, T.; Boot, C.; Hall, E.",
    "author_corresponding": "Ed  Hall",
    "author_corresponding_institution": "Colorado State University",
    "date": "2018-06-05",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/115808.source.xml",
    "abstract": "As glaciers thaw in response to warming, they release dissolved organic matter (DOM) to alpine lakes and streams. The United States contains an abundance of both alpine glaciers and rock glaciers. Differences in DOM composition and bioavailability between glacier types, like rock and ice glaciers, remain undefined. To assess differences in glacier and rock glacier DOM we evaluated bioavailability and molecular composition of DOM from four alpine catchments each with a glacier and a rock glacier at their headwaters. We assessed bioavailability of DOM by incubating each DOM source with a common microbial community and evaluated chemical characteristics of DOM before and after incubation using untargeted gas chromatography mass spectrometry based metabolomics (GC-MS). Prior to incubations, ice glacier and rock glacier DOM had similar C:N ratios and chemical diversity, but differences in DOM composition. Incubations with a common microbial community showed DOM from ice glacier meltwaters contained a higher proportion of bioavailable DOM (BDOM) and resulted in greater bacterial growth efficiency (BGE). After incubation, DOM composition from each source was statistically indistinguishable. This study provides an example of how MS based metabolomics can be used to assess effects of DOM composition on differences in bioavailability of DOM. Furthermore, it illustrates the importance of microbial metabolism in structuring composition of DOM. Even though rock glaciers had significantly less BDOM than ice glaciers, both glacial types still have potential to be important sources of BDOM to alpine headwaters over the coming decades.\\n\\nKey PointsBioavailability of organic matter released from glaciers is greater than that of rock glaciers in the Rocky Mountains.\\n\\nThe use of GC-MS for ecosystem metabolomics represents a novel approach for examining complex organic matter pools.\\n\\nBoth glaciers and rock glaciers supply highly bioavailable sources of organic matter to alpine headwaters in Colorado.",
    "published": "10.1029/2018JG004874",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/122614",
    "title": "Quantitative agent-based modeling reveals mechanical stress response of growing tumor spheroids is predictable over various growth conditions and cell lines",
    "authors": "Van Liedekerke, P.; Neitsch, J.; Johann, T.; Alessandri, K.; Nassoy, P.; Drasdo, D.",
    "author_corresponding": "Dirk  Drasdo",
    "author_corresponding_institution": "INRIA",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/122614.source.xml",
    "abstract": "Model simulations indicate that the response of growing cell populations on mechanical stress follows the same functional relationship and is predictable over different cell lines and growth conditions despite the response curves look largely different. We develop a hybrid model strategy in which cells are represented by coarse-grained individual units calibrated with a high resolution cell model and parameterized measurable biophysical and cell-biological parameters. Cell cycle progression in our model is controlled by volumetric strain, the latter being derived from a bio-mechanical relation between applied pressure and cell compressibility. After parameter calibration from experiments with mouse colon carcinoma cells growing against the resistance of an elastic alginate capsule, the model adequately predicts the growth curve in i) soft and rigid capsules, ii) in different experimental conditions where the mechanical stress is generated by osmosis via a high molecular weight dextran solution, and iii) for other cell types with varying doubling times. Our model simulation results suggest that the growth response of cell population upon externally applied mechanical stress is the same, as it can be quantitatively predicted using the same growth progression function.\\n\\nAuthor summaryThe effect of mechanical resistance on the growth of tumor cells remains today largely unquantified. We studied data from two different experimental setups that monitor the growth of tumor cells under mechanical compression. The existing data in the first experiment examined growing CT26 cells in an elastic permeable capsule. In the second experiment, growth of tumor cells under osmotic stress of the same cell line as well as other cell lines were studied. We have developed and agent-based model with measurable biophysical and cell-biological parameters that can simulate both experiments. Cell cycle progression in our model is a Hill function of cell volumetric strain, derived from a bio-mechanical relation between applied pressure and cell compressibility. After calibration of the model parameters within the data of the first experiment, we are able predict the growth rates in the second experiment. We show that that the growth response of cell populations upon externally applied mechanical stress in the two different experiments and over different cell lines can be predicted using the same growth progression function once the growth kinetics of the cell lines in abscence of mechanical stress is known.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133504",
    "title": "Deep Neural Networks In Computational Neuroscience",
    "authors": "Kietzmann, T. C.; McClure, P.; Kriegeskorte, N.",
    "author_corresponding": "Tim Christian Kietzmann",
    "author_corresponding_institution": "MRC Cognition and Brain Sciences Unit",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/133504.source.xml",
    "abstract": "The goal of computational neuroscience is to find mechanistic explanations of how the nervous system processes information to give rise to cognitive function and behaviour. At the heart of the field are its models, i.e. mathematical and computational descriptions of the system being studied, which map sensory stimuli to neural responses and/or neural to behavioural responses. These models range from simple to complex. Recently, deep neural networks (DNNs) have come to dominate several domains of artificial intelligence (AI). As the term \\\"neural network\\\" suggests, these models are inspired by biological brains. However, current DNNs neglect many details of biological neural networks. These simplifications contribute to their computational efficiency, enabling them to perform complex feats of intelligence, ranging from perceptual (e.g. visual object and auditory speech recognition) to cognitive tasks (e.g. machine translation), and on to motor control (e.g. playing computer games or controlling a robot arm). In addition to their ability to model complex intelligent behaviours, DNNs excel at predicting neural responses to novel sensory stimuli with accuracies well beyond any other currently available model type. DNNs can have millions of parameters, which are required to capture the domain knowledge needed for successful task performance. Contrary to the intuition that this renders them into impenetrable black boxes, the computational properties of the network units are the result of four directly manipulable elements: input statistics, network structure, functional objective, and learning algorithm. With full access to the activity and connectivity of all units, advanced visualization techniques, and analytic tools to map network representations to neural data, DNNs represent a powerful framework for building task-performing models and will drive substantial insights in computational neuroscience.",
    "published": "10.1093/acrefore/9780190264086.013.46",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/159756",
    "title": "Privacy-preserving generative deep neural networks support clinical data sharing",
    "authors": "Beaulieu-Jones, B. K.; Wu, Z. S.; Williams, C.; Lee, R.; Bhavnani, S. P.; Byrd, J. B.; Greene, C. S.",
    "author_corresponding": "Casey S. Greene",
    "author_corresponding_institution": "Perelman School of Medicine, University of Pennsylvania",
    "date": "2018-06-05",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/159756.source.xml",
    "abstract": "BackgroundData sharing accelerates scientific progress but sharing individual level data while preserving patient privacy presents a barrier.\\n\\nMethods and ResultsUsing pairs of deep neural networks, we generated simulated, synthetic \\\"participants\\\" that closely resemble participants of the SPRINT trial. We showed that such paired networks can be trained with differential privacy, a formal privacy framework that limits the likelihood that queries of the synthetic participants data could identify a real a participant in the trial. Machine-learning predictors built on the synthetic population generalize to the original dataset. This finding suggests that the synthetic data can be shared with others, enabling them to perform hypothesis-generating analyses as though they had the original trial data.\\n\\nConclusionsDeep neural networks that generate synthetic participants facilitate secondary analyses and reproducible investigation of clinical datasets by enhancing data sharing while preserving participant privacy.",
    "published": "10.1161/CIRCOUTCOMES.118.005122",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172429",
    "title": "Gain-of-function Shh mutants activate Smo in cis independent of Ptch1/2 function",
    "authors": "Casillas, C.; Roelink, H.",
    "author_corresponding": "Henk  Roelink",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/172429.source.xml",
    "abstract": "Sonic Hedgehog (Shh) signaling is characterized by strict non-cell autonomy; cells expressing Shh do not respond to their ligand. Here, we identify several Shh mutations that gain the ability to activate the Hedgehog (Hh) pathway in cis. This activation requires the extracellular cysteine rich domain of Smoothened, but is otherwise independent of Ptch1/2. Many of the identified mutations disrupt either a highly conserved catalytic motif found in peptidases or an a-helix domain frequently mutated in holoprosencephaly-causing SHH alleles. The expression of gain-of-function mutants often results in the accumulation of unprocessed Shh pro-peptide, a form of Shh we demonstrate is sufficient to activate the Hh response cell-autonomously. Our results demonstrate that Shh is capable of activating the Hh pathway via Smo independently of Ptch1/2, and that it harbors an intrinsic mechanism that prevents cell-autonomous activation of the pathway to favor non-cell autonomous signaling.",
    "published": "10.1016/j.mod.2018.08.009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/206706",
    "title": "Explorations of the polygenic genetic architecture of flowering time in the worldwide Arabidopsis thaliana population",
    "authors": "Zan, Y.; Carlborg, O.",
    "author_corresponding": "Örjan  Carlborg",
    "author_corresponding_institution": "Uppsala University",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/206706.source.xml",
    "abstract": "As a locally adapted complex trait, flowering time in Arabidopsis thaliana has attracted much attention in genetics. Most studies have, however, focused on contributions by individual loci rather than the joint contributions by the large number of loci in the genetic architecture of flowering time to local and global adaptation. In an earlier study, we reported 46 loci associated with flowering time variation during growth at 10{degrees}C, 16{degrees}C or both in the 1,001-genomes collection of Arabidopsis thaliana accessions. Here, we explore how these loci together contribute to differences among genetically defined, and geographically divided, subpopulations across the native range of this species. Our approach was to define flowering time as a trait, and the measurements at 10 and 16 {degrees}C as two independent measurements of it. This facilitated explorations of the dynamics in the genetic architecture -which loci contribute and their effects- of flowering time across growth temperatures and their potential roles in local and global adaptation. The overall flowering time differences between populations could be explained by subtle changes in allele-frequencies and gradual changes in phenotype due to globally present alleles. More extreme local adaptations were on several occasions due to contributions by regional alleles with relatively large effects. About 2/3 of the 48 evaluated flowering time loci had similar effects on flowering time at 10{degrees}C and 16{degrees}C, while the remaining 1/3 had different effects in the two temperatures, suggesting an important contribution of gene by temperature interactions to this trait. There are also indications that co-evolution of functionally connected alleles in local populations has been important for local adaptation. Overall, this study provides deeper insights to the polygenic genetic basis of flowering time variation in Arabidopsis thaliana across a wide range of ecological habitats.\\n\\nAuthor SummaryMany genes can affect flowering time in Arabidopsis thaliana, but their contribution to natural flowering time variation in the worldwide population is largely unknown. We explored how 48 loci associated with flowering time, measured at 10{degrees}C and 16{degrees}C, or their difference, for the same wild collected 1,001-genomes Arabidopsis thaliana accessions together contribute to differences among the genetically defined and geographically divided subpopulations from the native species range. The overall flowering time differences among these subpopulations could be explained by the joint small effects of globally present alleles, suggesting an important contribution by polygenic adaptation for this trait. Most alleles with large effects on flowering were present only in some populations, facilitating more extreme local adaptations. Long-range LD was observed between genes in several biological pathways, indicating possible local adaptation via co-evolution of functionally connected polymorphisms. The genetic architecture of flowering time was also found to depend on the growth temperature. Most flowering time loci had similar effects on flowering time measured at 10{degrees}C and 16{degrees}C, but the effects of about 1/3 of them had effects that varied with temperature. Overall, new insights are provided to how the polygenic architecture of flowering time has facilitated its colonisation of a wide range of ecological habitats.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/216879",
    "title": "A modular transcriptional signature identifies phenotypic heterogeneity of human tuberculosis infection",
    "authors": "Singhania, A.; Verma, R.; Graham, C. M.; Lee, J.; Tran, T.; Richarsdon, M.; Lecine, P.; Leissner, P.; Berry, M. P. R.; Wilkinson, R. J.; Kaiser, K.; Rodrigue, M.; Woltmann, G.; Haldar, P.; O'Garra, A.",
    "author_corresponding": "Anne  O'Garra",
    "author_corresponding_institution": "The Francis Crick Institute",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/216879.source.xml",
    "abstract": "Whole blood transcriptional signatures distinguishing active tuberculosis patients from asymptomatic latently infected individuals exist. Consensus has not been achieved regarding the optimal reduced gene sets as diagnostic biomarkers that also achieve discrimination from other diseases. Here we show a blood transcriptional signature of active tuberculosis using RNA-Seq, confirming microarray results, that discriminates active tuberculosis from latently infected and healthy individuals, validating this signature in an independent cohort. Using an advanced modular approach, we utilise information from the entire transcriptome, which includes over-abundance of type I interferon-inducible genes and under-abundance of IFNG and TBX21, to develop a signature that discriminates active tuberculosis patients from latently infected individuals, or those with acute viral and bacterial infections. We suggest methods targeting gene selection across multiple discriminant modules can improve development of diagnostic biomarkers with improved performance. Finally, utilising the modular approach we demonstrate dynamic heterogeneity in a longitudinal study of recent tuberculosis contacts.",
    "published": "10.1038/s41467-018-04579-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202564",
    "title": "The Generation and Propagation of the Human Alpha Rhythm",
    "authors": "Halgren, M.; Ulbert, I.; Bastuji, H.; Fabo, D.; Eross, L.; Rey, M.; Devinsky, O.; Doyle, W. K.; Mak-McCully, R.; Halgren, E.; Wittner, L.; Chauvel, P.; Heit, G.; Eskandar, E.; Mandell, A.; Cash, S. S.",
    "author_corresponding": "Milan  Halgren",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/202564.source.xml",
    "abstract": "IntroductionThe alpha rhythm (7-13 Hz) is the longest studied brain oscillation and has been theorized to play a key role in cognition. Still, substantial uncertainty remains over its physiology. In this study, we used micro and macro electrodes in patients undergoing surgery for epilepsy to measure the intracortical and thalamic generators of the human alpha rhythm. We first found that alpha propagates from higher-order anterosuperior cortex towards the lower-order occipital poles, consistent with alpha effecting top-down processing. This cortical alpha drives thalamic alpha, reversing prevailing theories of a thalamic alpha pacemaker. Finally, alpha is dominated by currents and firing in supragranular cortex, contravening the popular conception of alpha as an infragranular rhythm. Together, these results demonstrate that the alpha rhythm reflects short-range supragranular feedback which propagates from higher-order to lower order cortex and cortex to thalamus. These physiological insights explain how alpha could mediate feedback throughout the thalamocortical system.",
    "published": "10.1073/pnas.1913092116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/229906",
    "title": "Transfer RNA genes experience exceptionally elevated mutation rates",
    "authors": "Thornlow, B.; Hough, J.; Roger, J.; Gong, H.; Lowe, T.; Corbett-Detig, R.",
    "author_corresponding": "Russell  Corbett-Detig",
    "author_corresponding_institution": "Department of Biomolecular Engineering, University of California Santa Cruz, Santa Cruz CA 95064",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/229906.source.xml",
    "abstract": "Transfer RNAs (tRNAs) are a central component for the biological synthesis of proteins, and they are among the most highly conserved and frequently transcribed genes in all living things. Despite their clear significance for fundamental cellular processes, the forces governing tRNA evolution are poorly understood. We present evidence that transcription-associated mutagenesis and strong purifying selection are key determinants of patterns of sequence variation within and surrounding tRNA genes in humans and diverse model organisms. Remarkably, the mutation rate at broadly expressed cytosolic tRNA loci is likely between seven and ten times greater than the nuclear genome average. Furthermore, evolutionary analyses provide strong evidence that tRNA genes, but not their flanking sequences, experience strong purifying selection, acting against this elevated mutation rate. We also find a strong correlation between tRNA expression levels and the mutation rates in their immediate flanking regions, suggesting a simple new method for estimating individual tRNA gene activity. Collectively, this study illuminates the extreme competing forces in tRNA gene evolution, and implies that mutations at tRNA loci contribute disproportionately to mutational load and have unexplored fitness consequences in human populations.\\n\\nSignificance StatementWhile transcription-associated mutagenesis (TAM) has been demonstrated for protein coding genes, its implications in shaping genome structure at transfer RNA (tRNA) loci in metazoans have not been fully appreciated. We show that cytosolic tRNAs are a striking example of TAM because of their variable rates of transcription, well-defined boundaries and internal promoter sequences. tRNA loci have a mutation rate approximately seven-to tenfold greater than the genome-wide average, and these mutations are consistent with signatures of TAM. These observations indicate that tRNA loci are disproportionately large contributors to mutational load in the human genome. Furthermore, the correlations between tRNA locus variation and transcription implicate that prediction of tRNA gene expression based on sequence variation data is possible.",
    "published": "10.1073/pnas.1801240115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/231613",
    "title": "Sensory and decisional components of endogenous attention are dissociable.",
    "authors": "Banerjee, S.; Grover, S.; Ganesh, S.; Sridharan, D.",
    "author_corresponding": "Devarajan  Sridharan",
    "author_corresponding_institution": "Indian Institute of Science Bangalore",
    "date": "2018-06-05",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/231613.source.xml",
    "abstract": "Endogenously cueing a stimulus for attention enhances sensory processing of the attended stimulus, and efficiently selects information from the attended stimulus for guiding behavioral decisions. Yet, it is unknown if these sensory and decisional components of endogenous attention are under the control of common, overlapping or distinct mechanisms. Here, we tested human observers in a multi-alternative visuospatial attention task with probabilistic spatial cues, whose predictive validity varied across spatial locations. Observers behavioral choices were analyzed with a multidimensional signal detection model, derived from Bayesian decision theory. The model effectively decoupled attentions effects on perceptual sensitivity from those on decisional thresholds (bias), and revealed striking dissociations between them. Sensitivity was highest at the cued location, and not significantly different among uncued locations, suggesting a spotlight-like allocation of sensory resources at the cued location. On the other hand, bias varied systematically with endogenous cue validity, suggesting a graded distribution of decision thresholds across all locations. Cueing-induced modulations of sensitivity and bias were uncorrelated within and across subjects. Finally, bias selectively correlated with key measures of decision-making: reaction times were strongly correlated with bias, cueing-induced benefits in reaction times were correlated with bias changes independently of sensitivity changes, and subjects who exhibited higher bias, rather than higher sensitivity, toward the cued location produced more optimal behavioral decisions. Our model and findings demonstrate that endogenous cueing of attention does not engage a unitary selection mechanism, but rather involves the operation of dissociable sensory enhancement and decisional selection processes.\\n\\nSignificance statementThe capacity for selective attention allows us to engage efficiently with the most important objects in the world around us. Attention affects the way we perceive important stimuli and also affects how we make behavioral decisions about these stimuli. In this study, we test human observers on a multiple alternative attention task and show that attentions effects on perceptual processing and decision-making can be dissociated. Specifically, attentions sensory effects alone are in line with the conventional notion of an attentional \\\"spotlight\\\". These insights are obtained with a novel Bayesian decision model, which we propose as a powerful tool for teasing apart component processes of cognitive phenomena, and could aid the search for the neural correlates of these phenomena.",
    "published": "10.1152/jn.00257.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236869",
    "title": "Probabilistic fine-mapping of transcriptome-wide association studies",
    "authors": "Mancuso, N.; Kichaev, G.; Shi, H.; Freund, M.; Gusev, A.; Pasaniuc, B.",
    "author_corresponding": "Nicholas  Mancuso",
    "author_corresponding_institution": "University of California Los Angeles",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/236869.source.xml",
    "abstract": "Transcriptome-wide association studies (TWAS) using predicted expression have identified thousands of genes whose locally-regulated expression is associated to complex traits and diseases. In this work, we show that linkage disequilibrium (LD) among SNPs induce significant gene-trait associations at non-causal genes as a function of the overlap between eQTL weights used in expression prediction. We introduce a probabilistic framework that models the induced correlation among TWAS signals to assign a probability for every gene in the risk region to explain the observed association signal while controlling for pleiotropic SNP effects and unmeasured causal expression. Importantly, our approach remains accurate when expression data for causal genes are not available in the causal tissue by leveraging expression prediction from other tissues. Our approach yields credible-sets of genes containing the causal gene at a nominal confidence level (e.g., 90%) that can be used to prioritize and select genes for functional assays. We illustrate our approach using an integrative analysis of lipids traits where our approach prioritizes genes with strong evidence for causality.",
    "published": "10.1038/s41588-019-0367-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/250589",
    "title": "Meiosis-specific prophase-like pathway controls cleavage-independent release of cohesin by Wapl",
    "authors": "Challa, K.; Shinohara, M.; Klein, F.; Gasser, S. M.; Shinohara, A.",
    "author_corresponding": "Akira  Shinohara",
    "author_corresponding_institution": "Institute for Protein Research, Osaka University",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/250589.source.xml",
    "abstract": "Sister chromatid cohesion on chromosome arms is essential for the segregation of homologous chromosomes during meiosis I while it is dispensable for sister chromatid separation during mitosis. It was assumed that, unlike the situation in mitosis, chromosome arms retain cohesion prior to onset of anaphase-I. Paradoxically, reduced immunostaining signals of meiosis-specific cohesin, including the kleisin Rec8, from the chromosomes were observed during late prophase-I of budding yeast. This decrease is seen in the absence of Rec8 cleavage and depends on condensin-mediated recruitment of Polo-like kinase (PLK/Cdc5). In this study, we confirmed that this release indeed accompanies the dissociation of acetylated Smc3 as well as Rec8 from meiotic chromosomes during late prophase-I. This release requires, in addition to PLK, the cohesin regulator, Wapl (Rad61/Wpl1 in yeast), and Dbf4-dependent Cdc7 kinase (DDK). Meiosis-specific phosphorylation of Rad61/Wpl1 and Rec8 by PLK and DDK collaboratively promote this release. This process is similar to the vertebrate \\\"prophase\\\" pathway for cohesin release during G2 phase and pro-metaphase. In yeast, meiotic cohesin release coincides with PLK-dependent compaction of chromosomes in late meiotic prophase-I. We suggest that yeast uses this highly regulated cleavage-independent pathway to remove cohesin during late prophase-I to facilitate morphogenesis of condensed metaphase-I chromosomes.\\n\\nAuthor SummaryIn meiosis the life and health of future generations is decided upon. Any failure in chromosome segregation has a detrimental impact. Therefore, it is currently believed that the physical connections between homologous chromosomes are maintained by meiotic cohesin with exceptional stability. Indeed, it was shown that cohesive cohesin does not show an appreciable turnover during long periods in oocyte development. In this context, it was long assumed but not properly investigated, that the prophase pathway for cohesin release would be specific to mitotic cells and will be safely suppressed during meiosis so as not to endanger the valuable chromosome connections. However, a previous study on budding yeast meiosis suggests the presence of cleavage-independent pathway of cohesin release during late prophase-I. In the work presented here we confirmed that the prophase pathway is not suppressed during meiosis, at least in budding yeast and showed that this cleavage-independent release is regulated by meiosis-specific phosphorylation of two cohesin subunits, Rec8 and Rad61(Wapl) by two cell-cycle regulators, PLK and DDK. Our results suggest that late meiotic prophase-I actively controls cohesin dynamics on meiotic chromosomes for chromosome segregation.",
    "published": "10.1371/journal.pgen.1007851",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/250662",
    "title": "Molecular crypsis by pathogenic fungi using human factor H. A numerical model",
    "authors": "Lang, S. N.; Germerodt, S.; Glock, C.; Skerka, C.; Zipfel, P.; Schuster, S.",
    "author_corresponding": "Stefan N.  Lang",
    "author_corresponding_institution": "Friedrich Schiller University Jena",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/250662.source.xml",
    "abstract": "Molecular mimicry is the formation of specific molecules by microbial pathogens to avoid recognition and attack by the immune system of the host. Several pathogenic Ascomycota and Zygomycota show such a behaviour by utilizing human complement factor H to hide in the blood stream. We call this type of mimicry molecular crypsis. Such a crypsis can reach a point where the immune system can no longer clearly distinguish between self and non-self cells. Thus, a trade-off between attacking disguised pathogens and erroneously attacking host cells has to be made, which can lead to autoreactivity. Based on signalling theory and protein-interaction modelling, we here present a mathematical model of molecular crypsis of pathogenic fungi using the example of Candida albicans. We tackle the question whether perfect crypsis is feasible, which would imply that protection of human cells by complement factors would be useless. The model identifies pathogen abundance relative to host cell abundance as the predominant factor influencing successful or unsuccessful molecular crypsis. If pathogen cells gain a (locally) quantitative advantage over host cells, even autoreactivity may occur. Our new model enables insights into the mechanisms of candidiasis-induced sepsis and complement associated autoimmune diseases.",
    "published": "10.1371/journal.pone.0212187",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265934",
    "title": "Proper chromosome alignment depends on BRCA2 phosphorylation by PLK1",
    "authors": "Ehlen, A.; Martin, C.; Julien, M.; Miron, S.; Theillet, F. X.; Boucherit, V.; Duchambon, P.; El Marjou, A.; Zinn Justin, S.; Carreira, A.",
    "author_corresponding": "Aura  Carreira",
    "author_corresponding_institution": "Institut Curie, PSL Research University, CNRS, UMR3348, F-91405, Orsay, France\u2028",
    "date": "2018-06-05",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/265934.source.xml",
    "abstract": "The BRCA2 tumor suppressor protein is involved in the maintenance of genome integrity through its role in homologous recombination. In mitosis, BRCA2 is phosphorylated by Polo-like kinase 1 (PLK1). Here we describe how this phosphorylation contributes to the control of mitosis. We identified two highly conserved phosphorylation sites at S193 and T207 of BRCA2. Phosphorylated-T207 is a bona fide docking site for PLK1 as illustrated by the crystal structure of the BRCA2 peptide bound to PLK1 Polo-box domain. We found that BRCA2 bound to PLK1 forms a complex with the phosphatase PP2A and phosphorylated-BUBR1. Reducing BRCA2 binding to PLK1, as observed in BRCA2 breast cancer variants S206C and T207A, alters the tetrameric complex resulting in misaligned chromosomes, faulty chromosome segregation and aneuploidy. We thus reveal a direct role of BRCA2 in the alignment of chromosomes, distinct from its DNA repair function, with important consequences on chromosome stability. These findings may explain in part the aneuploidy observed in BRCA2-mutated tumors.",
    "published": "10.1038/s41467-020-15689-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/275628",
    "title": "Deep learning predicts tuberculosis drug resistance status from genome sequencing data",
    "authors": "Chen, M. L.; Doddi, A.; Royer, J.; Freschi, L.; Schito, M.; Ezewudo, M.; Kohane, I. S.; Beam, A.; Farhat, M.",
    "author_corresponding": "Maha  Farhat",
    "author_corresponding_institution": "Department of Biomedical Informatics, Harvard Medical School, Boston, MA",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/275628.source.xml",
    "abstract": "BackgroundThe diagnosis of multidrug resistant and extensively drug resistant tuberculosis is a global health priority. Whole genome sequencing of clinical Mycobacterium tuberculosis isolates promises to circumvent the long wait times and limited scope of conventional phenotypic antimicrobial susceptibility, but gaps remain for predicting phenotype accurately from genotypic data.\\n\\nMethods and FindingsUsing targeted or whole genome sequencing and conventional drug resistance phenotyping data from 3,601 Mycobacterium tuberculosis strains, 1,228 of which were multidrug resistant, we investigated the use of machine learning to predict phenotypic drug resistance to 10 anti-tuberculosis drugs. The final model, a multitask wide and deep neural network (MD-WDNN), achieved improved high predictive performance: the average AUCs were 0.979 for first-line drugs and 0.936 for second-line drugs during repeated cross-validation. On an independent validation set, the MD-WDNN showed average AUCs, sensitivities, and specificities, respectively, of 0.937, 87.9%, and 92.7% for first-line drugs and 0.891, 82.0% and 90.1% for second-line drugs. In addition to being able to learn from samples that have only been partially phenotyped, our proposed multidrug architecture shares information across different anti-tuberculosis drugs and genes to provide a more accurate phenotypic prediction. We use t-distributed Stochastic Neighbor Embedding (t-SNE) visualization and feature importance analyses to examine inter-drug similarities.\\n\\nConclusionsMachine learning is capable of accurately predicting resistant status using genomic information and holds promise in bringing sequencing technologies closer to the bedside.",
    "published": "10.1016/j.ebiom.2019.04.016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/274894",
    "title": "We need to talk about reliability: Making better use of test retest studies for study design and interpretation",
    "authors": "Matheson, G. J.",
    "author_corresponding": "Granville James Matheson",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/274894.source.xml",
    "abstract": "Positron emission tomography (PET), along with many other fields of clinical research, is both timeconsuming and expensive, and recruitable patients can be scarce. These constraints limit the possibility of large-sample experimental designs, and often lead to statistically underpowered studies. This problem is exacerbated by the use of outcome measures whose accuracy is sometimes insufficient to answer the scientific questions posed. Reliability is usually assessed in validation studies using healthy participants, however these results are often not easily applicable to clinical studies examining different populations. I present a new method and tools for using summary statistics from previously published test-retest studies to approximate the reliability of outcomes in new samples. In this way, the feasibility of a new study can be assessed during planning stages, and before collecting any new data. An R package called relfeas also accompanies this article for performing these calculations. In summary, these methods and tools will allow researchers to avoid performing costly studies which are, by virtue of their design, unlikely to yield informative conclusions.",
    "published": "10.7717/peerj.6918",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/276295",
    "title": "Sonic Hedgehog is a member of the Hh/DD-peptidase family that spans the eukaryotic and bacterial domains of life.",
    "authors": "Roelink, H.",
    "author_corresponding": "Henk  Roelink",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/276295.source.xml",
    "abstract": "Sonic Hedgehog (Shh) coordinates Zn2+ in a manner that resembles that of peptidases. The ability of Shh to undergo autoproteolytic processing is impaired in mutants that affect the Zn2+ coordination, while mutating residues essential for catalytic activity results in more stable forms of Shh. The residues involved in Zn2+ coordination in Shh are found mutated in some individuals with the congenital birth defect holoprosencephaly, demonstrating their importance in development. Highly conserved Shh domains are found a parts of some bacterial proteins that are members of the larger family of DD-peptidases, supporting the notion that Shh acts as a peptidase. Whereas this Hh/DD-peptidase motif is present in Hedgehog (Hh) proteins of nearly all animals, it is not present in Drosophila Hh, indicating that Hh signaling in fruit flies is derived, and perhaps not a good model for vertebrate Shh signaling. Sequence analysis of Hh proteins and their possible evolutionary precursors suggest that the evolution of modern Hh might have involved horizontal transfer of a bacterial gene coding of a Hh/DD-peptidase into a Cnidarian ancestor, recombining to give rise to modern Hh.",
    "published": "10.3390/jdb6020012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/279703",
    "title": "Clusters of fatty acids in the serum triacylglyceride fraction associate with the disorders of type 2 diabetes",
    "authors": "Johnston, L.; Liu, Z.; Retnakaran, R.; Zinman, B.; Giacca, A.; Harris, S. B.; Bazinet, R. P.; Hanley, A. J.",
    "author_corresponding": "Anthony J Hanley",
    "author_corresponding_institution": "University of Toronto",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/279703.source.xml",
    "abstract": "AimsOur aim was to examine longitudinal associations of triacylglyceride fatty acid (TGFA) composition with insulin sensitivity (IS) and beta-cell function.\\n\\nMethodsAdults at-risk for T2D (n=477) had glucose and insulin measured from a glucose challenge at 3 time points over 6 years. The outcome variables Matsuda index (ISI), HOMA2-%S, Insulinogenic Index over HOMA-IR (IGI/IR), and Insulin Secretion-Sensitivity Index-2 (ISSI-2) were computed from the glucose challenge. Gas chromatography quantified TGFA composition from the baseline. We used adjusted generalized estimating equations (GEE) models and partial least squares (PLS) regression for the analysis.\\n\\nResultsIn adjusted GEE models, four TGFA (14:0, 16:0, 14:1n-7, 16:1n-7 as mol%) had strong negative associations with IS while others (e.g. 18:1n-7, 18:1n-9, 20:2n-6, 20:5n-3) had strong positive associations. Few associations were seen for beta-cell function, except for 16:0, 18:1n-7, and 20:2n-6. PLS analysis indicated four TGFA (14:0, 16:0, 14:1n-7, 16:1n-7) that clustered together and strongly related with lower IS. These four TGFA also correlated highly (r>0.4) with clinically measured TG.\\n\\nConclusionsWe found that higher proportions of a cluster of four TGFA strongly related with lower IS as well as hypertriglyceridemia, suggesting only a few fatty acids within the TGFA composition may primarily explain lipids role in glucose dysregulation.",
    "published": "10.1194/jlr.p084970",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/286492",
    "title": "Aversive conditioning in oddball paradigm modulates multisensory integration, attention and emotional processing",
    "authors": "Pavlov, Y. G.; Kotchoubey, B.",
    "author_corresponding": "Yuri G. Pavlov",
    "author_corresponding_institution": "University of Tuebingen",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/286492.source.xml",
    "abstract": "The nature of cortical plasticity in the course of learning is one of the most intriguing questions of the modern cognitive neuroscience. Aversive conditioning is a type of associative learning produced by continuous pairing of neutral and aversive stimuli. Aversive conditioning and electroencephalography together provide a good framework for expanding our knowledge about fast learning-related cortical changes. In our experiment we tested a novel paradigm to study associative learning where aversive conditioning was combined with passive oddball. We employed conditioned auditory neutral stimuli and unconditioned aversive electrical shocks and used time-frequency, connectivity and event-related potentials (ERP) analyses to explore their interaction. First, we observed changes in the cortical activity in the form of conditioning-induced multisensory integration. The integration manifested itself in (1) desynchronization of lower beta activity in the contralateral to expected electrical shocks hemisphere and (2) enhanced functional connectivity between auditory and somatosensory cortex in the gamma frequency band. Second, we found a larger amplitude of P3a and the late posterior positivity (LPP) components of ERP to conditioned stimuli, which may be related to increased attentional and emotional significance of these stimuli. Our results reproduced and extended previous findings about multisensory integration in classical conditioning and demonstrated the improved discriminability of ERP responses through incorporation of the oddball paradigm in associative learning.",
    "published": "10.1111/psyp.13370",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/293605",
    "title": "Stability Criteria for Complex Microbial Communities",
    "authors": "Butler, S.; O'Dwyer, J.",
    "author_corresponding": "James  O'Dwyer",
    "author_corresponding_institution": "University of Illinois",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/293605.source.xml",
    "abstract": "Competition and mutualism are inevitable processes in microbial ecology, and a central question is which and how many taxa will persist in the face of these interactions. Ecological theory has demonstrated that when direct, pairwise interactions among a group of species are too numerous, or too strong, then the coexistence of these species will be unstable to any slight perturbation. This instability worsens when mutualistic interactions complement competition. Here, we refine and to some extent overturn that understanding, by considering explicitly the resources that microbes consume and produce. In contrast to more complex organisms, microbial cells consume primarily abiotic resources, and mutualistic interactions are often mediated by these same abiotic resources through the mechanism of cross-feeding. Our model therefore considers the consumption and production of a set of abiotic resources by a group of microbial species. We show that if microbes consume, but do not produce resources, then any positive equilibrium will always be stable to small perturbations. We go on to show that in the presence of crossfeeding, stability is no longer guaranteed. However, stability still holds when mutualistic interations are either symmetric, or sufficiently weak.",
    "published": "10.1038/s41467-018-05308-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/305425",
    "title": "A large-scale population study of early life factors influencing left-handedness",
    "authors": "de Kovel, C. G. F.; Carrion-Castillo, A.; Francks, C.",
    "author_corresponding": "Clyde  Francks",
    "author_corresponding_institution": "Max Planck Institute for Psycholinguistics",
    "date": "2018-06-05",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/305425.source.xml",
    "abstract": "Hand preference is a conspicuous variation in human behaviour, with a worldwide proportion of around 90% of people preferring to use the right hand for many tasks, and 10% the left hand. We used the large, general population cohort of the UK biobank (~500,000 participants) to study possible relations between early life factors and adult hand preference. The probability of being left-handed was affected by the year and location of birth, likely due to cultural effects. In addition, handedness was affected by birthweight, being part of a multiple birth, season of birth, breastfeeding, and sex, with each effect remaining significant after accounting for all others. Maternal smoking showed no association with handedness. Analysis of genome-wide genotype data showed that left-handedness was very weakly heritable, but shared no genetic basis with birthweight. Although on average left-handers and right-handers differed for a number of early life factors, all together these factors had only a minimal predictive value for individual hand preference. Therefore other, unknown effects must be involved, including possible environmental factors, and/or random developmental variation with respect to the left-right formation of the embryonic brain.\\n\\nSignificance statementLeft-right laterality is an important aspect of human brain organization which is set up early in development. Left-handedness is an overt and relatively prevalent form of atypical brain laterality. Various, often related, early life factors have been previously studied in relation to handedness, but often in small samples, or samples with biased selection schemes. Here we have performed the largest ever study of left-handedness in relation to early life factors. Left-handedness was very weakly heritable and there were significant effects of various factors such as birthweight, which remained significant after controlling for all others. However, considered all together, early life factors still had poor predictive power for the handedness of any given individual. Very early developmental perturbations, caused by environmental or chance effects in embryonic development, are therefore likely to cause left-handedness.",
    "published": "10.1038/s41598-018-37423-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/305581",
    "title": "LCA robustly reveals subtle diversity in large-scale single-cell RNA-seq data",
    "authors": "Cheng, C.; Easton, J.; Rosencrance, C.; Li, Y.; Ju, B.; Williams, J.; Mulder, H. L.; Chen, W.; Chen, X.",
    "author_corresponding": "Xiang  Chen",
    "author_corresponding_institution": "St. Jude Children's Research Hospital",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/305581.source.xml",
    "abstract": "Single-cell RNA sequencing has emerged as a powerful tool for characterizing the cell-to-cell variation and dynamics. We present Latent Cellular Analysis (LCA), a machine learning-based analytical pipeline that features a dual-space model search with inference of latent cellular states, control of technical variations, cosine similarity measurement, and spectral clustering. LCA has proved to be robust, accurate, scalable, and powerful in revealing subtle diversity in cell populations.",
    "published": "10.1093/nar/gkz826",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/320978",
    "title": "ZAG-1/ZEB prevents the expression of repressors and protects neuronal cell fate in Caenorhabditis elegans",
    "authors": "Zheng, C.; Jin, F. Q.; Trippe, B. L.; Wu, J.; Chalfie, M.",
    "author_corresponding": "Martin  Chalfie",
    "author_corresponding_institution": "Columbia University",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/320978.source.xml",
    "abstract": "Terminal differentiation generates the specialized features and functions that allow postmitotic cells to acquire their distinguishing characteristics. This process is thought to be controlled by transcription factors called \\\"terminal selectors\\\" that directly activate a set of downstream effector genes. In Caenorhabditis elegans the differentiation of both the mechanosensory touch receptor neurons (TRNs) and the multidendritic nociceptor FLP neurons utilize the terminal selectors UNC-86 and MEC-3. The FLP neurons fail to activate TRN genes, however, because a complex of two transcriptional repressors (EGL-44/EGL-46) prevents their expression. Here we show that the ZEB family transcriptional factor ZAG-1 promotes TRN differentiation not by activating TRN genes but by preventing the expression of EGL-44/EGL-46. Since EGL-44/EGL-46 also inhibits the production of ZAG-1, these proteins form a bistable, negative feedback loop that regulates the choice between the two neuronal fates.\\n\\nSummary statementTranscriptional repressors regulate binary fate choices through reciprocal inhibition during terminal neuronal differentiation. Specifically, ZEB family transcription factor safeguards fate specification of touch receptor neuron by inhibiting TEA domain-containing repressor.",
    "published": "10.1242/dev.168096",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/320861",
    "title": "Monitoring changes in the Gene Ontology and their impact on genomic data analysis",
    "authors": "Jacobson, M.; Sedeno-Cortes, A. E.; Pavlidis, P.",
    "author_corresponding": "Paul  Pavlidis",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/320861.source.xml",
    "abstract": "The Gene Ontology (GO) is one of the most widely used resources in molecular and cellular biology, largely through the use of \\\"enrichment analysis\\\". To facilitate informed use of GO, we present GOTrack (https://gotrack.msl.ubc.ca), which provides access to historical records and trends in the Gene Ontology and GO annotations (GOA). GOTrack gives users access to gene- and term-level information on annotations for nine model organisms as well as an interactive tool that measures the stability of enrichment results over time for user-provided \\\"hit lists\\\" of genes. To document the effects of GO evolution on enrichment, we analyzed over 2500 published hit lists of human genes (most over 9 years old). 53% of hit lists were considered to yield significantly stable enrichment results. Because stability is far from assured for any individual hit list, GOTrack can lead to more informed and cautious application of GO to genomics research.",
    "published": "10.1093/gigascience/giy103",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/322719",
    "title": "Kaposi’s sarcoma-associated herpesvirus ORF68 is a DNA binding protein required for viral genome cleavage and packaging",
    "authors": "Gardner, M. R.; Glaunsinger, B. A.",
    "author_corresponding": "Britt A.  Glaunsinger",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/322719.source.xml",
    "abstract": "Herpesviral DNA packaging into nascent capsids requires multiple conserved viral proteins that coordinate genome encapsidation. Here, we investigated the role of the ORF68 protein of Kaposis sarcoma-associated herpesvirus (KSHV), a protein required for viral DNA encapsidation whose function remains largely unresolved across the herpesviridae. We found that KSHV ORF68 is expressed with early kinetics and localizes predominantly to viral replication compartments, although it is dispensable for viral DNA replication and gene expression. However, in agreement with its proposed role in viral DNA packaging, KSHV-infected cells lacking ORF68 failed to cleave viral DNA concatemers, accumulated exclusively immature B-capsids, and released no infectious progeny virions. ORF68 has no predicted domains aside from a series of putative zinc finger motifs. However, in vitro biochemical analyses of purified ORF68 protein revealed that it robustly binds DNA and is associated with nuclease activity. These activities provide new insights into the role of KSHV ORF68 in viral genome encapsidation.\\n\\nImportanceKaposis sarcoma-associated herpesvirus (KSHV) is the etiologic agent of Kaposis sarcoma and several B-cell cancers, causing significant morbidity and mortality in immunocompromised individuals. A critical step in the production of infectious viral progeny is the packaging of the newly replicated viral DNA genome into the capsid, which involves coordination between at least seven herpesviral proteins. While the majority of these packaging factors have been well studied in related herpesviruses, the role of the KSHV ORF68 protein and its homologs remains unresolved. Here, using a KSHV mutant lacking ORF68, we confirm its requirement for viral DNA processing and packaging in infected cells. Furthermore, we show that the purified ORF68 protein directly binds DNA and is associated with a metal-dependent cleavage activity on double stranded DNA in vitro. These activities suggest a novel role for ORF68 in herpesviral genome processing and encapsidation.",
    "published": "10.1128/JVI.00840-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/325597",
    "title": "Large individual differences in human visual cortex revealed by Bayesian analysis of retinotopic maps",
    "authors": "Benson, N. C.; Winawer, J.",
    "author_corresponding": "Noah C Benson",
    "author_corresponding_institution": "New York University",
    "date": "2018-06-05",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/325597.source.xml",
    "abstract": "Human visual cortex is organized into multiple retinotopic maps. Characterizing the arrangement of these maps on the cortical surface is essential to many visual neuroscience studies. Typically, maps are obtained by voxel-wise analysis of fMRI data. This method, while useful, maps only a portion of the visual field and is limited by measurement noise and subjective assessment of boundaries. We developed a novel Bayesian mapping approach which combines observation-a subjects retinotopic measurements from small amounts of fMRI time-with a prior-a learned retinotopic atlas. This process automatically draws areal boundaries, corrects discontinuities in the measured maps, and predicts validation data more accurately than an atlas alone or independent datasets alone. This new method can be used to improve the accuracy of retinotopic mapping, to analyze large fMRI datasets automatically, and to quantify differences in map properties as a function of health, development and natural variation between individuals.",
    "published": "10.7554/elife.40224",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/325993",
    "title": "Genome-wide discovery of epistatic loci affecting antibiotic resistance using evolutionary couplings",
    "authors": "Schubert, B.; Maddamsetti, R.; Nyman, J.; Farhat, M. R.; Marks, D. S.",
    "author_corresponding": "Debora S. Marks",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2018-06-05",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/325993.source.xml",
    "abstract": "The analysis of whole genome sequencing data should, in theory, allow the discovery of interdependent loci that cause antibiotic resistance. In practice, however, identifying this epistasis remains a challenge as the vast number of possible interactions erodes statistical power. To solve this problem, we extend a method that has been successfully used to identify epistatic residues in proteins to infer genomic loci that are strongly coupled and associated with antibiotic resistance. Our method reduces the number of tests required for an epistatic genome-wide association study and increases the likelihood of identifying causal epistasis. We discovered 38 loci and 250 epistatic pairs that influence the dose needed to inhibit growth for five different antibiotics in 1,102 isolates of Neisseria gonorrhoeae that were confirmed in an independent dataset of 495 isolates. Many known resistance-affecting loci were recovered; however, the majority of loci occurred in unreported genes, including murE which was associated with cefixime. About half of the novel epistasis we report involved at least one locus previously associated with antibiotic resistance, including interactions between gyrA and parC associated with ciprofloxacin. Still, many combinations involved unreported loci and genes. Our work provides a systematic identification of epistasis pairs affecting antibiotic resistance in N. gonorrhoeae and a generalizable method for epistatic genome-wide association studies.",
    "published": "10.1038/s41564-018-0309-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/331504",
    "title": "A retinal circuit generating a dynamic predictive code for orientated features",
    "authors": "Johnston, J.; Seibel, S.-H.; Darnet, L. S. A.; Renninger, S.; Orger, M.; Lagnado, L.",
    "author_corresponding": "Leon  Lagnado",
    "author_corresponding_institution": "University of Sussex",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/331504.source.xml",
    "abstract": "Sensory systems must reduce the transmission of redundant information to function efficiently. One strategy is to continuously adjust the sensitivity of neurons to suppress responses to common features of the input while enhancing responses to new ones. Here we image both the excitatory synaptic inputs and outputs of retinal ganglion cells to understand how such dynamic predictive coding is implemented in the analysis of spatial patterns. Synapses of bipolar cells become tuned to orientation through presynaptic inhibition generating lateral antagonism in the orientation domain. Individual ganglion cells receive excitatory synapses tuned to different orientations but feedforward inhibition generates a high-pass filter that only transmits the initial activation of these inputs, thereby removing redundancy. These results demonstrate how a dynamic predictive code can be implemented by circuit motifs common to many parts of the brain.",
    "published": "10.1016/j.neuron.2019.04.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/332593",
    "title": "Actomyosin dynamics, Bmp and Notch signaling pathways drive apical extrusion of proepicardial cells",
    "authors": "Andres-Delgado, L.; Ernst, A.; Galardi-Castilla, M.; Bazaga, D.; Peralta Lopez, M.; Munch, J.; Gonzalez-Rosa, J. M.; Tessadori, F.; Bakkers, J.; De La Pompa Minguez, J. L.; Vermot, J.; Mercader, N.",
    "author_corresponding": "Nadia  Mercader",
    "author_corresponding_institution": "University of Bern",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/332593.source.xml",
    "abstract": "The epicardium, the outer mesothelial layer enclosing the myocardium, plays key roles in heart development and regeneration. During embryogenesis it arises from the proepicardium (PE), a cell cluster that appears in the dorsal pericardium close to the venous pole of the heart. Little is known about how the PE emerges from the pericardial mesothelium. Using the zebrafish model and a combination of genetic tools, pharmacological agents and quantitative in vivo imaging we reveal that a coordinated collective movement of the dorsal pericardium drives PE formation. We found that PE cells are apically extruded in response to actomyosin activity. Our results reveal that the coordinated action of Notch/Bmp pathways is critically needed for apical extrusion of PE cells. More generally, by comparison to cell extrusion for the elimination of unfit cells from epithelia, our results describe a unique mechanism where extruded cell viability is maintained.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/332676",
    "title": "Modeling structure, stability and flexibility of double-stranded RNAs in salt solutions",
    "authors": "Jin, L.; Shi, Y.-Z.; Feng, C.-J.; Tan, Y.-L.; Tan, Z.-J.",
    "author_corresponding": "Zhi-Jie  Tan",
    "author_corresponding_institution": "Wuhan University",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/332676.source.xml",
    "abstract": "Double-stranded (ds) RNAs play essential roles in many processes of cell metabolism. The knowledge of three-dimensional (3D) structure, stability and flexibility of dsRNAs in salt solutions is important for understanding their biological functions. In this work, we further developed our previously proposed coarse-grained model to predict 3D structure, stability and flexibility for dsRNAs in monovalent and divalent ion solutions through involving an implicit structure-based electrostatic potential. The model can make reliable predictions for 3D structures of extensive dsRNAs with/without bulge/internal loops from their sequences, and the involvement of the structure-based electrostatic potential and corresponding ion condition can improve the predictions on 3D structures of dsRNAs in ion solutions. Furthermore, the model can make good predictions on thermal stability for extensive dsRNAs over the wide range of monovalent/divalent ion concentrations, and our analyses show that thermally unfolding pathway of a dsRNA is generally dependent on its length as well as its sequence. In addition, the model was employed to examine the salt-dependent flexibility of a dsRNA helix and the calculated salt-dependent persistence lengths are in good accordance with experiments.",
    "published": "10.1016/j.bpj.2018.08.030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/333195",
    "title": "Variation at the TRIM11 locus modifies Progressive Supranuclear Palsy phenotype",
    "authors": "Jabbari, E.; John, W.; Tan, M. M.; Maryam, S.; Pittman, A.; Ferrari, R.; Mok, K. Y.; Zhang, D.; Reynolds, R. H.; de Silva, R.; Grimm, M.-J.; Respondek, G.; Muller, U.; Al-Sarraj, S.; Gentleman, S. M.; Lees, A. J.; Warner, T. T.; Hardy, J.; Revesz, T.; PROSPECT-UK consortium,  ; Hoglinger, G. U.; Holton, J. L.; Ryten, M.; Morris, H. R.",
    "author_corresponding": "Edwin  Jabbari",
    "author_corresponding_institution": "Institute of Neurology, University College London",
    "date": "2018-06-05",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/333195.source.xml",
    "abstract": "ObjectiveThe basis for clinical variation related to underlying Progressive Supranuclear Palsy (PSP) pathology is unknown. We performed a genome wide association study (GWAS) to identify genetic determinants of PSP phenotype.\\n\\nMethodsTwo independent pathological and clinically diagnosed PSP cohorts were genotyped and phenotyped to create Richardsons syndrome (RS) and non-RS groups. We carried out separate logistic regression GWAS to compare RS and non-RS groups and then combined datasets to carry out a whole cohort analysis (RS=367, non-RS=130). We validated our findings in a third cohort by referring to data from 100 deeply phenotyped cases from a recent GWAS. We assessed the expression/co-expression patterns of our identified genes and used our data to carry out gene-based association testing.\\n\\nResultsOur lead single nucleotide polymorphism (SNP), rs564309, showed an association signal in both cohorts, reaching genome wide significance in our whole cohort analysis - OR 5.5 (3.2-10.0), p-value 1.7x10-9. rs564309 is an intronic variant of the tripartite motif-containing protein 11 (TRIM11) gene, a component of the ubiquitin proteasome system (UPS). In our third cohort, minor allele frequencies of surrogate SNPs in high linkage disequilibrium with rs564309 replicated our findings. Gene based association testing confirmed an association signal at TRIM11. We found that TRIM11 is predominantly expressed neuronally, in the cerebellum and basal ganglia.\\n\\nInterpretationOur study suggests that the TRIM11 locus is a genetic modifier of PSP phenotype and potentially adds further evidence for the UPS having a key role in tau pathology, therefore representing a target for disease modifying therapies.",
    "published": "10.1002/ana.25308",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/333765",
    "title": "Structural basis for sigma-1 receptor ligand recognition",
    "authors": "Schmidt, H. R.; Betz, R. M.; Dror, R. O.; Kruse, A. C.",
    "author_corresponding": "Andrew C. Kruse",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/333765.source.xml",
    "abstract": "The {sigma}1 receptor is a poorly understood integral membrane protein expressed in most cells and tissues in the human body. It has been shown to modulate the activity of other membrane proteins such as ion channels and G protein-coupled receptors1-4, and ligands targeting the {sigma}1 receptor are currently in clinical trials for treatment of Alzheimers disease5, ischemic stroke6, and neuropathic pain7. Despite its importance, relatively little is known regarding {sigma}1 receptor function at the molecular level. Here, we present crystal structures of the human {sigma}1 receptor bound to the classical antagonists haloperidol and NE-100, as well as the agonist (+)-pentazocine, at crystallographic resolutions of 3.1 [A], 2.9 [A], and 3.1 [A] respectively. These structures reveal a unique binding pose for the agonist. The structures and accompanying molecular dynamics (MD) simulations demonstrate that the agonist induces subtle structural rearrangements in the receptor. In addition, we show that ligand binding and dissociation from {sigma}1 is a multistep process, with extraordinarily slow kinetics limited by receptor conformational change. We use MD simulations to reconstruct a ligand binding pathway that requires two major conformational changes. Taken together, these data provide a framework for understanding the molecular basis for agonist action at {sigma}1.",
    "published": "10.1038/s41594-018-0137-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/334565",
    "title": "Attenuated beta rebound to proprioceptive afferent feedback in Parkinson’s disease",
    "authors": "Vinding, M. C.; Tsitsi, P.; Piitulainen, H.; Waldthaler, J.; Jousmaki, V.; Ingvar, M.; Svenningsson, P.; Lundqvist, D.",
    "author_corresponding": "Mikkel C. Vinding",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/334565.source.xml",
    "abstract": "Motor symptoms are defining traits in the diagnosis of Parkinsons disease (PD). A crucial component in motor function and control of movements is the integration of efferent signals from the motor network to the peripheral motor system, and afferent proprioceptive sensory feedback. Previous studies have indicated abnormal movement-related cortical oscillatory activity in PD, but the role of the proprioceptive afference on abnormal oscillatory activity in PD has not been elucidated. In the present study, we examine the role of proprioception by studying the cortical processing of proprioceptive stimulation in PD patients, ON/OFF levodopa medication, as compared to that of healthy controls (HC). We used a proprioceptive stimulator that generated precisely controlled passive movements of the index finger and measured the induced cortical oscillatory responses following the proprioceptive stimulation using magnetoencephalography (MEG). Both PD patients and HC showed a typical initial mu/beta-band (8-30 Hz) desynchronization during the passive movement. However, the subsequent beta rebound after the passive movement that was apparent in HC was much attenuated and almost absent in PD patients. Furthermore, we found no difference in the degree of beta rebound attenuation between patients ON and OFF levodopa medication. Our results hence demonstrate a disease-related deterioration in cortical processing of proprioceptive afference in PD, and further suggest that such disease-related loss of proprioceptive function is due to processes outside the dopaminergic system affected by levodopa medication.",
    "published": "10.1038/s41598-019-39204-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/331496",
    "title": "Collagen assembly and turnover imaged with a CRISPR-Cas9 engineered Dendra2 tag",
    "authors": "Pickard, A.; Adamson, A.; Lu, Y.; Chang, J.; Garva, R.; Hodson, N.; Kadler, K.",
    "author_corresponding": "Karl  Kadler",
    "author_corresponding_institution": "University of Manchester",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/331496.source.xml",
    "abstract": "Electron microscopy has been the \\\"gold standard\\\" for studying collagen networks but dynamic information on how cells synthesise the networks has been lacking. Live imaging methods have been unable to distinguish newly-synthesised fibrils from pre-existing fibrils and intracellular collagen. Here, we tagged endogenous collagen-I using CRISPR-Cas9 with photoswitchable Dendra2 and demonstrate live cells synthesising, migrating on, and interacting with, collagen fibrils. This strategy is applicable for other long half-life proteins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/337543",
    "title": "Broad geographic sampling reveals predictable and pervasive seasonal adaptation in Drosophila",
    "authors": "Machado, H.; Bergland, A. O.; Taylor, R.; Tilk, S.; Behrman, E.; Dyer, K.; Fabian, D.; Flatt, T.; Gonzalez, J.; Karasov, T.; Kozeretska, I.; Lazzaro, B. P.; Merritt, T.; Pool, J.; O'Brien, K.; Rajpurohit, S.; Roy, P.; Schaeffer, S.; Serga, S.; Schmidt, P.; Petrov, D.",
    "author_corresponding": "Alan O. Bergland",
    "author_corresponding_institution": "Stanford University; University of Virginia",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/337543.source.xml",
    "abstract": "To advance our understanding of adaptation to temporally varying selection pressures, we identified signatures of seasonal adaptation occurring in parallel among Drosophila melanogaster populations. Specifically, we estimated allele frequencies genome-wide from flies sampled early and late in the growing season from 20 widely dispersed populations. We identified parallel seasonal allele frequency shifts across North America and Europe, demonstrating that seasonal adaptation is a general phenomenon of temperate fly populations. Seasonally fluctuating polymorphisms are enriched in large chromosomal inversions and we find a broad concordance between seasonal and spatial allele frequency change. The direction of allele frequency change at seasonally variable polymorphisms can be predicted by weather conditions in the weeks prior to sampling, linking the environment and the genomic response to selection. Our results suggest that fluctuating selection is an important evolutionary force affecting patterns of genetic variation in Drosophila.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/338343",
    "title": "Heteromeric GABAA receptor structures in positively-modulated active states",
    "authors": "Miller, P.; Masiulis, S.; Malinauskas, T.; Kotecha, A.; Rao, S.; Chavali, S.; De Colibus, L.; Pardon, E.; Hannan, S.; Scott, S.; Sun, Z.; Frenz, B.; Klesse, G.; Li, S.; Diprose, J.; Siebert, A.; Esnouf, R.; DiMaio, F.; Tucker, S.; Smart, T.; Steyaert, J.; Babu, M.; Sansom, M.; Huiskonen, J.; Aricescu, R.",
    "author_corresponding": "Radu  Aricescu",
    "author_corresponding_institution": "MRC Laboratory of Molecular Biology",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/338343.source.xml",
    "abstract": "Type-A {gamma}-aminobutyric acid (GABAA) receptors are pentameric ligand-gated ion channels (pLGICs), typically consisting of /{beta}/{gamma} subunit combinations. They are the principal mediators of inhibitory neurotransmission throughout the central nervous system and targets of major clinical drugs, such as benzodiazepines (BZDs) used to treat epilepsy, insomnia, anxiety, panic disorder and muscle spasm. However, the structures of heteromeric receptors and the molecular basis of BZD operation remain unknown. Here we report the cryo-EM structure of a human 1{beta}3{gamma}2 GABAAR in complex with GABA and a nanobody that acts as a novel positive allosteric modulator (PAM). The receptor subunits assume a unified quaternary activated conformation around an open pore. We also present crystal structures of engineered 5 and 5{gamma}2 GABAAR constructs, revealing the interfacial site for allosteric modulation by BZDs, including the binding modes and the conformational impact of the potent anxiolytic and partial PAM, bretazenil, and the BZD antagonist, flumazenil. These findings provide the foundation for understanding the mechanistic basis of GABAAR activation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/338145",
    "title": "An Integrative Boosting Approach for Predicting Survival Time With Multiple Genomics Platforms",
    "authors": "Wong, K. Y.; Fan, C.; Tanioka, M.; Parker, J. S.; Nobel, A. B.; Zeng, D.; Lin, D.-Y.; Perou, C. M.",
    "author_corresponding": "Charles M. Perou",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/338145.source.xml",
    "abstract": "Recent technological advances have made it possible to collect multiple types of genomics data on the same set of patients. It is of great interest to integrate multiple genomics data types together for predicting disease outcomes. We propose a variable selection method, termed Integrative Boosting (I-Boost), that makes proper use of all available clinical and genomics data in predicting individual patient survival time. Through simulation studies and applications to data sets from The Cancer Genome Atlas, we demonstrate that I-Boost provides substantially higher prediction accuracy than existing variable selection methods. Using I-Boost, we show that (1) the integration of multiple genomics platforms with clinical variables significantly improves the prediction accuracy for survival time over the use of clinical variables alone; (2) gene expression values are typically more prognostic of survival time than other genomics data types; and (3) gene modules/signatures are at least as prognostic as the collection of individual gene expression data.",
    "published": "10.1186/s13059-019-1640-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/338111",
    "title": "Inhibition of thrombocyte activation restores protective immunity to mycobacterial infection",
    "authors": "Hortle, E.; Johnson, K. E.; Johansen, M. D.; Nguyen, T.; Shavit, J. A.; Britton, W. J.; Tobin, D. M.; Oehlers, S. H.",
    "author_corresponding": "Stefan H Oehlers",
    "author_corresponding_institution": "Centenary Institute, University of Sydney",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/338111.source.xml",
    "abstract": "Infection-induced thrombocytosis is a clinically important complication of tuberculosis (TB). Recent studies have separately highlighted a correlation of platelet activation with TB severity and utility of aspirin as a host-directed therapy for TB that modulates the inflammatory response. Here we investigate the possibility that the beneficial effects of aspirin are related to an anti-platelet mode of action. We utilize the zebrafish-Mycobacterium marinum model to show mycobacteria drive host hemostasis through the formation of granulomas. Treatment of infected zebrafish with aspirin or platelet-specific glycoprotein IIb/IIIa inhibitors reduced mycobacterial burden demonstrating a detrimental role for infection-induced thrombocyte activation. We found platelet inhibition reduced thrombocyte-macrophage interactions and restored indices of macrophage-mediated immunity to mycobacterial infection. Pathological thrombocyte activation and granuloma formation were found to be intrinsically linked illustrating a bidirectional relationship between host hemostasis and TB pathogenesis. Our study illuminates platelet activation as an efficacious target of anti-platelets drugs including aspirin, a widely available and affordable host-directed therapy candidate for tuberculosis.\\n\\nKey PointsO_LIInhibition of thrombocyte activation improves control of mycobacterial infection.\\nC_LIO_LIInhibition of thrombocyte activation reduces thrombocyte-macrophage interactions and improves indices of macrophage immune function against mycobacterial infection.\\nC_LI",
    "published": "10.1093/infdis/jiz110",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/338913",
    "title": "Predicting onset, progression, and clinical subtypes of Parkinson disease using machine learning",
    "authors": "Faghri, F.; Hashemi, S. H.; Leonard, H.; Scholz, S. W.; Campbell, R. H.; Nalls, M. A.; Singleton, A. B.",
    "author_corresponding": "Faraz  Faghri",
    "author_corresponding_institution": "Laboratory of Neurogenetics, National Institute on Aging, National Institutes of Health",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/338913.source.xml",
    "abstract": "BackgroundThe clinical manifestations of Parkinson disease are characterized by heterogeneity in age at onset, disease duration, rate of progression, and constellation of motor versus nonmotor features. Due to these variable presentations, counseling of patients about their individual risks and prognosis is limited. There is an unmet need for predictive tests that facilitate early detection and characterization of distinct disease subtypes as well as improved, individualized predictions of the disease course. The emergence of machine learning to detect hidden patterns in complex, multi-dimensional datasets provides unparalleled opportunities to address this critical need.\\n\\nMethods and FindingsWe used unsupervised and supervised machine learning approaches for subtype identification and prediction. We used machine learning methods on comprehensive, longitudinal clinical data from the Parkinson Disease Progression Marker Initiative (PPMI) (n=328 cases) to identify patient subtypes and to predict disease progression. The resulting models were validated in an independent, clinically well-characterized cohort from the Parkinson Disease Biomarker Program (PDBP) (n=112 cases). Our analysis distinguished three distinct disease subtypes with highly predictable progression rates, corresponding to slow, moderate and fast disease progressors. We achieved highly accurate projections of disease progression four years after initial diagnosis with an average Area Under the Curve of 0.93 (95% CI: 0.96 {+/-} 0.01 for PDvec1, 0.87 {+/-} 0.03 for PDvec2, and 0.96 {+/-} 0.02 for PDvec3). We have demonstrated robust replication of these findings in the independent validation cohort.\\n\\nConclusionsThese data-driven results enable clinicians to deconstruct the heterogeneity within their patient cohorts. This knowledge could have immediate implications for clinical trials by improving the detection of significant clinical outcomes that might have been masked by cohort heterogeneity. We anticipate that machine learning models will improve patient counseling, clinical trial design, allocation of healthcare resources and ultimately individualized clinical care.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339267",
    "title": "Improved performance of microbial fuel cells through addition of trehalose lipids",
    "authors": "Cheng, P.; Shan, R.; Yuan, H.; Dong, G.; Deng, L.; Chen, Y.",
    "author_corresponding": "Haoran  Yuan",
    "author_corresponding_institution": "GuangZhou Institute of Energy Conversion,Chinese Academy of Sciences",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339267.source.xml",
    "abstract": "Electron transfer from microorganisms to the electrode is the key process in microbial fuel cells (MFCs). In this study, a trehalose lipid was added to a Rhodococcus pyridinivorans-inoculated MFC to improve the power output by enhancing electron transfer. Upon trehalose lipid addition, the current density and maximum power density were increased by 1.83 times and 5.93 times, respectively. Cyclic voltammetry analysis revealed that the addition of trehalose lipid increased the electron transfer performance, while electrochemical impedance spectroscopy results proved a decrease in internal resistance. Microscopy images showed that the trehalose lipid-treated bacteria interacted more closely with various fagellum-like contacts, while in the pure trehalose lipid (200 mg/L), pores were obviously observed in the cell surface.\\n\\nImportanceImproving the power output of microbial fuel cells by the addition of bio-surfactants have been proved to be a novel method. However, only rhamnolipid and sophorolipid are certified to be effective. Trehalose lipid is a common material in cosmetic and bio-medicine industry. Our research broaden the application of bio-surfactant in MFC and preliminarily explain the mechanism.\\n\\nHighlightsO_LITrehalose lipid enhanced MFC power generation\\nC_LIO_LITrehalose lipid decrease MFC internal resistance\\nC_LIO_LIPores were observed with the addition of trehalose lipid\\nC_LIO_LIAddition of bio-surfactant is a promising way to increase MFC performance\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339143",
    "title": "Trio deep-sequencing does not reveal unexpected mutations in Cas9-edited monkeys",
    "authors": "Luo, X.; He, Y.; Zhang, C.; He, X.; Yan, L.; Li, M.; Hu, T.; Hu, Y.; Jiang, J.; Meng, X.; Ji, W.; Zhao, X.; Zheng, P.; Xu, S.; Su, B.",
    "author_corresponding": "Bing  Su",
    "author_corresponding_institution": "Kunming Institute of Zoology, CAS",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339143.source.xml",
    "abstract": "CRISPR-Cas9 is a widely-used genome editing tool, but its off-target effect remains a concern, especially in view of future clinical applications. Non-human primates (NHPs) share close genetic and physiological similarities with humans, making them an ideal preclinical model for developing Cas9-based therapies. However, no comprehensive in vivo off-target assessment has been conducted in NHPs. Here we performed whole genome trio sequencing of Cas9-treated monkeys. We found they only carried a small number of de novo mutations that can be explained by expected spontaneous mutations, and no unexpected mutations were detected.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339259",
    "title": "Connecting the dots between mechanosensitive channel abundance, osmotic shock, and survival at single-cell resolution",
    "authors": "Chure, G. D.; Lee, H. J.; Phillips, R.",
    "author_corresponding": "Rob  Phillips",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339259.source.xml",
    "abstract": "Rapid changes in extracellular osmolarity are one of many insults microbial cells face on a daily basis. To protect against such shocks, Escherichia coli and other microbes express several types of transmembrane channels which open and close in response to changes in membrane tension. In E. coli, one of the most abundant channels is the mechanosensitive channel of large conductance (MscL). While this channel has been heavily characterized through structural methods, electrophysiology, and theoretical modeling, our understanding of its physiological role in preventing cell death by alleviating high membrane tension remains tenuous. In this work, we examine the contribution of MscL alone to cell survival after osmotic shock at single cell resolution using quantitative fluorescence microscopy. We conduct these experiments in an E. coli strain which is lacking all mechanosensitive channel genes save for MscL whose expression is tuned across three orders of magnitude through modifications of the Shine-Dalgarno sequence. While theoretical models suggest that only a few MscL channels would be needed to alleviate even large changes in osmotic pressure, we find that between 500 and 700 channels per cell are needed to convey upwards of 80% survival. This number agrees with the average MscL copy number measured in wild-type E. coli cells through proteomic studies and quantitative Western blotting. Furthermore, we observe zero survival events in cells with less than 100 channels per cell. This work opens new questions concerning the contribution of other mechanosensitive channels to survival as well as regulation of their activity.",
    "published": "10.1128/jb.00460-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339341",
    "title": "TGFβ1-induced cell motility is mediated through Cten in colorectal cancer",
    "authors": "Asiri, A.; Raposo, T. P.; Alfahed, A.; Ilyas, M.",
    "author_corresponding": "Teresa Pereira  Raposo",
    "author_corresponding_institution": "University of Nottingham",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339341.source.xml",
    "abstract": "Cten is a tensin which promotes epithelial-mesenchymal transition (EMT) and cell motility. The precise mechanisms regulating Cten are unknown, although Cten could be regulated by several cytokines and growth factors. Since Transforming growth factor beta 1 (TGF-{beta}1) regulates integrin function and promotes EMT / cell motility, we investigated whether this happens through Cten signalling in colorectal cancer (CRC).\\n\\nTGF-{beta}1 signalling was modulated by either stimulation or knockdown in the CRC cell lines SW620 and HCT116. The effect of this modulation on expression of Cten, EMT markers and cellular function was tested. Cten role as a direct mediator of TGF-{beta}1 signalling was investigated in a CRC cell line with a deleted Cten gene (SW620{Delta}Cten).\\n\\nWhen TGF-{beta}1 was stimulated or inhibited, this resulted in, respectively, upregulation and downregulation of Cten expression and EMT markers. Cell migration and invasion were significantly increased following TGF-{beta}1 stimulation and lost by TGF-{beta}1 knockdown. TGF-{beta}1 stimulation in SW620{Delta}Cten resulted in selective loss of the effect of TGF-{beta}1 signalling on EMT and cell motility whilst the stimulatory effect on cell proliferation was retained.\\n\\nThese data suggested Cten may play an essential role in mediating TGF-{beta}1-induced EMT and cell motility and may play a role in metastasis in CRC.",
    "published": "10.1111/iep.12300",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339085",
    "title": "Migration through a small pore disrupts inactive chromatin organisation in neutrophil-like cells",
    "authors": "Jacobson, E. C.; Perry, J. K.; Long, D. S.; Olins, A. L.; Olins, D. E.; Wright, B. E.; Vickers, M. H.; O'Sullivan, J. M.",
    "author_corresponding": "Justin M. O'Sullivan",
    "author_corresponding_institution": "The University of Auckland",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339085.source.xml",
    "abstract": "BackgroundMammalian cells are flexible and can rapidly change shape when they contract, adhere, or migrate. Their nucleus must be stiff enough to withstand cytoskeletal forces, but flexible enough to remodel as the cell changes shape. This is particularly important for cells migrating through constricted space, where the nuclear shape must change in order to fit through the constriction. This occurs many times in the life cycle of a neutrophil, which must protect its chromatin from damage and disruption associated with migration.\\n\\nResultsTotal RNA-sequencing identified that neutrophil migration through 5 or 14m pores was associated with changes in the transcript levels of inflammation and chemotaxis-related genes, when compared to unmigrated cells. Differentially expressed transcripts specific to migration with constriction were enriched for groups of genes associated with cytoskeletal remodeling.\\n\\nHi-C was used to capture the genome organization in control and migrated cells. Minimal switching was observed between the active (A) and inactive (B) compartments after migration. However, global depletion of short range contacts was observed following migration with constriction compared to migration without constriction. Regions with disrupted contacts, TADs, and compartments were enriched for inactive chromatin.\\n\\nConclusionShort range genome organization is preferentially altered in inactive chromatin, possibly protecting transcriptionally active contacts from the disruptive effects of migration with constriction. This is consistent with current hypotheses implicating heterochromatin as the mechanoresponsive form of chromatin. Further investigation concerning the contribution of heterochromatin to stiffness, flexibility, and protection of nuclear function will be important for understanding cell migration in human health and disease.",
    "published": "10.1186/s12915-018-0608-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339614",
    "title": "Revealing heterogeneity of brain imaging phenotypes in Alzheimer’s disease based on unsupervised clustering of blood marker profiles",
    "authors": "Marti-Juan, G.; Sanroma, G.; Piella, G.; The Alzheimers Disease Neuroimaging Initiative and the Alzheimers Disease Metabolomics,  ",
    "author_corresponding": "Gerard  Martí-Juan",
    "author_corresponding_institution": "Universitat Pompeu Fabra",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339614.source.xml",
    "abstract": "Alzheimers disease (AD) affects millions of people and is a major rising problem in health care worldwide. Recent research suggests that AD could have different subtypes, presenting differences in how the disease develops. Characterizing those subtypes could be key to deepen the understanding of this complex disease. In this paper, we used a multivariate, non-supervised clustering method over blood-based markers to find subgroups of patients defined by distinctive blood marker profiles. Our analysis on ADNI database identified 4 possible subgroups, each with a different blood profile. More importantly, we show that subgroups with different profiles have a different relationship between brain phenotypes detected in magnetic resonance imaging and disease condition.",
    "published": "10.1371/journal.pone.0211121",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339614",
    "title": "Revealing heterogeneity of brain imaging phenotypes in Alzheimer’s disease based on unsupervised clustering of blood marker profiles",
    "authors": "Marti-Juan, G.; Sanroma, G.; Piella, G.; The Alzheimer's Disease Neuroimaging Initiative and the Alzheimer's Disease Metabolomics Consortium,  ",
    "author_corresponding": "Gerard  Martí-Juan",
    "author_corresponding_institution": "Universitat Pompeu Fabra",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339614.source.xml",
    "abstract": "Alzheimers disease (AD) affects millions of people and is a major rising problem in health care worldwide. Recent research suggests that AD could have different subtypes, presenting differences in how the disease develops. Characterizing those subtypes could be key to deepen the understanding of this complex disease. In this paper, we used a multivariate, non-supervised clustering method over blood-based markers to find subgroups of patients defined by distinctive blood marker profiles. Our analysis on ADNI database identified 4 possible subgroups, each with a different blood profile. More importantly, we show that subgroups with different profiles have a different relationship between brain phenotypes detected in magnetic resonance imaging and disease condition.",
    "published": "10.1371/journal.pone.0211121",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339630",
    "title": "Weakly supervised classification of rare aortic valve malformations using unlabeled cardiac MRI sequences",
    "authors": "Fries, J. A.; Varma, P.; Chen, V.; Xiao, K.; Tejeda, H.; Priyanka, S.; Dunnmon, J.; Chubb, H.; Maskatia, S.; Fiterau, M.; Delp, S.; Ashley, E.; Re, C.; Priest, J.",
    "author_corresponding": "Jason A Fries",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339630.source.xml",
    "abstract": "Biomedical repositories such as the UK Biobank provide increasing access to prospectively collected cardiac imaging, however these data are unlabeled which creates barriers to their use in supervised machine learning. We develop a weakly supervised deep learning model for classification of aortic valve malformations using up to 4,000 unlabeled cardiac MRI sequences. Instead of requiring highly curated training data, weak supervision relies on noisy heuristics defined by domain experts to programmatically generate large-scale, imperfect training labels. For aortic valve classification, models trained with imperfect labels substantially outperform a supervised model trained on hand-labeled MRIs. In an orthogonal validation experiment using health outcomes data, our model identifies individuals with a 1.8-fold increase in risk of a major adverse cardiac event. This work formalizes a learning baseline for aortic valve classification and outlines a general strategy for using weak supervision to train machine learning models using unlabeled medical images at scale.",
    "published": "10.1038/s41467-019-11012-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339622",
    "title": "How adaptive plasticity evolves when selected against",
    "authors": "Rago, A.; Kouvaris, K.; Uller, T.; Watson, R. A.",
    "author_corresponding": "Alfredo  Rago",
    "author_corresponding_institution": "University of Southampton",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339622.source.xml",
    "abstract": "Adaptive plasticity allows organisms to cope with environmental change, thereby increasing the populations long-term fitness. However, individual selection can only compare the fitness of individuals within each generation: if the environment changes more slowly than the generation time (i.e., a coarse-grained environment) a population will not experience selection for plasticity even if it is adaptive in the long-term. How does adaptive plasticity then evolve? One explanation is that, if competing alleles conferring different degrees of plasticity persist across multiple environments, natural selection between lineages carrying those alleles could select for adaptive plasticity (lineage selection).\\n\\nWe show that adaptive plasticity can evolve even in the absence of such lineage selection. Instead, we propose that adaptive plasticity in coarse-grained environments evolves as a by-product of inefficient short-term natural selection. In our simulations, populations that can efficiently respond to selective pressures follow short-term, local, optima and have lower long-term fitness. Conversely, populations that accumulate limited genetic change within each environment evolve long-term adaptive plasticity even when plasticity incurs short-term costs. These results remain qualitatively similar regardless of whether we decrease the efficiency of natural selection by increasing the rate of environmental change or decreasing mutation rate, demonstrating that both factors act via the same mechanism. We demonstrate how this mechanism can be understood through the concept of learning rate.\\n\\nOur work shows how plastic responses that are costly in the short term, yet adaptive in the long term, can evolve as a by-product of inefficient short-term selection, without selection for plasticity at either the individual or lineage level.",
    "published": "10.1371/journal.pcbi.1006260",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339648",
    "title": "Detection of task-relevant and task-irrelevant motion sequences: application to motor adaptation in goal-directed and whole-body movements",
    "authors": "Furuki, D.; Takiyama, K.",
    "author_corresponding": "Ken  Takiyama",
    "author_corresponding_institution": "Tokyo University of Agriculture and Technology",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339648.source.xml",
    "abstract": "Motor variability is inevitable in our body movements and is discussed from several various perspectives in motor neuroscience and biomechanics; it can originate from the variability of neural activities, it can reflect a large degree of freedom inherent in our body movements, it can decrease muscle fatigue, or it can facilitate motor learning. How to evaluate motor variability is thus a fundamental question in motor neuroscience and biomechanics. Previous methods have quantified (at least) two striking features of motor variability; the smaller variability in the task-relevant dimension than in the task-irrelevant dimension and the low-dimensional structure that is often referred to as synergy or principal component. However, those previous methods were not only unsuitable for quantifying those features simultaneously but also applicable in some limited conditions (e.g., a method cannot consider motion sequence, and another method cannot consider how each motion is relevant to performance). Here, we propose a flexible and straightforward machine learning technique that can quantify task-relevant variability, task-irrelevant variability, and the relevance of each principal component to task performance while considering the motion sequence and the relevance of each motion sequence to task performance in a data-driven manner. We validate our method by constructing a novel experimental setting to investigate goal-directed and whole-body movements. Furthermore, our setting enables the induction of motor adaptation by using perturbation and evaluating the modulation of task-relevant and task-irrelevant variabilities through motor adaptation. Our method enables the identification of a novel property of motor variability; the modulation of those variabilities differs depending on the perturbation schedule. Although a gradually imposed perturbation does not increase both task-relevant and task-irrelevant variabilities, a constant perturbation increases task-relevant variability.",
    "published": "10.1038/s41598-019-43558-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339671",
    "title": "Phosphorylation of a Toxoplasma gondii tyrosine transporter by calcium-dependent kinase 3 is important for parasite fitness",
    "authors": "Wallbank, B. A.; Dominicus, C. S.; Broncel, M.; Legrave, N.; MacRae, J. I.; Staines, H. M.; Treeck, M.",
    "author_corresponding": "Moritz  Treeck",
    "author_corresponding_institution": "Francis Crick Institute",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339671.source.xml",
    "abstract": "Toxoplasma gondii parasites rapidly exit their host cell when exposed to calcium ionophores. The calcium-dependent protein kinase 3 (TgCDPK3) was previously identified as a key mediator in this process, as TgCDPK3 knockout ({Delta}cdpk3) parasites fail to egress in a timely manner. Phosphoproteomic analysis comparing WT with {Delta}cdpk3 parasites revealed changes in the TgCDPK3-dependent phosphoproteome that included proteins important for regulating motility, but also metabolic enzymes, indicating that TgCDPK3 controls processes beyond egress. Here we have investigated a predicted direct target of TgCDPK3, a putative transporter of the major facilitator superfamily (MFS) and show that it is rapidly phosphorylated after induction of calcium signalling. Conditional knockout (KO) of the transporter reveals an essential role in the lytic cycle during intracellular growth with a transcriptome signature of amino acid-starved parasites. Using a combination of metabolomics and heterologous expression, we confirmed a primary role in tyrosine import. Complementation with phosphorylation site mutants shows that phosphorylation of serine 56 (S56) by TgCDPK3 gives the parasites a growth benefit in competition assays. Collectively, these findings validate an important, albeit non-essential role for TgCDPK3 in the regulation of metabolic processes, in addition to motility.\\n\\nAuthor summaryToxoplasma gondii is an obligate intracellular parasite. To survive and spread throughout the host it must repeatedly infect, replicate within and exit, host cells. These recurring cycles of infection and egress rely on signalling pathways that allow the parasites to sense and respond rapidly to their environment. While some key kinases and secondary messengers within these pathways have been identified, functional analysis of non-kinases has been very limited. This is especially true for candidates that are not predicted to play a role in active motility or are not known to function in established signalling pathways. Here we have followed up on an unexpected target of the T. gondii calcium-dependent kinase 3 (TgCDPK3), a plant-like calcium dependent kinase, that was previously shown to play an important role in calcium-mediated exit from the host cell. We show that, in addition to controlling motility of the parasite (as previously shown), TgCDPK3 phosphorylates an essential tyrosine transporter in the plasma membrane. Mutational analysis of the phosphorylation sites demonstrates an important role in maintaining parasite fitness, thus demonstrating that TgCDPK3 plays a pleiotropic role in controlling both egress and metabolism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/338376",
    "title": "Connectivity analyses of bioenergetic changes in schizophrenia: Identification of novel treatments",
    "authors": "Sullivan, C. R.; Mielnik, C.; O'Donovan, S. M.; Funk, A.; Bentea, E.; Carey, E.; Wen, Z.; Haroutunian, V.; Katsel, P.; Ramsey, A. J.; Meller, J.; McCullumsmith, R.",
    "author_corresponding": "Courtney Rene  Sullivan",
    "author_corresponding_institution": "University of Cincinnati",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/338376.source.xml",
    "abstract": "We utilized a cell-level approach to examine glycolytic pathways in the DLPFC of subjects with schizophrenia (n=16) and control (n=16) subjects and found decreased mRNA expression of glycolytic enzymes in pyramidal neurons, but not astrocytes. To replicate these novel bioenergetic findings, we probed independent datasets for bioenergetic targets and found similar abnormalities. Next, we used a novel strategy to build a schizophrenia bioenergetic profile by a tailored application of the Library of Integrated Network-Based Cellular Signatures data portal (iLINCS) and investigated connected cellular pathways, kinases, and transcription factors using Enrichr. Finally, with the goal of identifying drugs capable of \\\"reversing\\\" the bioenergetic schizophrenia signature, we performed a connectivity analysis with iLINCS and identified peroxisome proliferator-activated receptor (PPAR) agonists as promising therapeutic targets. We administered a PPAR agonist to the GluN1 knockdown model of schizophrenia and found it improved long-term memory. Taken together, our findings suggest that tailored bioinformatics approaches, coupled with the LINCS library of transcriptional signatures of chemical and genetic perturbagens may be employed to identify novel treatment strategies for schizophrenia and related diseases.",
    "published": "10.1007/s12035-018-1390-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/338392",
    "title": "Connectivity analyses of bioenergetic changes in schizophrenia: Identification of novel treatments",
    "authors": "Sullivan, C. R.; Mielnik, C.; O'Donovan, S. M.; Funk, A.; Bentea, E.; Carey, E.; Wen, Z.; Haroutunian, V.; Katsel, P.; Ramsey, A. J.; Meller, J.; McCullumsmith, R.",
    "author_corresponding": "Courtney Rene  Sullivan",
    "author_corresponding_institution": "University of Cincinnati",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/338392.source.xml",
    "abstract": "We utilized a cell-level approach to examine glycolytic pathways in the DLPFC of subjects with schizophrenia (n=16) and control (n=16) subjects and found decreased mRNA expression of glycolytic enzymes in pyramidal neurons, but not astrocytes. To replicate these novel bioenergetic findings, we probed independent datasets for bioenergetic targets and found similar abnormalities. Next, we used a novel strategy to build a schizophrenia bioenergetic profile by a tailored application of the Library of Integrated Network-Based Cellular Signatures data portal (iLINCS) and investigated connected cellular pathways, kinases, and transcription factors using Enrichr. Finally, with the goal of identifying drugs capable of \\\"reversing\\\" the bioenergetic schizophrenia signature, we performed a connectivity analysis with iLINCS and identified peroxisome proliferator-activated receptor (PPAR) agonists as promising therapeutic targets. We administered a PPAR agonist to the GluN1 knockdown model of schizophrenia and found it improved long-term memory. Taken together, our findings suggest that tailored bioinformatics approaches, coupled with the LINCS library of transcriptional signatures of chemical and genetic perturbagens may be employed to identify novel treatment strategies for schizophrenia and related diseases.",
    "published": "10.1007/s12035-018-1390-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/338590",
    "title": "Movement Improves the Quality of Temporal Perception and Decision Making",
    "authors": "Wiener, M.; Zhou, W. W.; Joiner, W.",
    "author_corresponding": "Martin  Wiener",
    "author_corresponding_institution": "George Mason University",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/338590.source.xml",
    "abstract": "Recent evidence suggest that our experience of time is directly and intrinsically computed within the motor system. Accordingly, a variety of studies have demonstrated that concurrent movement impacts the estimate of temporal duration, such that perceived time is shifted towards the duration of movement. In order to investigate the role of the motor system, we tested human subjects (n=40) on a novel task combining reaching and time perception. In this task, subjects were required to move a robotic manipulandum to one of two physical locations to categorize a concurrently timed suprasecond auditory stimulus as \\\"long\\\" or \\\"short\\\", relative to a running average criterion. Critically, subjects were divided into two groups: one in which movement during the interval was unrestricted and subjects could move freely to their choice, and one in which they were restrained from moving until the stimulus interval had elapsed. Our results revealed a higher degree of precision for subjects in the free-moving group. By further decomposing choice and response time data with a drift diffusion model of decision making, we identified the source of this change to a shift in the response threshold for free-moving subjects. Analysis of movement parameters revealed that eventual choice could be determined by movement parameters (e.g. trajectory, force) before the response was made, and even before the interval had elapsed, and that the variability of these movements was lower in the unrestrained group. A further experiment (n=14) verified that these findings were not due to proximity to the target, counting strategies, bias, or movement length. Our findings suggest that perceptual timing may be instantiated within the motor system as an ongoing readout of timing judgment and confidence.",
    "published": "10.1523/ENEURO.0042-19.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/338590",
    "title": "Movement Improves the Quality of Temporal Perception and Decision Making",
    "authors": "Wiener, M.; Zhou, W. W.; Joiner, W.",
    "author_corresponding": "Martin  Wiener",
    "author_corresponding_institution": "George Mason University",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/338590.source.xml",
    "abstract": "Recent evidence suggest that our experience of time is directly and intrinsically computed within the motor system. Accordingly, a variety of studies have demonstrated that concurrent movement impacts the estimate of temporal duration, such that perceived time is shifted towards the duration of movement. In order to investigate the role of the motor system, we tested human subjects (n=40) on a novel task combining reaching and time perception. In this task, subjects were required to move a robotic manipulandum to one of two physical locations to categorize a concurrently timed suprasecond auditory stimulus as \\\"long\\\" or \\\"short\\\", relative to a running average criterion. Critically, subjects were divided into two groups: one in which movement during the interval was unrestricted and subjects could move freely to their choice, and one in which they were restrained from moving until the stimulus interval had elapsed. Our results revealed a higher degree of precision for subjects in the free-moving group. By further decomposing choice and response time data with a drift diffusion model of decision making, we identified the source of this change to a shift in the response threshold for free-moving subjects. Analysis of movement parameters revealed that eventual choice could be determined by movement parameters (e.g. trajectory, force) before the response was made, and even before the interval had elapsed, and that the variability of these movements was lower in the unrestrained group. A further experiment (n=14) verified that these findings were not due to proximity to the target, counting strategies, bias, or movement length. Our findings suggest that perceptual timing may be instantiated within the motor system as an ongoing readout of timing judgment and confidence.",
    "published": "10.1523/ENEURO.0042-19.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/338798",
    "title": "Structural insights on TRPV5 gating by endogenous modulators",
    "authors": "Hughes, T. E. T.; Pumroy, R. A.; Fluck, E. C.; Huynh, K. W.; Samanta, A.; Molugu, S.; Zhou, Z. H.; Moiseenkova-Bell, V. Y.",
    "author_corresponding": "Vera Y. Moiseenkova-Bell",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/338798.source.xml",
    "abstract": "TRPV5 is a transient receptor potential channel involved in calcium reabsorption. Here we investigate the interaction of two endogenous modulators with TRPV5. Both phosphatidylinositol 4,5-bisphosphate (PI(4,5)P2) and calmodulin (CaM) have been shown to directly bind to TRPV5 and activate or inactivate the channel, respectively. Using cryo-electron microscopy (cryo-EM), we determined TRPV5 structures in the presence of dioctanoyl PI(4,5)P2 and CaM. The PI(4,5)P2 structure revealed a novel binding site between the N-linker, S4-S5 linker and S6 helix of TRPV5. These interactions with PI(4,5)P2 induce conformational rearrangements in the lower gate, opening the channel. The CaM structure revealed two TRPV5 C-terminal peptides anchoring a single CaM molecule and that calcium inhibition is mediated through a cation-{pi} interaction between Lys116 on the C-lobe of calcium-activated CaM and Trp583 at the intracellular gate of TRPV5. Overall, this investigation provides insight into the endogenous modulation of TRPV5, which has the potential to guide drug discovery.",
    "published": "10.1038/s41467-018-06753-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339663",
    "title": "Tandem repeats drive variation of intrinsically disordered regions in budding yeast",
    "authors": "Babokhov, M.; Reinfeld, B. I.; Hackbarth, K.; Bentov, Y.; Fuchs, S. M.",
    "author_corresponding": "Stephen M  Fuchs",
    "author_corresponding_institution": "Tufts University",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339663.source.xml",
    "abstract": "Copy-number variation in tandem repeat coding regions is more prevalent in eukaryotic genomes than current literature suggests. We have reexamined the genomes of nearly 100 yeast strains looking to map regions of repeat variation. From this analysis we have identified that length variation is highly correlated to intrinsically disordered regions (IDRs). Furthermore, the majority of length variation is associated with tandem repeats. These repetitive regions are rich in homopolymeric amino acid sequences but nearly half of the variation comes from longer-repeating motifs. Comparisons of repeat copy number and sequence between strains of budding yeast as well as closely related fungi suggest selection for and conservation of IDR-related tandem repeats. In some instances, repeat variation has been demonstrated to mediate binding affinity, aggregation, and protein stability. With this analysis, we can identify proteins for which repeat variation may play conserved roles in modulating protein function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339531",
    "title": "Whole-brain imaging and characterization of Drosophila brains based on one-, two-, and three-photon excitations",
    "authors": "Chu, S.-W.; Lin, Y.-Y.; Chiang, A.-S.; Hsu, K.-J.",
    "author_corresponding": "Shi-Wei  Chu",
    "author_corresponding_institution": "National Taiwan University",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339531.source.xml",
    "abstract": "To study functional connectome, optical microscopy provides the advantages of in vivo observation, molecular specificity, high-speed acquisition, and sub-micrometer spatial resolution. Now, the most complete single-neuron-based anatomical connectome is built upon Drosophila; thus it will be a milestone to achieve whole-brain observation with sub-cellular resolution in living Drosophila. Surprisingly, two-photon microscopy cannot penetrate through the 200-m-thick brain, due to the extraordinarily strong aberration/scattering from tracheae. Here we achieve whole-Drosophila-brain observation by degassing the brain or by using three-photon microscopy at 1300-nm, while only the latter provides in vivo feasibility, reduced aberration/scattering and exceptional optical sectioning capability. Furthermore, by comparing one-photon (488-nm), two-photon (920-nm), and three-photon (1300-nm) excitations in the brain, we not only demonstrate first quantitative reduction of both scattering and aberration in trachea-filled tissues, but unravel that the contribution of aberration exceeds scattering at long wavelengths. Our work paves the way toward constructing functional connectome in a living Drosophila.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/338780",
    "title": "GenotypeTensors: Efficient Neural Network Genotype Callers",
    "authors": "Cohen, J. B.; Simi, M.; Campagne, F.",
    "author_corresponding": "Fabien  Campagne",
    "author_corresponding_institution": "Weill Cornell Medical College",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/338780.source.xml",
    "abstract": "We studied the problem of calling genotypes using neural networks. A machine learning approach to calling genotypes requires a training set, an approach to convert genomic sites into tensors and robust model development and evaluation protocols. We discuss each of these components of our approach and compare four types of neural network training protocols, two fully supervised and two semi-supervised approaches. Semi-supervised approaches use unlabeled data to supplement limited quantities of labeled data. Random hyper-parameter searches identified highly performing models that reach indel F1 of 99.4% on a chromosomes 20, 21, 22 and X of NA12878/HG001. We further validate these models by evaluating performance on HG002, an independent sample used in the PrecisionFDA challenge. We apply GenotypeTensors to evaluate the impact of (1) training with small datasets, (2) training models only with sites inside confidence regions, or (3) training with improved true label annotations. A PyTorch open-source implementation of GenotypeTensors is available at https://github.com/CampagneLaboratory/GenotypeTensors. DNANexus cloud applications are provided to help process new datasets both to train model or call genotypes with trained models.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/338483",
    "title": "Exhaustive exploration of the conformational landscape of small cyclic peptides using a robotics approach",
    "authors": "Jusot, M.; Stratmann, D.; Vaisset, M.; Chomilier, J.; Cortes, J.",
    "author_corresponding": "Jacques  Chomilier",
    "author_corresponding_institution": "IMPMC, Sorbonne Université",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/338483.source.xml",
    "abstract": "Small cyclic peptides represent a promising class of therapeutic molecules with unique chemical properties. However, the poor knowledge of their structural characteristics makes their computational design and structure prediction a real challenge. In order to better describe their conformational space, we developed a method, named EGSCyP, for the exhaustive exploration of the energy landscape of small head-to-tail cyclic peptides. The method can be summarized by (i) a global exploration of the conformational space based on a mechanistic representation of the peptide and the use of robotics-based algorithms to deal with the closure constraint, (ii) an all-atom refinement of the obtained conformations. EGSCyP can handle D-form residues and N-methylations. Two strategies for the side-chains placement were implemented and compared. To validate our approach, we applied it to a set of three variants of cyclic RGDFV pentapeptides, including the drug candidate Cilengitide. A comparative analysis was made with respect to replica exchange molecular dynamics simulations in implicit solvent. It results that the EGSCyP method provides a very complete characterization of the conformational space of small cyclic pentapeptides.\\n\\nO_FIG_DISPLAY_L [Figure 1] M_FIG_DISPLAY C_FIG_DISPLAY\\n\\nThe paper presents a new method for the exhaustive exploration of the conformational energy landscape of small head-to-tail cyclic peptides. The approach is based on a multilevel representation of the peptide and the use of robotics-inspired algorithms.",
    "published": "10.1021/acs.jcim.8b00375",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339390",
    "title": "A cumulative inertia phenomenon explains anomalous long-distance transport in eukaryotic cells",
    "authors": "Fedotov, S.; Korabel, N.; Waigh, T.; Han, D.; Allan, V.",
    "author_corresponding": "Nickolay  Korabel",
    "author_corresponding_institution": "University of Manchester",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339390.source.xml",
    "abstract": "We demonstrate the phenomenon of cumulative inertia in intracellular transport involving multiple motor proteins in human epithelial cells by measuring the empirical survival probability of cargoes on the microtubule and their detachment rates. We found the longer a cargo moves along a microtubule, the less likely it detaches from it. As a result, the movement of cargoes is non-Markovian and involves a memory. We observe memory effects on the scale of up to 2 seconds. We provide a theoretical link between the measured detachment rate and the super-diffusive Levy walk-like cargo movement.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339457",
    "title": "Amylase copy number analysis in several mammalian lineages reveals convergent adaptive bursts shaped by diet",
    "authors": "Pajic, P.; Pavlidis, P.; Dean, K.; Neznanova, L.; Daugherity, E.; Romano, R.-A.; Garneau, D.; Globig, A.; Ruhl, S.; Gokcumen, O.",
    "author_corresponding": "Omer  Gokcumen",
    "author_corresponding_institution": "University at Buffalo",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339457.source.xml",
    "abstract": "The amylase gene (AMY), which codes for a starch-digesting enzyme in animals, underwent several gene copy number gains in humans1, dogs2, and mice3, presumably along with increased starch consumption during the evolution of these species. Here we present evidence for additional AMY copy number expansions in several mammalian species, most of which also consume starch-rich diets. We also show that these independent AMY copy number gains are often accompanied by a gain in enzymatic activity of amylase in saliva. We used multi-species coalescent modeling to provide further evidence that these recurrent AMY gene copy number expansions were adaptive. Our findings underscore the overall importance of gene copy number amplification as a flexible and fast adaptive mechanism in evolution that can independently occur in different branches of the phylogeny.",
    "published": "10.7554/eLife.44628",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339564",
    "title": "CaImAn: An open source tool for scalable Calcium Imaging data Analysis",
    "authors": "Giovannucci, A.; Friedrich, J.; Gunn, P.; Kalfon, J.; Koay, S. A.; Taxidis, J.; Najafi, F.; Gauthier, J. L.; Zhou, P.; Tank, D. W.; Chklovskii, D. B.; Pnevmatikakis, E. A.",
    "author_corresponding": "Andrea  Giovannucci",
    "author_corresponding_institution": "Flatiron Institute, Simons Foundation",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339564.source.xml",
    "abstract": "Advances in fluorescence microscopy enable monitoring larger brain areas in-vivo with finer time resolution. The resulting data rates require reproducible analysis pipelines that are reliable, fully automated, and scalable to datasets generated over the course of months. Here we present CaImAn, an open-source library for calcium imaging data analysis. CaImAn provides automatic and scalable methods to address problems common to pre-processing, including motion correction, neural activity identification, and registration across different sessions of data collection. It does this while requiring minimal user intervention, with good performance on computers ranging from laptops to high-performance computing clusters. CaImAn is suitable for two-photon and one-photon imaging, and also enables real-time analysis on streaming data. To benchmark the performance of CaImAn we collected a corpus of ground truth annotations from multiple labelers on nine mouse two-photon datasets. We demonstrate that CaImAn achieves near-human performance in detecting locations of active neurons.",
    "published": "10.7554/eLife.38173",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339101",
    "title": "Stiffness as a control factor for object manipulation",
    "authors": "Kennedy, S. D.; Schwartz, A. B.",
    "author_corresponding": "Scott D Kennedy",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339101.source.xml",
    "abstract": "We act on the world by producing forces that move objects. During manipulation, force is exerted with the expectation that an object will move in an intended manner. This prediction is a learned coordination between force and displacement. Mechanically, impedance is a way to describe this coordination. As an efficient control strategy, object interaction could be anticipated by setting impedance before the hand moves the object. We examined this possibility with a paradigm in which subjects moved a handle to a specific target position along a track. The handle was locked in place until the subject exerted enough force to cross a specific threshold; then the handle was abruptly released and could move along the track. We hypothesized that this ballistic-release task would encourage subjects to modify their arm impedance in anticipation of the upcoming movement. If we consider the handle as an object, this paradigm loosely approximates the uncertainty encountered at the end of a reach when contacting a fixed object. We found that one component of arm impedance, stiffness, varied in a way that matched the behavioral demands of the task and we were able to dissociate stiffness from changes in force and displacement. We also found separate components of muscle activity that corresponded to stiffness and to changes in force. Our results show that subjects used a robust and efficient strategy to coordinate force and displacement by modulating muscle activity in a way that was behaviorally relevant in the task.\\n\\nNew & NoteworthyThe arm can behave like a spring, suggesting the concept of exerting force to move an object by selecting a spring of a certain length and stiffness that, respectively, depend on the movement and force requirements of the task. We show that these spring-like characteristics describe the strategy used to arrest a pre-loaded handle. These results extend our understanding of the arms spring-like behavior to include force and movement constraints, important factors for object interaction.",
    "published": "10.1152/jn.00372.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339184",
    "title": "Gamma-Band Correlations in Primary Visual Cortex",
    "authors": "Liu, X. M.; Sanz-Leon, P.; Robinson, P. A.",
    "author_corresponding": "Xiaochen Morning Liu",
    "author_corresponding_institution": "University of Sydney",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339184.source.xml",
    "abstract": "Neural field theory is used to quantitatively analyze the two-dimensional spatiotemporal correlation properties of gamma-band (30 - 70 Hz) oscillations evoked by stimuli arriving at the primary visual cortex (V1), and modulated by patchy connectivities that depend on orientation preference (OP). Correlation functions are derived analytically under different stimulus and measurement conditions. The predictions reproduce a range of published experimental results, including the existence of two-point oscillatory temporal cross-correlations with zero time-lag between neurons with similar OP, the influence of spatial separation of neurons on the strength of the correlations, and the effects of differing stimulus orientations.\\n\\nGraphical Abstract\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=87 SRC=\\\"FIGDIR/small/339184_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (44K):\\norg.highwire.dtl.DTLVardef@12be853org.highwire.dtl.DTLVardef@1a1b228org.highwire.dtl.DTLVardef@b785dcorg.highwire.dtl.DTLVardef@b53a2a_HPS_FORMAT_FIGEXP  M_FIG C_FIG HighlightsO_LIIncorporate orientation preference map into patchy connectivities of neurons in V1.\\nC_LIO_LIGeneralize spatiotemporal correlation function of neural activity to 2D spatially.\\nC_LIO_LIReproduce experimental results: synchronization of neural activities in gamma band.\\nC_LIO_LITemporal correlation between 2 measurements decreases with increasing separation.\\nC_LIO_LIPredict 2D spatial map of temporal correlation strength between 2 measurement sites.\\nC_LI",
    "published": "10.1103/PhysRevE.101.042406",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339556",
    "title": "A command-like descending neuron that coordinately activates backward and inhibits forward locomotion",
    "authors": "Doe, C. Q.; Zarin, A. A.; Carreira-Rosario, A.; Clark, M. Q.; Manning, L.; Cardona, A.; Fetter, R. D.",
    "author_corresponding": "Chris Q  Doe",
    "author_corresponding_institution": "Howard Hughes Medical Institute, University of Oregon",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339556.source.xml",
    "abstract": "Command-like descending neurons can induce many behaviors, such as backward locomotion, escape, feeding, courtship, egg-laying, or grooming. In most animals it remains unknown how neural circuits switch between these antagonistic behaviors: via top-down activation/inhibition of antagonistic circuits or via reciprocal inhibition between antagonistic circuits. Here we use genetic screens, intersectional genetics, circuit reconstruction by electron microscopy, and functional optogenetics to identify a bilateral pair of larval \\\"mooncrawler descending neurons\\\" (MDNs) with command-like ability to coordinately induce backward locomotion and block forward locomotion; the former by activating a backward-specific premotor neuron, and the latter by disynaptic inhibition of a forward-specific premotor neuron. In contrast, direct reciprocal inhibition between forward and backward circuits was not observed. Thus, MDNs coordinate a transition between antagonistic larval locomotor behaviors. Interestingly, larval MDNs persist into adulthood, where they can trigger backward walking. Thus, MDNs induce backward locomotion in both limbless and limbed animals.\\n\\nHighlightsO_LIMDN command-like descending neuron induces backward larval locomotion\\nC_LIO_LIMDN neurons coordinately regulate antagonistic behaviors (forward/backward locomotion)\\nC_LIO_LIMDN-motor circuit validated at structural (TEM) and functional (optogenetic) levels\\nC_LIO_LIMDN neurons induce backward locomotion in both limbless larva and limbed adult\\nC_LI",
    "published": "10.7554/eLife.38554",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339200",
    "title": "Simultaneous representation of sensory and mnemonic information in human visual cortex",
    "authors": "Rademaker, R. L.; Chunharas, C.; Serences, J. T.",
    "author_corresponding": "Rosanne L. Rademaker",
    "author_corresponding_institution": "UC San Diego",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339200.source.xml",
    "abstract": "Traversing sensory environments requires keeping relevant information in mind while simultaneously processing new inputs. Visual information is kept in working memory via feature selective responses in early visual cortex, but recent work had suggested that new sensory inputs wipe out this information. Here we show region-wide multiplexing abilities in classic sensory areas, with population-level response patterns in visual cortex representing the contents of working memory concurrently with new sensory inputs.",
    "published": "10.1038/s41593-019-0428-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339366",
    "title": "Pathological Pattern Formation in Absence Epilepsy: A Theoretical Framework to Unify Global and Focal Aspects",
    "authors": "Yang, D.-P.; Robinson, P. A.",
    "author_corresponding": "Dong-Ping  Yang",
    "author_corresponding_institution": "University of Sydney",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339366.source.xml",
    "abstract": "A physiology-based corticothalamic model is investigated with focal spatial heterogeneity, to unify global and focal aspects of absence epilepsy. Numerical and analytical calculations are employed to investigate the emergent spatiotemporal dynamics induced by focal activity as well as their underlying dynamical mechanisms. The spatiotemporal dynamics can be categorized into three scenarios: suppression, localization, and generalization of the focal activity, as summarized from a phase diagram vs. focal width and characteristic axon range. The corresponding temporal frequencies and spatial extents of wave activity during seizure generalization and localization agree well with experimental observations of global and focal aspects of absence epilepsy, respectively. The emergent seizure localization provide a biophysical explanation of the temporally higher frequency but spatially more localized cortical waves observed in genetic rat models that display characteristics of human absence epilepsy. Predictions are also presented for further experimental test.\\n\\nAuthor SummaryAbsence epilepsy is characterized by a sudden paroxysmal loss of consciousness accompanied by oscillatory activity propagating over many brain areas. Although primary generalized absence seizures are supported by the global corticothalamic system, converging experimental evidence supports a focal theory of absence epilepsy. Here we propose a dynamical mechanism to unify the global and focal aspects of absence epilepsy, with focal absence seizures associated with seizure localization, and the global ones associated with seizure generalization. Our corticothalamic model is used to investigate how seizure rhythms and spatial extents are related in these two different aspects of absence epilepsy. The results account for the difference of the experimentally observed seizure rhythms and spatial extents between humans and genetic rat models, which has previously been used to argue against the validity of such rats as animal models of absence epilepsy in humans.",
    "published": "10.1103/PhysRevE.100.032405",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339432",
    "title": "Effects of working memory training on reference memory, reversal learning and synaptic plasticity in middle-aged male mice",
    "authors": "Ioakeimidis, V.; Konstantoudaki, X.; Sidiropoulou, K.",
    "author_corresponding": "Kyriaki  Sidiropoulou",
    "author_corresponding_institution": "University of Crete",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339432.source.xml",
    "abstract": "Working memory (WM) is the ability to hold on-line and manipulate information. The prefrontal cortex (PFC) is a key brain region involved in WM, while the hippocampus is also involved, particularly, in spatial WM. Although several studies have investigated the neuronal substrates of WM in trained animals, the effects and the mechanisms underlying learning WM tasks have not been explored. In our study, we investigated the effects of learning WM tasks in mice on the function of PFC and hippocampus, by training mice in the delayed alternation task for 9 days (adaptive group). This group was compared to naive mice that stayed in their homecage (naive) and mice trained in the alternation procedure only (non-adaptive). Following training, a cohort of mice (Experiment A) was tested in the left-right discrimination task and the reversal learning task, while another cohort (Experiment B) was tested in the attention set- shifting task (AST). The adaptive group performed significantly better in the reversal learning task (Experiment A) and AST (Experiment B), compared to non-adaptive and naive groups. At the end of the behavioral experiments in Experiment A, field excitatory post-synaptic potential (fEPSP) recordings were performed in PFC and hippocampal brain slices. The adaptive group had enhanced the long-term potentiation (LTP) in the PFC, compared to the other groups. In the hippocampus, both the adaptive and the non-adaptive groups exhibited increased fEPSP compared to the naive group, but no differences in LTP. In Experiment B, the dendritic spine density was measured, which, in the PFC, was found increased in the adaptive group, compared to the non-adaptive and naive groups. In the hippocampus, there was an increase in mature dendritic spine density in the adaptive group, compared to the other two groups. Our results indicate a role for long-term potentiation and dendritic spine density in learning WM tasks.\n\nSignificance statementWorking memory (WM) allows for transient storage and manipulation of information and has a central role in cognition. While a great number of research studies have investigated the mechanisms underlying the  memory part of WM in well-trained animals, the mechanisms that underlie learning WM tasks are not known. Studies have indicated that learning a WM tasks alters and enhances neuronal firing during the delay period, suggesting that long-term plasticity mechanisms could be involved. Our results in this study suggest that learning a working memory task primarily increases long-term potentiation and dendritic spine density in the prefrontal cortex, providing evidence for a role of long-term plasticity processes in learning working memory tasks. Furthermore, learning working memory tasks enhances cognitive flexibility.",
    "published": "10.1002/jnr.24833",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339689",
    "title": "Computational algorithms and neural circuitry for compressed sensing in the mammalian main olfactory bulb",
    "authors": "Kepple, D.; Cazakoff, B. N.; Demmer, H. S.; Eckmeier, D.; Shea, S. D.; Koulakov, A. A.",
    "author_corresponding": "Alexei A. Koulakov",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339689.source.xml",
    "abstract": "A major challenge for many sensory systems is the representation of stimuli that vary along many dimensions. This problem is particularly acute for chemosensory systems because they require sensitivity to a large number of molecular features. Here we use a combination of computational modeling and in vivo electrophysiological data to propose a solution for this problem in the circuitry of the mammalian main olfactory bulb. We model the input to the olfactory bulb as an array of chemical features that, due to the vast size of chemical feature space, is sparsely occupied. We propose that this sparseness enables compression of the chemical feature array by broadly-tuned odorant receptors. Reconstruction of stimuli is then achieved by a supernumerary network of inhibitory granule cells. The main olfactory bulb may therefore implement a compressed sensing algorithm that presents several advantages. First, we demonstrate that a model of synaptic interactions between the granule cells and the mitral cells that constitute the output of the olfactory bulb, can store a highly efficient representation of odors by competitively selecting a sparse basis set of \\\"expert\\\" granule cells. Second, we further show that this model network can simultaneously learn separable representations of each component of an odor mixture without exposure to those components in isolation. Third, our model is capable of independent and odor-specific adaptation, which could be used by the olfactory system to perform background subtraction or sensitively compare a sample odor with an internal expectation. This model makes specific predictions about the dynamics of granule cell activity during learning. Using in vivo electrophysiological recordings, we corroborate these predictions in an experimental paradigm that stimulates memorization of odorants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339499",
    "title": "Yeast PAF1 complex restricts the accumulation of RNA polymerase III and counters the replication stress on the transcribed genes",
    "authors": "Bhalla, P.; Vernekar, D. V.; Shukla, A.; Gilquin, B.; Coute, Y.; Bhargava, P.",
    "author_corresponding": "Purnima  Bhargava",
    "author_corresponding_institution": "Centre for Cellular & Molecular Biology",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339499.source.xml",
    "abstract": "Many regulatory proteins and complexes influence transcription by RNA polymerase (pol) II. In comparison, only a few regulatory proteins are known for pol III, which transcribes mostly house-keeping and non-coding genes. Yet, pol III transcription is precisely regulated under various stress conditions like starvation. We used pol III transcription complex components TFIIIC (Tfc6), pol III (Rpc128) and TFIIIB (Brf1) as baits to identify potential interactors through mass spectrometry-based proteomics. A large interactome constituting known chromatin modifiers, factors and regulators of transcription by pol I and pol II revealed the possibility of a large number of signaling cues for pol III transcription against adverse conditions. We found one of the pol II-associated factors, Paf1 complex (PAF1C) interacts with the three baits. Its occupancy on the pol III-transcribed genes is low and not correlated with pol III occupancy. Paf1 deletion leads to higher occupancy of pol III, {gamma}-H2A and DNA pol2 but no change in nucleosome positions. Genotoxins exposure causes pol III but not Paf1 loss from the genes. PAF1C promotes the pol III pausing and restricts its accumulation on the genes, which reduces the replication stress caused by the pol III barrier and transcription-replication conflict on these highly transcribed genes.",
    "published": "10.1038/s41598-019-49316-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/332544",
    "title": "High-resolution sweep metagenomics using ultrafast read mapping and inference",
    "authors": "Mäklin, T.; Kallonen, T.; David, S.; Pascoe, B.; Meric, G.; Aanensen, D. M.; Feil, E. J.; Sheppard, S. K.; Corander, J.; Honkela, A.",
    "author_corresponding": "Antti  Honkela",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/332544.source.xml",
    "abstract": "Determining the composition of bacterial communities beyond the level of a genus or species is challenging because of the considerable overlap between genomes representing close relatives. Here, we present the mSWEEP method for identifying and estimating the relative abundances of bacterial lineages from plate sweeps of enrichment cultures. mSWEEP leverages biologically grouped sequence assembly databases, applying probabilistic modelling, and provides controls for false positive results. Using sequencing data from major pathogens, we demonstrate significant improvements in lineage quantification and detection accuracy. Our method facilitates investigating cultures comprising mixtures of bacteria, and opens up a new field of plate sweep metagenomics.",
    "published": "10.12688/wellcomeopenres.15639",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339416",
    "title": "mTOR-dependent phosphorylation controls TFEB nuclear export",
    "authors": "Napolitano, G.; Esposito, A.; Choi, H.; Benedetti, V.; Matarese, M.; Di Malta, C.; Monfregola, J.; Medina, D. L.; Lippincott-Schwartz, J.; Ballabio, A.",
    "author_corresponding": "Andrea  Ballabio",
    "author_corresponding_institution": "Telethon Institute of Genetics and Medicine (TIGEM)",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339416.source.xml",
    "abstract": "The transcriptional activation of catabolic processes during starvation is induced by the nuclear translocation and consequent activation of transcription factor EB (TFEB), a master modulator of autophagy and lysosomal biogenesis. However, how TFEB is inactivated upon nutrient re-feeding is currently unknown. Here we show that TFEB subcellular localization is dynamically controlled by its continuous shuttling between the cytosol and the nucleus, with the nuclear export representing a limiting step. TFEB nuclear export is mediated by CRM1 and is modulated by nutrient availability via mTOR-dependent hierarchical multisite phosphorylation of serines S142 and S138, which are localized in proximity of a nuclear export signal (NES). Our data reveal that modulation of TFEB nuclear export via phosphorylation plays a major role in the modulation of TFEB localization and activity.",
    "published": "10.1038/s41467-018-05862-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/338822",
    "title": "Genome-scale oscillations in DNA methylation during exit from pluripotency",
    "authors": "Rulands, S.; Lee, H. J.; Clark, S. J.; Angermueller, C.; Smallwood, S. A.; Krueger, F.; Mohammed, H.; Dean, W.; Nichols, J.; Rugg-Gunn, P.; Kelsey, G.; Stegle, O.; Simons, B. D.; Reik, W.",
    "author_corresponding": "Wolf  Reik",
    "author_corresponding_institution": "Epigenetics Programme, Babraham Institute",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/338822.source.xml",
    "abstract": "Pluripotency is accompanied by the erasure of parental epigenetic memory with naive pluripotent cells exhibiting global DNA hypomethylation both in vitro and in vivo. Exit from pluripotency and priming for differentiation into somatic lineages is associated with genome-wide de novo DNA methylation. We show that during this phase, coexpression of enzymes required for DNA methylation turnover, DNMT3s and TETs, promotes cell-to-cell variability in this epigenetic mark. Using a combination of single-cell sequencing and quantitative biophysical modelling, we show that this variability is associated with coherent, genome-scale, oscillations in DNA methylation with an amplitude dependent on CpG density. Analysis of parallel single-cell transcriptional and epigenetic profiling provides evidence for oscillatory dynamics both in vitro and in vivo. These observations provide fresh insights into the emergence of epigenetic heterogeneity during early embryo development, indicating that dynamic changes in DNA methylation might influence early cell fate decisions.\\n\\nHighlightsO_LICo-expression of DNMT3s and TETs drive genome-scale oscillations of DNA methylation\\nC_LIO_LIOscillation amplitude is greatest at a CpG density characteristic of enhancers\\nC_LIO_LICell synchronisation reveals oscillation period and link with primary transcripts\\nC_LIO_LIMultiomic single-cell profiling provides evidence for oscillatory dynamics in vivo\\nC_LI",
    "published": "10.1016/j.cels.2018.06.012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339606",
    "title": "AQ-seq: Accurate quantification of microRNAs and their variants",
    "authors": "Kim, H.; Kim, J.; Kim, K.; Chang, H.; You, K.; Kim, V. N.",
    "author_corresponding": "V. Narry  Kim",
    "author_corresponding_institution": "Center for RNA Research, Institute for Basic Science",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339606.source.xml",
    "abstract": "MicroRNAs (miRNAs) modulate diverse biological and pathological processes via post-transcriptional gene silencing. High-throughput small RNA sequencing (sRNA-seq) has been widely adopted to investigate the functions and regulatory mechanisms of miRNAs. However, accurate quantification has been limited owing to the severe ligation bias in conventional sRNA-seq methods. Here we present a high-throughput protocol, termed AQ-seq (accurate quantification by sequencing), that utilizes adapters with terminal degenerate sequences and a high concentration of polyethylene glycol (PEG), which removes the ligation bias during library preparation. By accurately measuring miRNAs and their variants (known as isomiRs), we identify alternatively processed miRNAs and correct the 5' end usage and strand preference that have been misannotated. We also uncover highly modified miRNAs that are uridylated and adenylated. Taken together, AQ-seq reveals the complexity of the miRNA isoform landscape, allowing us to refine miRNA annotation and to advance our understanding of miRNA regulation. Furthermore, AQ-seq can be adopted to improve other ligation-based sequencing methods including crosslinking-immunoprecipitation-sequencing (CLIP-seq) and ribosome profiling (Ribo-seq).",
    "published": "10.1093/nar/gky1293",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339234",
    "title": "Dynamics and spatial genomics of the nascent transcriptome in single mESCs by intron seqFISH",
    "authors": "Shah, S.; Takei, Y.; Zhou, W.; Lubeck, E.; Yun, J.; Koulena, N.; Liaw, E. J.; Amin, M.; Cai, L.",
    "author_corresponding": "Long  Cai",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339234.source.xml",
    "abstract": "Recent single cell experiments have revealed significant heterogeneities at the levels of transcription, DNA methylation and chromosome organization in individual cells. However, existing method of profiling mRNAs effectively averages transcriptional dynamics over many hours due to hours-long life time of most mRNAs. To capture the instantaneous activity of the transcriptome that reflects the rapid regulatory changes in cells, we imaged up to 10,421 nascent transcription active sites (TAS) in single mouse embryonic stem cells using seqFISH followed by multiple rounds of single molecule FISH and immunofluorescence. We observed that nascent transcription active sites appear to be distributed on the surface of individual chromosome territories and are dispersed throughout the nucleus. In addition, there are significant variability in the number of active transcription sites in single cells, representing globally more active to quiescent states. These states interconverted on the time scale of 2 hours as determined by a single cell pulse-chase experiment. Thus, transcriptome level seqFISH experiments provide an unprecedented spatial and dynamic view of chromosome organization and global nascent transcription activity in single cells.",
    "published": "10.1016/j.cell.2018.05.035",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339374",
    "title": "Sampling native-like structures of RNA-protein complexes through Rosetta folding and docking",
    "authors": "Kappel, K.; Das, R.",
    "author_corresponding": "Rhiju  Das",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339374.source.xml",
    "abstract": "RNA-protein complexes underlie numerous cellular processes including translation, splicing, and posttranscriptional regulation of gene expression. The structures of these complexes are crucial to their functions but often elude high-resolution structure determination. Computational methods are needed that can integrate low-resolution data for RNA-protein complexes while modeling de novo the large conformational changes of RNA components upon complex formation. To address this challenge, we describe a Rosetta method called RNP-denovo to simultaneously fold and dock RNA to a protein surface. On a benchmark set of structurally diverse RNA-protein complexes that are not solvable with prior strategies, this fold-and-dock method consistently sampled native-like structures with better than nucleotide resolution. We revisited three past blind modeling challenges in which previous methods gave poor results: human telomerase, an RNA methyltransferase with a ribosomal RNA domain, and the spliceosome. When coupled with the same sparse FRET, cross-linking, and functional data used in previous work, RNP-denovo gave models with significantly improved accuracy. These results open a route to computationally modeling global folds of RNA-protein complexes from low-resolution data.",
    "published": "10.1016/j.str.2018.10.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339192",
    "title": "A long-non-coding RNA, LINC00473, confers the human adipose tissue thermogenic phenotype through enhanced cAMP responsiveness.",
    "authors": "Tran, K.-V.; Nandrup-Bus, C.; DeSouza, T.; Soares, R.; Jespersen, N. Z.; Min, S. Y.; Rojas-Rodriguez, R.; Willenbrock, H.; Juhlin, T.; Severinsen, M. C. K.; Malka, K.; Pedersen, B. K.; Fitzgibbons, T.; Scheele, C.; Corvera, S.; Nielsen, S.",
    "author_corresponding": "Silvia  Corvera",
    "author_corresponding_institution": "University of Massachusetts Medical School",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339192.source.xml",
    "abstract": "Specialized adipocytes localized in distinct depots mediate the many physiological functions of adipose tissue. In humans, paucity of thermogenic adipocytes correlates with high metabolic disease risk, raising much interest in the mechanisms by which these cells arise. Here we report molecular signatures associated with adipocyte development in different human depots and identify a long non-coding RNA, LINC00473, as the transcript most closely associated with enrichment of thermogenic adipocytes. LINC00473 expression is low in subjects with obesity or type-2 diabetes and is highly correlated with cAMP signaling and mitochondrial oxidative phosphorylation pathways. LINC00473 is localized in the nucleus and the cytoplasm, and its knockdown impairs induction of UCP1 and mitochondrial respiration. These results reveal that depot-enriched genes that modulate responsiveness to external stimuli, specifically LINC00473, are important determinants of the adipose tissue thermogenic phenotype, and potential targets for metabolic disease therapy.",
    "published": "10.1038/s42255-020-0205-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339721",
    "title": "The chemokine receptor CXCR2 contributes to murine adipocyte development",
    "authors": "Dyer, D. P.; Boix Nebot, J.; Kelly, C.; Medina-Ruiz, L.; Scheutte, F.; Graham, G. J.",
    "author_corresponding": "Douglas P Dyer",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339721.source.xml",
    "abstract": "Chemokines are members of a large family of chemotactic cytokines that signal through their receptors to mediate leukocyte recruitment during inflammation and homeostasis. The chemokine receptor CXCR2 has largely been associated with neutrophil recruitment. However, there is emerging evidence of roles for chemokines and their receptors in processes other than leukocyte migration. We have previously demonstrated that CXCR2 KO mice have thinner skin compared to wild type mice. Herein we demonstrate that this is due to a thinner subcutaneous adipose layer, as a result of fewer and smaller individual adipocytes. We observe a similar phenotype in other fat depots and present data that suggests this may be due to reduced expression of adipogenesis related genes associated with adipocyte specific CXCR2 signalling. Interestingly, this phenotype is evident in female, but not male, CXCR2 KO mice. These findings expand our understanding of non-leukocyte related chemokine receptor functions and help to explain some previously observed adipose-related phenotypes in CXCR2 KO mice.",
    "published": "10.1002/jlb.1a0618-216rr",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/337923",
    "title": "Specialized mechanoreceptor systems in rodent glabrous skin",
    "authors": "Lewin, G. R.; Walcher, J.; Ojeda-Alonso, J.; Haseleu, J.; Oosthuizen, M.; Rowe, A. H.; Bennett, N. C.",
    "author_corresponding": "Gary R Lewin",
    "author_corresponding_institution": "Max Delbrueck Center for Molecular Medicine",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/337923.source.xml",
    "abstract": "Rodents use their forepaws to actively interact with their tactile environment. Studies on the physiology and anatomy of glabrous skin that makes up the majority of the forepaw are almost non-existent in the mouse. Here we developed a preparation to record from single sensory fibers of the forepaw and compared anatomical and physiological receptor properties to those of the hind paw glabrous and hairy skin. We found that the mouse forepaw skin is equipped with a very high density of mechanoreceptors; >3 fold more than hind paw glabrous skin. In addition, rapidly adapting mechanoreceptors that innervate Meissners corpuscles of the forepaw were several-fold more sensitive to slowly moving mechanical stimuli compared to their counterparts in the hind paw glabrous skin. All other mechanoreceptors types as well as myelinated nociceptors had physiological properties that were invariant regardless of which skin area they occupied. We discovered a novel D-hair receptor innervating a small group of hairs in the middle of the hind paw glabrous skin in mice. Glabrous D-hair receptors were direction sensitive albeit with an orientation sensitivity opposite to that described for hairy skin D-hair receptors. Glabrous D-hair receptors do not occur in all rodents, but are present in North American and African rodent species that diverged more than 65 million years ago. The function of these specialized hairs is unknown, but they are nevertheless evolutionarily very ancient. Our study reveals novel physiological specializations of mechanoreceptors in the glabrous skin that likely evolved to facilitate tactile exploration.",
    "published": "10.1113/jp276608",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/337923",
    "title": "Specialized mechanoreceptor systems in rodent glabrous skin",
    "authors": "Walcher, J.; Ojeda-Alonso, J.; Haseleu, J.; Oosthuizen, M.; Rowe, A. H.; Bennett, N. C.; Lewin, G. R.",
    "author_corresponding": "Gary R Lewin",
    "author_corresponding_institution": "Max Delbrueck Center for Molecular Medicine",
    "date": "2018-06-05",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/337923.source.xml",
    "abstract": "Rodents use their forepaws to actively interact with their tactile environment. Studies on the physiology and anatomy of glabrous skin that makes up the majority of the forepaw are almost non-existent in the mouse. Here we developed a preparation to record from single sensory fibers of the forepaw and compared anatomical and physiological receptor properties to those of the hind paw glabrous and hairy skin. We found that the mouse forepaw skin is equipped with a very high density of mechanoreceptors; >3 fold more than hind paw glabrous skin. In addition, rapidly adapting mechanoreceptors that innervate Meissners corpuscles of the forepaw were several-fold more sensitive to slowly moving mechanical stimuli compared to their counterparts in the hind paw glabrous skin. All other mechanoreceptors types as well as myelinated nociceptors had physiological properties that were invariant regardless of which skin area they occupied. We discovered a novel D-hair receptor innervating a small group of hairs in the middle of the hind paw glabrous skin in mice. Glabrous D-hair receptors were direction sensitive albeit with an orientation sensitivity opposite to that described for hairy skin D-hair receptors. Glabrous D-hair receptors do not occur in all rodents, but are present in North American and African rodent species that diverged more than 65 million years ago. The function of these specialized hairs is unknown, but they are nevertheless evolutionarily very ancient. Our study reveals novel physiological specializations of mechanoreceptors in the glabrous skin that likely evolved to facilitate tactile exploration.",
    "published": "10.1113/jp276608",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339424",
    "title": "Physical and transcriptional organisation of the bread wheat intracellular immune receptor repertoire",
    "authors": "Steuernagel, B.; Witek, K.; Krattinger, S. G.; Ramirez-Gonzalez, R. H.; Schoonbeek, H.-j.; Yu, G.; Baggs, E.; Witek, A.; Yadav, I.; Krasileva, K. V.; Jones, J. D. G.; Uauy, C.; Keller, B.; Ridout, C. J.; The International Wheat Genome Sequencing Consortium,  ; Wulff, B.",
    "author_corresponding": "Brande  Wulff",
    "author_corresponding_institution": "John Innes Centre",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339424.source.xml",
    "abstract": "Disease resistance genes encoding intracellular immune receptors of the nucleotide-binding and leucine-rich repeat (NLR) class of proteins detect pathogens by the presence of pathogen effectors. Plant genomes typically contain hundreds of NLR encoding genes. The availability of the hexaploid wheat cultivar Chinese Spring reference genome now allows a detailed study of its NLR complement. However, low NLR expression as well as high intra-family sequence homology hinders their accurate gene annotation. Here we developed NLR-Annotator for in silico NLR identification independent of transcript support. Although developed for wheat, we demonstrate the universal applicability of NLR-Annotator across diverse plant taxa. Applying our tool to wheat and combining it with a transcript-validated subset of genes from the reference gene annotation, we characterized the structure, phylogeny and expression profile of the NLR gene family. We detected 3,400 full-length NLR loci of which 1,540 were confirmed as complete genes. NLRs with integrated domains mostly group in specific sub-clades. Members of another subclade predominantly locate in close physical proximity to NLRs carrying integrated domains suggesting a paired helper-function. Most NLRs (88%) display low basal expression (in the lower 10 percentile of transcripts), which may be tissue-specific and/or induced by biotic stress. As a case study for applying our tool to the positional cloning of resistance genes, we estimated the number of NLR genes within the intervals of mapped rust resistance genes. Our study will support the identification of functional resistance genes in wheat to accelerate the breeding and engineering of disease resistant varieties.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339242",
    "title": "Targeted Molecular Dynamics Simulations Suggest Direct Ligand Competition as a Plausible Efflux Inhibition Mechanism in the Multidrug Resistance Pump AcrB.",
    "authors": "Vieira da Silva Junior, L.; Almeida da Silva, P. E.; Machado, K. S.; Dutra, N.; Lybrand, T. P.",
    "author_corresponding": "Lande  Vieira da Silva Júnior",
    "author_corresponding_institution": "NUPEMM - FURG",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339242.source.xml",
    "abstract": "We report computer simulation results using the Targeted Molecular Dynamics technique to explore possible transport mechanisms in the multidrug efflux pump AcrB for two substrates, ethidium bromide and a tetrahydropyridine derivative. These studies revealed structural elements, including specific -helices, {beta}-strands and flexible loops that define a physically plausible pathway for substrates to the extracellular environment. These calculation results can be used to plan future biophysical experiments and may suggest interesting drug design possibilities to address drug resistance due to AcrB function.\\n\\nImportanceAddressing the issue of antimicrobial resistance mediated by efflux, this study presents possible binding sites and structures in the AcrB MDR pump that could be molecular targets for drugs. Targeted molecular dynamics simulations suggested that these sites and structures seem vital for a successful efflux. The AcrB is proposed to be divided into three distinct zones, with loops, sheets and helices mediating the passage of molecules from one zone to another. We also described possible capture sites on the outer part of the protein and access ways to its interior. Finally, we proposed that ligand competition for same pathways could be thought as an efflux inhibitory mechanism, thus assisting to conceive new ways of designing efflux pump inhibitors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339747",
    "title": "Oxygen restriction induces a viable but non-culturable population in bacteria",
    "authors": "Kvich, L. A.; Fritz, B. G.; Crone, S. G.; Kragh, K. N.; Kolpen, M.; Sonderholm, M.; Andersson, M.; Koch, A.; Jensen, P. O.; Bjarnsholt, T.",
    "author_corresponding": "Thomas  Bjarnsholt",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339747.source.xml",
    "abstract": "Induction of a non-culturable state has been demonstrated for many bacteria. In a clinical perspective, the lack of growth due to these non-culturable bacteria can have major consequences for the diagnosis and treatment of patients. Here we show how anoxic conditioning (restriction of molecular oxygen, O2) generates difficult-to-culture (DTC) bacteria during biofilm growth. A significant subpopulation of Pseudomonas aeruginosa entered a DTC state after anoxic conditioning, ranging from five to 90 % of the total culturable population, in both planktonic and biofilm models. Anoxic conditioning also generated DTC subpopulations of Staphylococcus aureus and Staphylococcus epidermidis. Growth of the DTC populations were achieved by substituting O2 with 10 mM NO3- as an alternative electron acceptor for anaerobic respiration or, in the case of P. aeruginosa, by adding sodium pyruvate or catalase as scavengers against reactive oxygen species (ROS) during aerobic respiration. An increase in normoxic plating due to addition of catalase suggests the molecule hydrogen peroxide as a possible mechanism for induction of DTC P. aeruginosa. Anoxic conditioning also generated a true viable but non-culturable (VBNC) population of P. aeruginosa that was not resurrected by substituting O2 with NO3- during anaerobic respiration. Moreover, bacterial detection in clinical samples was improved significantly by supplementing 10 mM NO3- to LB plates and incubating under anoxic conditions. These results demonstrate that habituation to an infectious anoxic micro-environment complicates diagnostic culturing of bacteria, especially in the case of chronic infections where oxygen is restricted due to the host immune response.\n\nImportanceDiagnostics of bacteria from chronic infections by standard culture-based methods is challenging. Bacteria in a non-culturable state may contribute to the lack of culturing from these infections. Many stressors are known to induce a non-culturable state, among others the absence of molecular oxygen, which is evident in chronic infections due to high rates of oxygen consumption by the host response. In this study, we have shown that Pseudomonas aeruginosa, Staphylococcus aureus and Staphylococcus epidermidis can enter a difficult-to-culture state after oxygen restriction. Regrowth was not possible using conventional normoxic plating where oxygen served as electron acceptor. Instead, regrowth was enabled during anoxic conditions with added nitrate as alternative electron acceptor. Our findings show that bacteria can habituate to their environment and that it has to be taken into consideration especially when culturing clinical samples e.g. from chronic infections.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339572",
    "title": "Separation and Loss of Centrioles from Primordidal Germ Cells to Mature Oocytes in the Mouse",
    "authors": "Schatten, G.; Simerly, C. R.; Manil-Segalen, M.; Castro, C.; Hartnett, C.; Kong, D.; Verlhac, M.-H.; Loncarek, J.",
    "author_corresponding": "Gerald  Schatten",
    "author_corresponding_institution": "Pittsburgh Development Center",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339572.source.xml",
    "abstract": "Oocytes, including those from mammals, lack centrioles, but neither the mechanism by which mature eggs lose their centrioles nor the exact stage at which centrioles are destroyed during oogenesis is known. To answer questions raised by centriole disappearance during oogenesis, using a transgenic mouse expressing GFP-centrin-2 (GFP CETN2), we traced their presence from e11.5 primordial germ cells (PGCs) through oogenesis and their ultimate dissolution in mature oocytes. We show tightly coupled CETN2 doublets in PGCs, oogonia, and pre-pubertal oocytes. Beginning with follicular recruitment of incompetent germinal vesicle (GV) oocytes, through full oocyte maturation, the CETN2 doublets separate within the pericentriolar material (PCM); concomitantly, a rise in single CETN2 pairs is identified. CETN2 dissolution accelerates following meiosis resumption. Remarkably, a single CETN2 pair is retained in the PCM of most meiotic metaphase-I and -II spindle poles. Partial dissolution of the CETN2 foci occurs even as other centriole markers, like Cep135, a protein necessary for centriole duplication, are maintained at the PCM. Furthermore, live imaging demonstrates that the link between the two centrioles breaks as meiosis resumes and that centriole association with the PCM is progressively lost. Microtubule inhibition shows that centriole dissolution is uncoupled from microtubule dynamics. Thus, centriole doublets, present in early G2-arrested meiotic prophase oocytes, begin partial reduction during follicular recruitment and meiotic resumption, much later than previously thought.",
    "published": "10.1038/s41598-018-31222-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339580",
    "title": "Critical role of post-transcriptional regulation for IFN-γ in tumor-infiltrating T cells",
    "authors": "Wolkers, M. C.; Salerno, F.; Guislain, A.; Freen-van Heeren, J. J.; Nicolet, B. P.; Young, H. A.",
    "author_corresponding": "Monika C Wolkers",
    "author_corresponding_institution": "Sanquin Research",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339580.source.xml",
    "abstract": "Protective T cell responses against tumors require the production of Interferon gamma (IFN-{gamma}). However, tumor-infiltrating T cells (TILs) gradually lose their capacity to produce IFN-{gamma} and therefore fail to clear malignant cells. Dissecting the underlying mechanisms that block cytokine production is thus key for improving T cell products. Here we show that although TILs express substantial levels of Ifng mRNA, post-transcriptional mechanisms impede the production of IFN-{gamma} protein due to loss of mRNA stability. CD28 triggering, but not PD1 blocking antibodies, effectively restores the stability of Ifng mRNA. Intriguingly, TILs devoid of AU-rich elements within the 3untranslated region maintain stabilized Ifng mRNA and produce more IFN-{gamma} protein than wild-type TILs. This sustained IFN-{gamma} production translates into effective suppression of tumor outgrowth, which is almost exclusively mediated by direct effects on the tumor cells. We therefore conclude that post-transcriptional mechanisms could be modulated to potentiate effective T cell therapies in cancer.",
    "published": "10.1080/2162402x.2018.1532762",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339275",
    "title": "Heterologous Expression of Pseudomonas putida Methyl-Accepting Chemotaxis Proteins Yields Escherichia coli Chemotactic to Aromatic Compounds",
    "authors": "Roggo, C.; Clerc, E. E.; Hadadi, N.; Carraro, N.; Stocker, R.; van der Meer, J. R.",
    "author_corresponding": "Jan Roelof  van der Meer",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339275.source.xml",
    "abstract": "Escherichia coli, commonly used in chemotaxis studies, is attracted mostly by amino acids, sugars and peptides. We envisioned modifying chemotaxis specificity of E. coli by expressing heterologous chemoreceptors from Pseudomonas putida enabling attraction either to toluene or benzoate. The mcpT gene encoding the type 40H methyl-accepting chemoreceptor for toluene from Pseudomonas putida MT53 and the pcaY gene for the type 40H receptor for benzoate and related molecules from P. putida F1 were expressed from the trg promoter on a plasmid in motile wild-type E. coli MG1655. E. coli cells expressing McpT accumulated in chemoattraction assays to sources with 60-200 M toluene; less strongly than the response to 100 M serine, but statistically significantly stronger than to sources without any added attractant. An McpT-mCherry fusion protein was detectably expressed in E. coli and yielding weak but distinguishable membrane and polar foci in 1% of cells. E. coli expressing PcaY showed weak attraction to 0.1-1 mM benzoate but 50-70% of cells localized the PcaY-mCherry fusion to their membrane. We conclude that implementing heterologous receptors in the E. coli chemotaxis network is possible and, upon improvement of the compatibility of the type 40H chemoreceptors, may bear interest for biosensing.\\n\\nIMPORTANCEBacterial chemotaxis might be harnessed for the development of rapid biosensors, in which chemical availability is deduced from cell accumulation to chemoattractants over time. Chemotaxis of Escherichia coli has been well-studied, but the bacterium is not attracted to chemicals of environmental concern, such as aromatic solvents. We show here that heterologous chemoreceptors for aromatic compounds from Pseudomonas putida at least partly functionally complement the E. coli chemotaxis network, yielding cells attracted to toluene or benzoate. Complementation was still inferior to native chemoattractants like serine, but our study demonstrates the potential for obtaining selective sensing for aromatic compounds in E. coli.",
    "published": "10.1128/aem.01362-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339697",
    "title": "Fold-change detection of NF-κB at target genes with different transcript outputs",
    "authors": "Wong, V. C.; Ramji, R.; Gaudet, S.; Miller-Jensen, K.",
    "author_corresponding": "Kathryn  Miller-Jensen",
    "author_corresponding_institution": "Yale University",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339697.source.xml",
    "abstract": "The transcription factor NF-{kappa}B promotes inflammatory and stress-responsive gene transcription across a range of cell types in response to the cytokine tumor necrosis factor- (TNF). Although NF-{kappa}B signaling exhibits significant variability across single cells, some target genes exhibit fold-change detection of NF-{kappa}B, which may buffer against stochastic variation in signaling molecules. However, this observation was made at target genes supporting high levels of TNF-inducible transcription. It is unknown if fold-change detection is maintained at NF-{kappa}B target genes with low levels of TNF-inducible transcription, for which stochastic promoter events may be more pronounced. Here we used a microfluidic cell-trapping device to measure how TNF-induced activation of NF-{kappa}B controls transcription in single Jurkat T cells at the promoters of integrated HIV and the endogenous cytokine gene IL6, which produce only a few transcripts per cell. We tracked TNF-stimulated NF-{kappa}B RelA nuclear translocation by live-cell imaging and then quantified transcript number by RNA FISH in the same cell. We found that TNF-induced transcription correlates with fold change in nuclear NF-{kappa}B with similar strength at low versus high abundance target genes. A computational model of TNF-NF-{kappa}B signaling, which implements fold-change detection from competition for binding to {kappa}B motifs, was sufficient to reproduce fold-change detection across the experimentally measured range of transcript outputs. Nevertheless, we found that gene-specific trends in transcriptional noise and levels of promoter-bound NF-{kappa}B predicted by the model were inconsistent with our experimental observations at low abundance gene targets. Our results reveal a gap in our understanding of RelA-mediated transcription for low abundance transcripts and suggest that cells use additional biological mechanisms to maintain robustness of NF-{kappa}B fold-change detection while tuning transcriptional output.",
    "published": "10.1016/j.bpj.2019.01.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/340000",
    "title": "Proteomic Analysis of Rat Serum Revealed the Effects of Chronic Sleep Deprivation on Metabolic, Cardiovascular and Nervous System",
    "authors": "Ma, B.; Chen, J.",
    "author_corresponding": "Bo  Ma",
    "author_corresponding_institution": "China Academy of Chinese Medical Sciences",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/340000.source.xml",
    "abstract": "Sleep is an essential and fundamental physiological process that plays crucial roles in the balance of psychological and physical health. Sleep disorder may lead to adverse health outcomes. The effects of sleep deprivation were extensively studied, but its mechanism is still not fully understood. The present study aimed to identify the alterations of serum proteins associated with chronic sleep deprivation, and to seek for potential biomarkers of sleep disorder mediated diseases. A label-free quantitative proteomics technology was used to survey the global changes of serum proteins between normal rats and chronic sleep deprivation rats. A total of 309 proteins were detected in the serum samples and among them, 117 proteins showed more than 1.8-folds abundance alterations between the two groups. Functional enrichment and network analyses of the differential proteins revealed a close relationship between chronic sleep deprivation and several biological processes including energy metabolism, cardiovascular function and nervous function. And four proteins including pyruvate kinase M1, clusterin, kininogen1 and profilin-1were identified as potential biomarkers for chronic sleep deprivation. The four candidates were validated via parallel reaction monitoring (PRM) based targeted proteomics. In addition, protein expression alteration of the four proteins was confirmed in myocardium and brain of rat model. In summary, the comprehensive proteomic study revealed the biological impacts of chronic sleep deprivation and discovered several potential biomarkers. This study provides further insight into the pathological and molecular mechanisms underlying sleep disorders at protein level.",
    "published": "10.1371/journal.pone.0199237",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339804",
    "title": "ER-to-Golgi trafficking of procollagen in the absence of large carriers.",
    "authors": "McCaughey, J.; Stevenson, N.; Cross, S.; Stephens, D.",
    "author_corresponding": "David  Stephens",
    "author_corresponding_institution": "University of Bristol",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339804.source.xml",
    "abstract": "Secretion and assembly of collagen is fundamental to the function of the extracellular matrix. Defects in the assembly of a collagen matrix lead to pathologies including fibrosis and osteogenesis imperfecta. Owing to the size of fibril-forming procollagen molecules it is assumed that they are transported from the endoplasmic reticulum to the Golgi in specialised large COPII-dependent carriers. Here, analysing endogenous procollagen and a new engineered GFP-tagged form, we show that transport to the Golgi occurs in the absence of large carriers. Large GFP-positive structures are observed occasionally but these are non-dynamic, are not COPII-positive, and label with markers of the ER. We propose a \\\"short-loop\\\" model of COPII-dependent ER-to-Golgi traffic that, while consistent with models of ERGIC-dependent expansion of COPII carriers, does not invoke long-range trafficking of large vesicular structures. Our findings provide an important insight into the process of procollagen trafficking and reveal a short-loop pathway from the ER to the Golgi, without the use of large carriers.\\n\\nSummaryTrafficking of procollagen is essential for normal cell function. Here, imaging of GFP-tagged type I procollagen reveals that it is transported from the endoplasmic reticulum to the Golgi, without the use of large carriers.",
    "published": "10.1083/jcb.201806035",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336982",
    "title": "Functional and Anatomical Specificity in a Higher Olfactory Centre",
    "authors": "Frechter, S.; Bates, A. S.; Tootoonian, S.; Dolan, M.-J.; Manton, J. D.; Jamasb, A.; Kohl, J.; Bock, D.; Jefferis, G. S. X. E.",
    "author_corresponding": "Gregory S.X.E. Jefferis",
    "author_corresponding_institution": "MRC Laboratory of Molecular Biology",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/336982.source.xml",
    "abstract": "Most sensory systems are organized into parallel neuronal pathways that process distinct aspects of incoming stimuli. For example, in insects, second order olfactory projection neurons target both the mushroom body, which is required for learning, and the lateral horn (LH), which has been proposed to mediate innate olfactory behavior. Mushroom body neurons encode odors in a sparse population code, which does not appear stereotyped across animals. In contrast the functional principles of odor coding in the LH remain poorly understood. We have carried out a comprehensive anatomical analysis of the Drosophila LH, counting ~1400 neurons; combining genetic driver lines, anatomical and functional criteria, we identify 165 LHN cell types. We then show that genetically labeled LHNs have stereotyped odor responses across animals for 33 of these cell types. LHN tuning can be ultra-sparse (1/40 odors tested), but on average single LHNs respond to three times more odors than single projection neurons. This difference can be rationalized by our observation that LHNs are better odor categorizers, likely due to pooling of input projection neurons responding to different odors of the same category. Our results reveal some of the principles by which a higher sensory processing area can extract innate behavioral significance from sensory stimuli.",
    "published": "10.7554/eLife.44590",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339119",
    "title": "Microtubule plus-tips act as signaling hubs for positioning the cleavage furrow during cytokinesis.",
    "authors": "Verma, V.; Maresca, T. J.",
    "author_corresponding": "Thomas J Maresca",
    "author_corresponding_institution": "University of Massachusetts, Amherst",
    "date": "2018-06-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/05/339119.source.xml",
    "abstract": "Cell division in animal cells culminates with the formation of a contractile ring that divides the cytosol through formation of a cleavage furrow. Microtubules (MTs) are essential for furrow positioning, but the molecular nature of MT-derived spatial signals is unresolved. In this study essential cytokinesis regulators (the centralspindlin complex, aurora B kinase (ABK), and polo kinase) were visualized in Drosophila melanogaster (Dm) cells and found localize to and track MT plus-ends during cytokinesis. The RhoA GEF Pebble (Dm ECT2) did not robustly tip-track but became enriched at MT plus-tips rapidly following cortical contact resulting in RhoA activation and enrichment of myosin-regulatory light chain. Abrogation of cytokinesis regulator tip-tracking by EB1 depletion or deletion of a novel EB1-interaction motif (hxxPTxh) in the centralspindlin component RacGAP50C resulted in higher incidences of cytokinesis failure. We propose that EB1-dependent, MT plus-tip-based signaling hubs recruit cortical Dm ECT2 upon contact to locally activate RhoA.",
    "published": "10.7554/eLife.38968",
    "server": "biorxiv"
  }
]