[
  {
    "doi": "10.1101/337154",
    "title": "Toward machine-guided design of proteins",
    "authors": "Biswas, S.; Kuznetsov, G.; Ogden, P. J.; Conway, N. J.; Adams, R. P.; Church, G. M.",
    "author_corresponding": "George M Church",
    "author_corresponding_institution": "Wyss Institute for Biologically Inspired Engineering",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/337154.source.xml",
    "abstract": "Proteins--molecular machines that underpin all biological life--are of significant therapeutic and industrial value. Directed evolution is a high-throughput experimental approach for improving protein function, but has difficulty escaping local maxima in the fitness landscape. Here, we investigate how supervised learning in a closed loop with DNA synthesis and high-throughput screening can be used to improve protein design. Using the green fluorescent protein (GFP) as an illustrative example, we demonstrate the opportunities and challenges of generating training datasets conducive to selecting strongly generalizing models. With prospectively designed wet lab experiments, we then validate that these models can generalize to unseen regions of the fitness landscape, even when constrained to explore combinations of non-trivial mutations. Taken together, this suggests a hybrid optimization strategy for protein design in which a predictive model is used to explore difficult-to-access but promising regions of the fitness landscape that directed evolution can then exploit at scale.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336370",
    "title": "Biofilm formation by Mycobacterium avium ssp. paratuberculosis in aqueous extract of schmutzdecke for clarifying untreated water in water treatment operations.",
    "authors": "Aboagye, G.; Rowe, M. T.",
    "author_corresponding": "George  Aboagye",
    "author_corresponding_institution": "University of Health and Allied Sciences",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/336370.source.xml",
    "abstract": "AIMSTo determine the effect of aqueous extract of schmutzdecke on adhesion and biofilm formation by three isolates of Mycobacterium avium ssp. paratuberculosis (Map) under laboratory conditions.\\n\\nMETHODS AND RESULTSStrains of Mycobacterium avium ssp. paratuberculosis in aqueous extract of schmutzdecke were subjected to adhesion tests on two topologically different substrata i.e. aluminium and stainless steel coupons. Biofilm formation was then monitored in polyvinyl chloride (PVC) plates. All the three strains adhered onto both coupons, howbeit greatly on aluminium than stainless steel. In the PVC plates, however, all strains developed biofilms which were observed by spectrophotometric analysis.\\n\\nCONCLUSIONSThe environmental isolates of Map attained higher cell proliferation in both filtered and unfiltered aqueous extracts of schmutzdecke (FAES and UAES respectively) compared with the human isolate. Furthermore, the results showed that irrespective of the media used, Map might have developed biofilm by its genetic competence to do so under favourable conditions that the immediate environment might have provided.\\n\\nSignificance and impact of the studyComposites of the schmutzdecke which is the dirty layer formed within 10 to 20 days of operation of a slow sand filter bed had a proliferative effect on Map. Therefore when entrapped, Map could form a biofilm and access human populations through potable water. Therefore, schmutzdecke should be monitored and scraped periodically to curtail its support for environmentally persistent pathogens that can pose health risks to humans.\\n\\nHighlightsO_LISchmutzdecke; a reservoir of nutrient composites atop slow sand filter bed\\nC_LIO_LIAdhesion by Map on aluminium and stainless steel coupons was achieved\\nC_LIO_LIMap strains from water sources developed biofilms better than the human strain\\nC_LIO_LIIn distilled water, biofilm formation by all strains was evident\\nC_LIO_LIProtracted build-up of schmutzdecke may proliferate waterborne pathogens\\nC_LI",
    "published": "10.15406/jmen.2019.07.00245",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336362",
    "title": "Cross-feeding between Bifidobacterium infantis and Anaerostipes caccae on lactose and human milk oligosaccharides",
    "authors": "Chia, L. W.; Mank, M.; Blijenberg, B.; Bongers, R. S.; Aalvink, S.; van Limpt, K.; Wopereis, H.; Tims, S.; Stahl, B.; Belzer, C.; Knol, J.",
    "author_corresponding": "Clara  Belzer",
    "author_corresponding_institution": "Wageningen University and Research",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/336362.source.xml",
    "abstract": "The establishment of the gut microbiota immediately after birth is a dynamic process that may impact lifelong health. At this important developmental stage in early life, human milk oligosaccharides (HMOS) serve as specific substrates to promote the growth of gut microbes, particularly the group of Actinobacteria (bifidobacteria). Later in life, this shifts to the colonisation of Firmicutes and Bacteroidetes, which generally dominate the human gut throughout adulthood. The well-orchestrated transition is important for health, as an aberrant microbial composition and/or SCFA production are associated with colicky symptoms and atopic diseases in infants. Here, we study the trophic interactions between an HMOS-degrader, Bifidobacterium longum subsp. infantis and the butyrogenic Anaerostipes caccae using carbohydrate substrates that are relevant in this early life period, i.e. lactose and HMOS. Mono-and co-cultures of these bacterial species were grown at pH 6.5 in anaerobic bioreactors supplemented with lactose or total human milk carbohydrates (containing both lactose and HMOS). A cac was not able to grow on these substrates except when grown in co-culture with B. inf, leading concomitant butyrate production. Cross-feeding was observed, in which A. cac utilised the liberated monosaccharides as well as lactate and acetate produced by B. inf. This microbial cross-feeding is indicative of the key ecological role of bifidobacteria in providing substrates for other important species to colonise the infant gut. The symbiotic relationship between these key species contributes to the gradual production of butyrate early in life that could be important for host-microbial cross-talk and gut maturation.\\n\\nImportanceThe establishment of a healthy infant gut microbiota is crucial for the immune, metabolic and neurological development of infants. Recent evidence suggests that an aberrant gut microbiota early in life could lead to discomfort and predispose infants to the development of immune related diseases. This paper addresses the ecosystem function of two resident microbes of the infant gut. The significance of this research is the proof of cross-feeding interactions between HMOS-degrading bifidobacteria and a butyrate-producing microorganism. Bifidobacteria in the infant gut that support the growth and butyrogenesis of butyrate-producing bacteria, could orchestrated an important event of maturation for both the gut ecosystem and physiology of infant.",
    "published": "10.3920/BM2020.0005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/332254",
    "title": "Factors Associated with Scientific Misconduct and Questionable Research Practices in Health Professions Education",
    "authors": "Maggio, L. A.; Dong, T.; Driessen, E. W.; Artino, A.",
    "author_corresponding": "Lauren A Maggio",
    "author_corresponding_institution": "Uniformed Services University",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/332254.source.xml",
    "abstract": "IntroductionEngaging in scientific misconduct and questionable research practices (QRPs) is a noted problem across fields, including health professions education (HPE). To mitigate these practices, other disciplines have enacted strategies based on researcher characteristics and practice factors. Thus, to inform HPE, this article seeks to determine which researcher characteristics and practice factors, if any, might explain the frequency of irresponsible research practices.\\n\\nMethodIn 2017, a cross-sectional survey of HPE researchers was conducted. The survey included 66 items derived from two published QRP surveys and a publication pressure scale adapted from the literature. The study outcome was the self-reported misconduct frequency score, which is a weighted mean score for each respondent on all misconduct and QRP items. Statistical analysis included descriptive statistics, correlation analysis, and multiple linear regression analysis.\\n\\nResults and DiscussionIn total, 590 researchers took the survey. Results from the regression analysis indicated that researcher age had a negative association with the misconduct frequency score (b = -.01, t = -2.91, p<.05) suggesting that older researchers tended to have lower misconduct frequency scores. Publication pressure (b = .20, t = 7.82, p<.001) and number of publications (b = .001, t = 3.27, p<.01) had positive associations with the misconduct frequency score. The greater the publication pressure or the more publications a researcher reported, the higher the misconduct frequency score. Overall, the explanatory variables accounted for 21% of the variance in the misconduct frequency score, and publication pressure was the strongest predictor. These findings provide an evidence base from which HPE might tailor strategies to address scientific misconduct and QRPs.",
    "published": "10.1007/s40037-019-0501-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336412",
    "title": "Innate visual preferences and behavioral flexibility in Drosophila",
    "authors": "Grabowska, M. J.; Steeves, J.; Alpay, J.; Van De Poll, M.; Ertekin, D.; van Swinderen, B.",
    "author_corresponding": "Bruno  van Swinderen",
    "author_corresponding_institution": "Queensland Brain Institute",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/336412.source.xml",
    "abstract": "Visual decision-making in animals is influenced by innate preferences as well as experience. Interaction between hard-wired responses and changing motivational states determines whether a visual stimulus is attractive, aversive, or neutral. It is however difficult to separate the relative contribution of nature versus nurture in experimental paradigms, especially for more complex visual parameters such as the shape of objects. We used a closed-loop virtual reality paradigm for walking Drosophila flies to uncover innate visual preferences for the shape and size of objects, in a recursive choice scenario allowing the flies to reveal their visual preferences over time. We found that Drosophila flies display a robust attraction / repulsion profile for a range of objects sizes in this paradigm, and that this visual preference profile remains evident under a variety of conditions and persists into old age. We also demonstrate a level of flexibility in this behavior: innate repulsion to certain objects could be transiently overridden if these were novel, although this effect was only evident in younger flies. Finally, we show that a reward circuit in the fly brain, Drosophila neuropeptide F (dNPF), can be recruited to guide visual decision-making. Optogenetic activation of dNPF-expressing neurons converted a visually repulsive object into a more attractive object. This suggests that dNPF activity in the Drosophila brain guides ongoing visual choices, to override innate preferences and thereby provide a necessary level of behavioral flexibility in visual decision-making.",
    "published": "10.1242/jeb.185918",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336347",
    "title": "pH-mediated inhibition of a bumble bee parasite by an intestinal symbiont",
    "authors": "Palmer-Young, E. C.; Raffel, T. R.; McFrederick, Q. S.",
    "author_corresponding": "Evan C  Palmer-Young",
    "author_corresponding_institution": "University of California Riverside",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/336347.source.xml",
    "abstract": "Non-pathogenic microbes can provide multiple benefits to their hosts, including pathogen inhibition. Gut symbionts can augment resistance to pathogens by stimulating host immune responses, competing for space and nutrients, or producing antimicrobial metabolites. The gut microbiota of social bees, which pollinate many crops and wildflowers, has demonstrated benefits against diverse infections and might help protect against pathogen-related declines. The bumble bee gut microbiota, consisting chiefly of five taxa common to corbiculate bees, has been shown to enhance resistance to the trypanosomatid parasite Crithidia bombi. Specifically, infection intensity was negatively correlated with abundance of Lactobacillus \\\"Firm-5\\\" bacteria. However, the mechanism underlying this relationship remains unknown. We tested the hypothesis that the Firm-5 bacterium Lactobacillus bombicola, which produces lactic acid, inhibits C. bombi via a pH-mediated effect.\\n\\nConsistent with our hypothesis, Lactobacillus bombicola spent medium inhibited C. bombi growth via a reduction in pH that was both necessary and sufficient for inhibition. Inhibition of all parasite strains occurred within the pH range previously observed in honey bee guts, though sensitivity to acidity varied among parasite strains. Spent medium was slightly more potent than HCl, D-, and L-lactic acids for a given pH, suggesting that other metabolites also contribute to inhibitory effects. Our results implicate symbiont-mediated reduction in gut pH as a key determinant of trypanosomatid infection in bees. Future investigation into in vivo effects of gut microbial composition on pH and infection intensity would help determine the relevance of these findings for bees threatened by trypanosomatids.\\n\\nImportancePollinators such as honey and bumble bees provide services to plants in agricultural and wild ecosystems, but both wild and managed bees are threatened by infection-related declines. The symbiotic gut microbiota of bees provides a naturally occurring defense against infection. For example, the bumble bee microbiota reduces infection with trypanosomatid parasites, but how inhibition occurs remains unknown. We show that the acidic spent medium from a common bumble bee gut symbiont, Lactobacillus bombicola, inhibits in vitro growth of the trypanosomatid gut parasite, Crithidia bombi. The acidity of the spent medium was both necessary and sufficient for parasite inhibition. Inhibitory pH values were within the range documented in honey bee guts, suggesting that pH-mediated parasite inhibition is plausible in live bees. Results suggest that production of acids by sugar-fermenting symbionts confers pH-mediated resistance to infection in bees, whereas depletion of core microbiota could result in low-acid conditions that favor parasite growth.",
    "published": "10.1017/s0031182018001555",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336339",
    "title": "Anti-V2 Antibody Deficiency in Individuals Infected With HIV-1",
    "authors": "Liu, L.; Li, L.; Nanfack, A. J.; Mayr, L. M.; Soni, S.; Kohutnicki, A.; Agyingi, L. A.; Wang, X.-H.; Tuen, M.; Shao, Y.; Totrov, M.; Zolla-Pazner, S. B.; Kong, X.-P.; Duerr, R.; Gorny, M. K.",
    "author_corresponding": "Miroslaw K.  Gorny",
    "author_corresponding_institution": "New York University School of Medicine",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/336339.source.xml",
    "abstract": "The positive correlation of high levels of plasma anti-V2 antibodies (Abs) with protective immunity in the Phase III anti-HIV RV144 vaccine trial generated interest in the induction of these Abs for HIV vaccine development. We analyzed plasma samples from 79 chronically infected Cameroonian individuals for Ab reactivity against three V1V2 fusion proteins and five cyclic V2 peptides and found that HIV-1 infection induces different levels of anti-V2 Abs. While the majority of plasma samples reacted strongly with one or more V2 antigens, 10% (8) of the samples were nonreactive. Deficiency of anti-V2 Abs was consistently found in longitudinal plasma samples tested over 8 to 54 months of HIV infection. There was a strong correlation between binding activities of plasma anti-V2 Abs and anti-gp120 and anti-gp41 Abs, suggesting that deficiency of V2 Abs could be related, in part, to a limited ability to elicit strong Ab responses. Analysis of gp120 sequences revealed that the V2 region of viruses from donors with V2-deficient versus V2-reactive Abs displayed a tendency toward longer length, more glycans, and lower isoelectric point and charge. No differences between these two patient groups were noted in the same parameters measured in the V1 region. These data suggest that immunogens containing a shorter V2 region with fewer glycosylation sites and higher electrostatic charges would be beneficial for induction of anti-V2 Abs, but the ability to mount a strong general Ab response to HIV-1 appears to be a dominant factor.\\n\\nIMPORTANCEThe results of the RV144 vaccine clinical trial showed a correlation between plasma Abs against a V1V2 fusion protein and a decreased risk of acquiring HIV-1 infection. This turned the focus of some HIV vaccine design to the induction of elevated levels of anti-V2 Abs to increase vaccine efficacy. In plasma samples from Cameroonian individuals infected with HIV-1, we observed broad variations in levels of anti-V2 Abs, and 8 of the 79 plasma samples tested displayed substantial deficiency of V2 Abs. Sequence analysis of the V2 region from plasma viruses and multivariate analyses of V2 characteristics showed a significant difference in several features between V2-deficient and V2-reactive plasma Abs. These results suggest that HIV vaccine immunogens containing a V2 region with shorter length, fewer glycosylation sites, and higher electrostatic charges may be beneficial for induction of a higher level of anti-V2 Abs and thus contribute to HIV vaccine efficacy.",
    "published": "10.1016/j.virol.2019.01.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/337402",
    "title": "Enhanced Synthesis of Poly Gamma Glutamic Acid by Increasing the Intracellular Reactive Oxygen Species in the Bacillus licheniformis Δ1-pyrroline-5-carboxylate Dehydrogenase Gene ycgN Deficient Strain",
    "authors": "Chen, S.; li, B.; Cai, D.; Hu, S.; Zhu, A.; He, Z.",
    "author_corresponding": "Shouwen  Chen",
    "author_corresponding_institution": "Hubei Collaborative Innovation Center for Green Transformation of Bio-Resources",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/337402.source.xml",
    "abstract": "Poly gamma glutamic acid ({gamma}-PGA) is an anionic polyamide with numerous applications. Proline metabolism influences the formation of reactive oxygen species (ROS), and is involved in a wide range of cellular processes. However, the relation between proline metabolism and{gamma} -PGA synthesis has not yet been analyzed. In this study, our results indicated that the deletion of {Delta}1-pyrroline-5-carboxylate dehydrogenase encoded gene ycgN resulted in 85.22% higher yield of{gamma} -PGA in B. licheniformis WX-02. But the deletion of proline dehydrogenase encoded gene ycgM had no effect on{gamma} -PGA synthesis. Meanwhile, a 2.92-fold higher level of P5C was detected in ycgN deficient strain WX{Delta}ycgN, while the P5C levels in WX{Delta}ycgM and double mutant strain WX{Delta}ycgMN remained the same, compared to WX-02. The ROS level of WX{Delta}ycgN was 1.18-fold higher than that of WX-02, and the addition of n-acetylcysteine (antioxidant) into medium could decrease its ROS level, further reduced the{gamma} -PGA yield. Our results showed that proline catabolism played an important role in maintaining ROS homeostasis, and the deletion of ycgN caused P5C accumulation, which induced a transient ROS signal to promote{gamma} -PGA synthesis in B. licheniformis.\\n\\nImportance{gamma}-PGA is an anionic polyamide with various applications in biomedical and industrial fields. Proline metabolism influences the intracellular reactive oxygen species (ROS) and is involved in a wide range of cellular processes. Here, we report the effects of proline metabolism on{gamma} -PGA synthesis. Our results indicated that deletion of ycgN promoted the synthesis of{gamma} -PGA by increasing the intracellular levels of {Delta}1-pyrroline-5-carboxylate to generate a transient ROS signal in B. licheniformis WX-02. This study provides the valuable information that enhanced synthesis of{gamma} -PGA by knocking out of ycgN.",
    "published": "10.1007/s00253-018-9372-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/337436",
    "title": "Synergistic Activity of Silver Nanoparticles and Vancomycin Against a Spectrum of Staphylococcus aureus Biofilm Types",
    "authors": "Hair, B. B.; Conley, M. E.; Wienclaw, T. M.; Conley, M. J.; Berges, B. K.",
    "author_corresponding": "Bradford Keith  Berges",
    "author_corresponding_institution": "Brigham Young University",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/337436.source.xml",
    "abstract": "Staphylococcus aureus (SA) is an important human pathogen, causing potentially lethal infections of the blood, skin, and lungs. SA is becoming increasingly difficult to treat due to high levels of antibiotic resistance, and new treatments are needed. SA is able to evade antibiotics and immune surveillance through biofilm development. Biofilms are communities of microorganisms that are able to prevent the entry of antimicrobials and immune cells. Biofilms are also involved in SA transmission because biofilms can form on medical devices. In this study, we tested silver nanoparticles and vancomycin for their anti-biofilm effects on SA. We used 10 different SA isolates, representing a spectrum of biofilm-forming ability, and a crystal violet assay to measure biofilm mass. 2g/mL vancomycin treatment resulted in a significant reduction in established SA biofilms in 7/10 isolates, including 4/5 methicillin susceptible SA (MSSA) and 3/5 methicillin-resistant (MRSA) isolates (mean reduction in crystal violet stain of 13.0%; high of 26.5% and low of 0%). Silver nanoparticle treatment of SA biofilms resulted in a significant reduction in 6/10 isolates, including 4/5 MSSA and 2/5 MRSA (mean reduction of 8.7%; high of 21.2% and low of 0%). A combinatorial treatment with silver nanoparticles and vancomycin resulted in significant reductions in 9/10 isolates (mean reduction of 20.8%; high of 39.3% and low of 0%). We conclude that both vancomycin and silver nanoparticle treatment of established tissue culture-based SA biofilms result in significant reductions in biofilm mass, with a combinatorial treatment even more effective than either treatment alone.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336388",
    "title": "Identification of pathogens in culture-negative infective endocarditis with metagenomic analysis",
    "authors": "Cheng, J.; Hu, H.; Kang, Y.; Chen, W.; Fang, W.; Wang, K.; Zhang, Q.; Fu, A.; Zhou, S.; Cheng, C.; Cao, Q.; Wang, F.-Y.; Lee, S.; Zhou, Z.",
    "author_corresponding": "Zhou  Zhou",
    "author_corresponding_institution": "Fuwai Hospital, National Center for Cardiovascular Diseases",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/336388.source.xml",
    "abstract": "Pathogens identification is critical for the proper diagnosis and precise treatment of infective endocarditis. Although blood and valve cultures are the gold standard for IE pathogens detection, many cases are culture-negative, especially in patients who had received long-term antibiotic treatment, and precise diagnosis has therefore become a major challenge in the clinic. Metagenomic sequencing can provide both information on the pathogenic strain and the antibiotic susceptibility profile of patient samples without culturing, offering a powerful method to deal with culture-negative cases. In this work, we assessed the feasibility of a metagenomic approach to detect the causative pathogens in resected valves from IE patients.\\n\\nUsing our in-house developed bioinformatics pipeline, we analyzed the sequencing results generated from both next-generation sequencing and Oxford Nanopore Technologies MinION nanopore sequencing for the direct identification of pathogens from the resected valves of seven clinically culture-negative IE patients according to the modified Duke criteria. Moreover, we were able to simultaneously characterize respective antimicrobial resistance features. This provides clinicians with valuable information to diagnose and treat IE patients after valve replacement surgery.",
    "published": "10.1186/s12941-018-0294-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336453",
    "title": "Species tree-aware simultaneous reconstruction of gene and domain evolution",
    "authors": "Muhammad, S. A.; Sennblad, B.; Lagergren, J.",
    "author_corresponding": "Jens  Lagergren",
    "author_corresponding_institution": "Computational Science and Technology, KTH Royal Institute of Technology, Stockholm, Sweden",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/336453.source.xml",
    "abstract": "Most genes are composed of multiple domains, with a common evolutionary history, that typically perform a specific function in the resulting protein. As witnessed by many studies of key gene families, it is important to understand how domains have been duplicated, lost, transferred between genes, and rearranged. Analogously to the case of evolutionary events affecting entire genes, these domain events have large consequences for phylogenetic reconstruction and, in addition, they create considerable obstacles for gene sequence alignment algorithms, a prerequisite for phylogenetic reconstruction.\\n\\nWe introduce the DomainDLRS model, a hierarchical, generative probabilistic model containing three levels corresponding to species, genes, and domains, respectively. From a dated species tree, a gene tree is generated according to the DL model, which is a birth-death model generalized to occur in a dated tree. Then, from the dated gene tree, a pre-specified number of dated domain trees are generated using the DL model and the molecular clock is relaxed, effectively converting edge times to edge lengths. Finally, for each domain tree and its lengths, domain sequences are generated for the leaves based on a selected model of sequence evolution.\\n\\nFor this model, we present a MCMC-based inference framework called DomainDLRS that takes a dated species tree together with a multiple sequence alignment for each domain family as input and outputs an estimated posterior distribution over reconciled gene and domain trees. By requiring aligned domains rather than genes, our framework evades the problem of aligning full-length genes that have been exposed to domain duplications, in particular non-tandem domain duplications. We show that DomainDLRS performs better than MrBayes on synthetic data and that it outperforms MrBayes on biological data. We analyse several zincfinger genes and show that most domain duplications have been tandem duplications, some involving two or more domains, but non-tandem duplications have also been common.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/337394",
    "title": "Genetic diversity and distribution of indigenous soybean-nodulating bradyrhizobia in the Philippines",
    "authors": "Mason, M. L. T.; Tabing, B. L. C.; YAMAMOTO, A.; SAEKI, Y.",
    "author_corresponding": "Yuichi  SAEKI",
    "author_corresponding_institution": "University of Miyazaki",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/337394.source.xml",
    "abstract": "The diversity of indigenous bradyrhizobia from soils collected at 11 locations in the Philippines was investigated using PSB-SY2 local soybean cultivar as the host plant. Polymerase Chain Reaction-Restriction Fragment Length Polymorphism (PCR-RFLP) treatment for 16S rRNA, 16S-23S rRNA internal transcribed spacer (ITS) region and rpoB housekeeping gene was performed primarily to detect the genetic variation among the 424 isolates collected. Then, sequence analysis of 16S rRNA, ITS region and rpoB gene was performed for the representative isolates. Majority of the isolates were classified under Bradyrhizobium elkanii, B. diazoefficiens, B. japonicum, Bradyrhizobium sp., and few isolates were related to B. yuanmingense. Genetic variations observed through PCR-RFLP and sequence analyses of the ITS region and rpoB gene generally occurred in B. elkanii, suggesting an occurrence of gene transfer. Shannons diversity index showed varied results with a lowest score of 0.00 and highest at 0.98 indicating a very diverse population of bradyrhizobia across the country. Among all the factors considered in this work, soil management such as period of flooding and some soil properties provided major influence on the distribution and diversity of soybean bradyrhizobia in the country. Thus, it is proposed that the major micro-symbiont of soybean in the Philippines are B. elkanii for non-flooded soils, then B. diazoefficiens and B. japonicum for flooded soils.\\n\\nImportanceAgriculture production in the Philippines has been and is currently heavily dependent on chemical inputs with mainly rice or corn mono-cropping that it rendered the soil acidic and unproductive. Legume research in the country are mainly focused on plant varietal improvements and very few are aimed at understanding the ecological niche of rhizobia present in the soil. Since soybean has mutual relationship with rhizobia, this legume is a good fallow crop or a rotation crop after rice and corn to help build up the nitrogen stock in the soil. The significance of this research is the better understanding of the ecological niche of indigenous soybean bradyrhizobia, particularly in a tropical archipelago like the Philippines. This work was conceptualized with the utmost goal to increase soybean yield by harnessing and evaluating the indigenous rhizobia in the soil to make production more sustainable and human-friendly.",
    "published": "10.1016/j.heliyon.2018.e00921",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336602",
    "title": "Hook length of the bacterial flagellum is controlled to nanometer-scale for optimal motility performance",
    "authors": "Spöring, I.; Martinez, V. A.; Hotz, C.; Schwarz-Linek, J.; Grady, K. L.; Nava-Sedeno, J. M.; Vissers, T.; Singer, H. M.; Rohde, M.; Bourquin, C.; Hatzikirou, H.; Poon, W. C.; Dufour, Y.; Erhardt, M.",
    "author_corresponding": "Marc  Erhardt",
    "author_corresponding_institution": "Humboldt-Universität zu Berlin",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/336602.source.xml",
    "abstract": "Most bacteria swim in liquid environments by rotating one or several flagella. The long external filament of the flagellum is connected to a membrane-embedded basal-body by a flexible universal joint, the hook, which allows the transmission of motor torque to the filament. The length of the hook is controlled on a nanometer-scale by a sophisticated molecular ruler mechanism. However, why its length is stringently controlled has remained elusive. We engineered and studied a diverse set of hook-length variants of Salmonella enterica. Measurements of plate-assay motility, single-cell swimming speed and directional persistence in quasi 2D and population-averaged swimming speed and body angular velocity in 3D revealed that the motility performance is optimal around the wild type hook-length. We conclude that too short hooks may be too stiff to function as a junction and too long hooks may buckle and create instability in the flagellar bundle. Accordingly, peritrichously flagellated bacteria move most efficiently as the distance travelled per body rotation is maximal and body wobbling is minimized. Thus, our results suggest that the molecular ruler mechanism evolved to control flagellar hook growth to the optimal length consistent with efficient bundle formation. The hook-length control mechanism is therefore a prime example of how bacteria evolved elegant, but robust mechanisms to maximize their fitness under specific environmental constraints.\\n\\nAuthor summaryMany bacteria use flagella for directed movement in liquid environments. The flexible hook connects the membrane-embedded basal-body of the flagellum to the long, external filament. Flagellar function relies on self-assembly processes that define or self-limit the lengths of major parts. The length of the hook is precisely controlled on a nanometer-scale by a molecular ruler mechanism. However, the physiological benefit of tight hook-length control remains unclear. Here, we show that the molecular ruler mechanism evolved to control the optimal length of the flagellar hook, which is consistent with efficient motility performance. These results highlight the evolutionary forces that enable flagellated bacteria to optimize their fitness in diverse environments and might have important implications for the design of swimming micro-robots.",
    "published": "10.1371/journal.pbio.2006989",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336354",
    "title": "The identification of critical lethal action in antimicrobial mechanism of glycerol monomyristate against foodborne pathogens",
    "authors": "Zhang, S.; Xiong, J.; Lou, W.; Ning, Z.; Zhang, D.; Yang, J.",
    "author_corresponding": "Jiguo  Yang",
    "author_corresponding_institution": "South China University of Technology",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/336354.source.xml",
    "abstract": "Glycerol monomyristate (GMM) is a promising antimicrobial substance due to its broad antibacterial spectrum: however, the critical lethal action in its antimicrobial mechanism for foodborne pathogens remains unclear. In the present study, the inhibitory activities of GMM on Escherichia coli (E. coli), Staphylococcus aureus (S. aureus) and Candida albicans (C. albicans) were compared, and its membrane and intracellular action mechanism was investigated. The results showed that the susceptibility of E. coli to GMM was the highest, followed by S. aureus, and C. albicans being the poorest. Using flow cytometry, the GMM dose causing above 50% permeability ratio on E. coli was lower than that on S. aureus. The images from scanning electron microscope revealed no doses difference existed between the two strains when the obvious cell damage occurred. Furthermore, cell cycle and multiple fluorescent staining assays showed only the cell division of E. coli and S. aureus, excluding that of C. albicans, was obviously affected at 1/4 MIC and 1/2 MIC, indicating that the DNA interfere and subsequent cell division inhibition was likely to be the critical lethal action with doses near MIC, which can also explain the poor sensitivity of C. albicans.\\n\\nImportanceFoodborne pathogens, as a common source of biological pollution in the food industry, can cause millions of food poisoning incidents each year, which poses great risks to consumers health and safety. The use of monoglyceride as an edible surfactant to inhibit the growth of food-borne microorganisms has been a long time, but the relevant antibacterial mechanism is too broad to accurately grasp its key lethal effect and its action doses, which not only affects the antibacterial efficiency, but also may result in the abnormalities of food flavor when adding at overdoses. The significance of the study is to identify the key lethal effect and its action doses, which will greatly enhance the understanding of the response mechanism of different types of foodborne pathogens to monoglycerides, and provide a more reasonable reference for differential control and treatment of different gastrointestinal infections when combined with antibiotics in clinical.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336867",
    "title": "Proteomic Analysis of Urine from California Sea Lions (Zalophus californianus): a Resource for Urinary Biomarker Discovery",
    "authors": "Neely, B. A.; Prager, K. C.; Bland, A. M.; Fontaine, C.; Gulland, F. M.; Janech, M. G.",
    "author_corresponding": "Michael G Janech",
    "author_corresponding_institution": "Hollings Marine Laboratory, College of Charleston",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/336867.source.xml",
    "abstract": "Urinary markers for the assessment of kidney diseases in wild animals are limited, in part, due to the lack of urinary proteome data, especially for marine mammals. One of the most prevalent kidney diseases in marine mammals is caused by Leptospira interrogans, which is the second most common etiology linked to stranding of California sea lions (Zalophus californianus). Urine proteins from eleven sea lions with leptospirosis kidney disease and eight sea lions without leptospirosis or kidney disease were analyzed using shotgun proteomics. In total, 2694 protein groups were identified and 316 were differentially abundant between groups. Major urine proteins in sea lions were similar to major urine proteins in dogs and humans except for the preponderance of resistin, lysozyme C, and PDZ domain containing 1, which appear to be over-represented. Previously reported urine protein markers of kidney injury in humans and animals were also identified. Notably, neutrophil gelatinase-associated lipocalin, osteopontin, and epidermal fatty acid binding protein were elevated over 20-fold in the leptospirosis-infected sea lions. Consistent with leptospirosis infection in rodents, urinary proteins associated with the renin-angiotensin system were depressed, including neprilysin. This study represents a foundation from which to explore the clinical use of urinary protein markers in California sea lions.\\n\\nAbbreviations",
    "published": "10.1021/acs.jproteome.8b00416",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/335596",
    "title": "Image Scanning Microscopy with Single-Photon Detector Array",
    "authors": "Castello, M.; Tortarolo, G.; Buttafava, M.; Deguchi, T.; Villa, F.; Koho, S.; Bianchini, P.; Sheppard, C. J. R.; Diaspro, A.; Tosi, A.; Vicidomini, G.",
    "author_corresponding": "Giuseppe  Vicidomini",
    "author_corresponding_institution": "Istituto Italiano di Tecnologia",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/335596.source.xml",
    "abstract": "Image scanning microscopy (ISM) improves the spatial resolution of conventional confocal laser-scanning microscopy (CLSM), but current implementations reduce versatility and restrict its combination with fluorescence spectroscopy techniques, such as fluorescence lifetime. Here, we describe a natural design of ISM based on a fast single-photon detector array, which allows straightforward upgrade of an existing confocal microscope, without compromising any of its functionalities. In contrast to all-optical ISM implementations, our approach provides access to the raw scanned images, opening the way to adaptive reconstruction methods, capable of considering different imaging conditions and distortions. We demonstrate its utility in the context of fluorescence lifetime, deep, multicolor and live-cell imaging. This implementation will pave the way for a transparent and massive transition from conventional CLSM to ISM.\\n\\nconfocal microscopy | time-resolved spectroscopy | image scanning microscopy | single-photon detector array",
    "published": "10.1038/s41592-018-0291-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/337212",
    "title": "Lightweight bioinformatics: evaluating the utility of Single Board Computer (SBC) clusters for portable, scalable Real-Time Bioinformatics in fieldwork environments via benchmarking.",
    "authors": "Parker, J.",
    "author_corresponding": "Joe  Parker",
    "author_corresponding_institution": "Royal Botanic Gardens, Kew / Kitson Consulting, Bristol",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/337212.source.xml",
    "abstract": "The versatility of the current DNA sequencing platforms and the development of portable, nanopore sequencers means that it has never been easier to collect genetic data for unknown sample ID. In fact, the distinction between fieldwork and the laboratory is becoming blurred since genome-scale data can now be collected in challenging conditions in a matter of hours. However, the full scientific and societal benefits of these new methods can only be realised with equally rapid and portable analyses. At present, field-based analyses of genomic data, despite advances in computing technology, remain problematic; laptop computers are relatively expensive and limited in scalability, while cloud- and cluster-based analyses depend, for the time being, on sufficiently reliable high-bandwidth data uplinks to transmit primary data for analysis.\\n\\nSingle board computers (SBCs), such as the Raspberry Pi, offer a potential solution to this problem: while less powerful than their laptop cousins, their very individual low cost and power consumption mean modest arrays of SBCs could be used for field-based preprocessing, or complete analyses or primary data. In this study we investigate the performance of one SBC, the Pi 3 Model B+, on a range of typical field-sequencing tasks versus laptop and cloud-based form-factors. Our data analysis pipeline has been made available as a workflow on Github for simple, scalable deployment for a range of uses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336503",
    "title": "A domestication history of dynamic adaptation and genomic deterioration in sorghum",
    "authors": "Smith, O.; Nicholson, W. V.; Kistler, L.; Mace, E.; Clapham, A.; Rose, P.; Stevens, C.; Ware, R. L.; Samavedam, S.; Barker, G.; Jordan, D.; Fuller, D. Q.; Allaby, R. G.",
    "author_corresponding": "Robin G Allaby",
    "author_corresponding_institution": "School of Life Sciences, University of Warwick, Coventry, CV4 7AL, United Kingdom.",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/336503.source.xml",
    "abstract": "The evolution of domesticated cereals was a complex interaction of shifting selection pressures and repeated introgressions. Genomes of archaeological crops have the potential to reveal these dynamics without being obscured by recent breeding or introgression. We report a temporal series of archaeogenomes of the crop sorghum (Sorghum bicolor) from a single locality in Egyptian Nubia. These data indicate no evidence for the effects of a domestication bottleneck but instead suggest a steady decline in genetic diversity over time coupled with an accumulating mutation load. Dynamic selection pressures acted sequentially on architectural and nutritional domestication traits, and adaptation to the local environment. Later introgression between sorghum races allowed exchange of adaptive traits and achieved mutual genomic rescue through an ameliorated mutation load. These results reveal a model of domestication in which genomic adaptation and deterioration was not focused on the initial stages of domestication but occurred throughout the history of cultivation.",
    "published": "10.1038/s41477-019-0397-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336636",
    "title": "Comparative transcriptomics of albino and warningly coloured caterpillars",
    "authors": "Galarza, J. A.",
    "author_corresponding": "Juan A Galarza",
    "author_corresponding_institution": "Centre of Excellence in Biological Interactions. University of Jyvaskya, Finland",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/336636.source.xml",
    "abstract": "Colouration is perhaps one of the most prominent adaptations for survival and reproduction of most taxa. Colouration is of particular importance for aposematic species, which rely on their colouring and patterning to act as a warning signal against predators. Most research has focused on the evolution of warning colouration by natural selection. However, little information is available for colour mutants of aposematic species, particularly at the genomic level. Here I compare the transcriptomes of albino mutant caterpillars of the wood tiger moth (Arctia plantaginis) to those of their full-sibs having their distinctive orange-black warning colouration. The results showed >300 differentially expressed genes transcriptome-wide. Genes involved in the immune system, structural constituents of cuticle, and peptidase activity were mostly down-regulated in the albino larvae. Surprisingly, higher expression was observed in core melanin genes from albino larvae, suggesting that melanin synthesis may be disrupted in terminal ends of the pathway during its final conversion. I further identified 25 novel genes uniquely expressed in the albino larvae. Functional annotation showed that these genes are involved in nucleotide biosynthesis, copper ion transmembrane transport, and nucleic acid binding. Taken together, these results suggest that caterpillar albinism may not be due to a depletion of melanin precursor genes. In contrast, the albino condition may result from the combination of faulty melanin conversion late in its synthesis and structural deficiencies in the cuticle preventing its deposition.",
    "published": "10.1002/ece3.7581",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/337444",
    "title": "In vivo virulence characterization of pregnancy-associated Listeria monocytogenes infections",
    "authors": "Morrison, H. A.; Lowe, D. E.; Robbins, J. R.; Bakardjiev, A. I.",
    "author_corresponding": "Anna I  Bakardjiev",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/337444.source.xml",
    "abstract": "Listeria monocytogenes is a foodborne pathogen that infects the placenta and can cause pregnancy complications. Listeriosis infections usually occur as sporadic infections, but large outbreaks are also reported. Virulence from clinical isolates is rarely analyzed due to the large number of animals required, but this knowledge could help guide the response to an outbreak. We implemented a DNA barcode system using signature tags that allowed us to efficiently assay variations in virulence across a large number of isolates. We tested 77 signature-tagged clones of clinical L. monocytogenes strains from 72 infected human placentas and five immunocompromised patients, all isolated since 2000. These strains were tested for virulence in a modified competition assay in comparison to the laboratory strain 10403S. We used two in vivo models of listeriosis: the non-pregnant mouse and the pregnant guinea pig. Strains that were frequently found at high abundance within infected organs were considered \\\"hypervirulent,\\\" while strains frequently found at low abundance were considered \\\"hypovirulent.\\\" Virulence split relatively evenly among hypovirulent, hypervirulent, and strains equally virulent to 10403S. The laboratory strain was found to have an intermediate virulence phenotype, supporting its suitability for pathogenesis studies. Further, we found that splenic and placental virulence are closely linked in both guinea pig and mouse models. This suggests that outbreak and sporadic pregnancy-associated L. monocytogenes are not generally more virulent than lab reference strains. However, some strains did show consistent and reproducible virulence differences, suggesting that their further study may reveal deeper insights into the biological underpinnings of listeriosis.",
    "published": "10.1128/iai.00397-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336024",
    "title": "A non-canonical metal center drives activity of the Sediminispirochaeta smaragdinae metallo-β- lactamase SPS-1",
    "authors": "Cheng, Z.; VanPelt, J.; Bergstrom, A.; Bethel, C.; Katko, A.; Miller, C.; Mason, K.; Cumming, E.; Zhang, H.; Kimble, R.; Fullington, S.; Bretz, S. L.; Nix, J. C.; Bonomo, R. A.; Tierney, D. L.; Page, R. C.; Crowder, M. W.",
    "author_corresponding": "Richard C Page",
    "author_corresponding_institution": "Miami University",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/336024.source.xml",
    "abstract": "In an effort to evaluate whether a recently reported putative metallo-{beta}-lactamase (M{beta}L) contains a novel M{beta}L active site, SPS-1 from Sediminispirochaeta smaragdinae was over-expressed, purified, and characterized using spectroscopic and crystallographic studies. Metal analyses demonstrate that recombinant SPS-1 binds nearly 2 equivalents of Zn (II), and steady-state kinetic studies show that the enzyme hydrolyzes carbapenems and certain cephalosporins but not {beta}-lactam substrates with bulky substituents in the 6-7 position. Spectroscopic studies on Co (II)-substituted SPS-1 suggest a novel metal center in SPS-1, with reduced spin coupling between the metal ions and a novel Zn1 metal binding site. This site was confirmed with a crystal structure of the enzyme. The structure shows a Zn2 site that is similar that that in NDM-1 and other subclass B1 M{beta}Ls; however, the Zn1 metal ion is coordinated by 2 histidine residues and a water molecule, which is held in position by a hydrogen bond network. The Zn1 metal is displaced nearly 1 [A] from the position reported in other M{beta}Ls. The structure also shows extended helices above the active site, which create a binding pocket that precludes the binding of substrates with large, bulky substituents in the 6/7 position of {beta}-lactam antibiotics. This study reveals a novel metal binding site in M{beta}Ls, and suggests that the targeting of metal binding sites in M{beta}Ls with inhibitors is now more challenging with the identification of this new M{beta}L.",
    "published": "10.1021/acs.biochem.8b00728",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/331496",
    "title": "Collagen assembly and turnover imaged with a CRISPR-Cas9 engineered Dendra2 tag",
    "authors": "Pickard, A.; Adamson, A.; Lu, Y.; Chang, J.; Garva, R.; Hodson, N.; Kadler, K.",
    "author_corresponding": "Karl  Kadler",
    "author_corresponding_institution": "University of Manchester",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/331496.source.xml",
    "abstract": "Electron microscopy has been the \\\"gold standard\\\" for studying collagen networks but dynamic information on how cells synthesise the networks has been lacking. Live imaging methods have been unable to distinguish newly-synthesised fibrils from pre-existing fibrils and intracellular collagen. Here, we tagged endogenous collagen-I using CRISPR-Cas9 with photoswitchable Dendra2 and demonstrate live cells synthesising, migrating on, and interacting with, collagen fibrils. This strategy is applicable for other long half-life proteins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336537",
    "title": "IL-11 is a therapeutic target in idiopathic pulmonary fibrosis",
    "authors": "Cook, S.; Ng, B.; Dong, J.; Viswanathan, S.; DAgostino, G.; Widjaja, A.; Lim, W.-W.; Ko, N.; Tan, J.; Chothani, S.; Huang, B.; Xie, C.; Chacko, A.-M.; Guimaraes-Camboa, N.; Evans, S.; Byrne, A.; Maher, T.; Liang, J.; Noble, P.; Schafer, S.",
    "author_corresponding": "Stuart  Cook",
    "author_corresponding_institution": "National Heart Centre Singapore",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/336537.source.xml",
    "abstract": "Idiopathic pulmonary fibrosis (IPF) remains a progressive disease despite best medical management. We previously identified IL-11 as a critical factor for cardiovascular fibrosis and examine here its role in pulmonary fibrosis. IL-11 is consistently upregulated in IPF genomic datasets, which we confirmed by histology. Pulmonary fibroblasts stimulated with IL-11 transform into invasive myofibroblasts whereas fibroblasts from Il11ra deleted mice did not respond to pro-fibrotic stimuli. In the mouse, injection of recombinant Il-11 or fibroblast-specific expression of Il-11 caused pulmonary fibrosis. We then generated a neutralising IL-11 binding antibody that blocks lung fibroblast activation across species. In a mouse model of IPF, anti-IL-11 therapy attenuated lung fibrosis and specifically blocked Erk activation. These data prioritise IL-11 as an accessible drug target in IPF.\\n\\nOne Sentence SummaryNon-canonical IL-11 signalling is a central hallmark of idiopathic pulmonary fibrosis and represents a novel target for antibody therapies.",
    "published": "10.1126/scitranslmed.aaw1237",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336909",
    "title": "Selecting precise reference normal tissue samples for cancer research using a deep learning approach",
    "authors": "Zeng, W.; Glicksberg, B.; Li, Y.; Chen, B.",
    "author_corresponding": "Bin  Chen",
    "author_corresponding_institution": "Michigan State University",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/336909.source.xml",
    "abstract": "BackgroundNormal tissue samples are often employed as a control for understanding disease mechanisms, however, collecting matched normal tissues from patients is difficult in many instances. In cancer research, for example, the open cancer resources such as TCGA and TARGET do not provide matched tissue samples for every cancer or cancer subtype. The recent GTEx project has profiled samples from healthy individuals, providing an excellent resource for this field, yet the feasibility of using GTEx samples as the reference remains unanswered.\\n\\nMethodsWe analyze RNA-Seq data processed from the same computational pipeline and systematically evaluate GTEx as a potential reference resource. We use those cancers that have adjacent normal tissues in TCGA as a benchmark for the evaluation. To correlate tumor samples and normal samples, we explore top varying genes, reduced features from principal component analysis, and encoded features from an autoencoder neural network. We first evaluate whether these methods can identify the correct tissue of origin from GTEx for a given cancer and then seek to answer whether disease expression signatures are consistent between those derived from TCGA and from GTEx.\\n\\nResultsAmong 32 TCGA cancers, 18 cancers have less than 10 matched adjacent normal tissue samples. Among three methods, autoencoder performed the best in predicting tissue of origin, with 12 of 14 cancers correctly predicted. The reason for misclassification of two cancers is that none of normal samples from GTEx correlate well with any tumor samples in these cancers. This suggests that GTEx has matched tissues for the majority cancers, but not all. While using autoencoder to select proper normal samples for disease signature creation, we found that disease signatures derived from normal samples selected via an autoencoder from GTEx are consistent with those derived from adjacent samples from TCGA in many cases. Interestingly, choosing top 50 mostly correlated samples regardless of tissue type performed reasonably well or even better in some cancers.\\n\\nConclusionsOur findings demonstrate that samples from GTEx can serve as reference normal samples for cancers, especially those do not have available adjacent tissue samples. A deep-learning based approach holds promise to select proper normal samples.",
    "published": "10.1186/s12920-018-0463-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336529",
    "title": "Dll1 and Jag1 are Differentially Required to Specify Proximal and Distal Pancreatic Duct Compartments",
    "authors": "Seymour, P. A.; Collin, C. A.; Jorgensen, M. C.; Imayoshi, I.; Kageyama, R.; Serup, P.",
    "author_corresponding": "Palle  Serup",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/336529.source.xml",
    "abstract": "Notch signaling controls proliferation of multipotent pancreatic progenitor cells (MPCs) and their segregation into bipotent progenitors (BPs) and unipotent pro-acinar cells (PACs). Here we uncover fast ultradian oscillations in the ligand Dll1, and the transcriptional effector Hes1, which proved crucial for MPC expansion. Conversely Jag1, a uniformly expressed ligand, curbed MPC growth, but as expression later segregated to PACs it proved critical for specifying all but the most proximal 5% of BPs, while BPs were entirely lost in Jag1, Dll1 double mutants. Moreover, experimentally induced changes in Hes1 oscillation parameters was associated with selective adoption of BP or PAC fates. Anatomically, ductal morphogenesis and organ architecture is minimally perturbed in Jag1 mutants until later stages, when ductal remodeling fails and signs of acinar-to-ductal metaplasia appear. Our study uncovers oscillating Notch activity in the developing pancreas, which along with modulation by Jag1 is required to coordinate MPC growth and fate.",
    "published": "10.1016/j.devcel.2020.01.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/337337",
    "title": "An expanded toolkit for gene tagging based on MiMIC and scarless CRISPR tagging in Drosophila",
    "authors": "Li-Kroeger, D.; Kanca, O.; Lee, P.-T.; Cowan, S.; Lee, M.; Jaiswal, M.; Salazar, J. L.; He, Y.; Bellen, H.",
    "author_corresponding": "Hugo  Bellen",
    "author_corresponding_institution": "HHMI, Baylor College of Medicine",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/337337.source.xml",
    "abstract": "We generated new genetic tools to efficiently tag genes in Drosophila. Double Header (DH) utilizes intronic MiMIC/CRIMIC insertions to generate artificial exons for GFP mediated protein trapping or T2A-GAL4 gene trapping in vivo based on CRE recombinase to avoid embryo injections. DH significantly increases integration efficiency compared to previous strategies and faithfully reports the expression pattern of genes and proteins. The second technique targets genes lacking coding introns using a two-step cassette exchange. First, we replace the endogenous gene with an excisable compact dominant marker using CRISPR making a null allele. Second, the insertion is replaced with a protein::tag cassette.\\n\\nThis sequential manipulation allows the generation of numerous tagged alleles or insertion of other DNA fragments that facilitates multiple downstream applications. Both techniques allow precise gene manipulation and facilitate detection of gene expression, protein localization and assessment of protein function, as well as numerous other applications.",
    "published": "10.7554/elife.38709",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336396",
    "title": "Novel Staphylococcal Cassette Chromosome composite island (SCC-CI) with a new subtype of SCCmecVI cassette found in ST5 MRSA in France",
    "authors": "BARRAUD, O.; Laurent, F.; Dyon-Tafani, V.; Dupieux-Chabert, C.; Bes, M.; Ploy, M.-C.; Garnier, F.; Martins Simoes, P.",
    "author_corresponding": "Patricia  Martins Simões",
    "author_corresponding_institution": "French National Reference Center for Staphylococci",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/336396.source.xml",
    "abstract": "An emergent kanamycin-susceptible ST5-MRSA lineage has been identified in France. Whole genome sequencing revealed a 40 kb SCC composite island with a mosaic structure including 3 SCC elements: a {Psi}SCCcop/ars, a SCCLim88A with a ccrC recombinase, and a novel subtype of SCCmec type VI (VIb). This mosaic structure suggests a high recombination rate of SCC elements from distinct staphylococci species.",
    "published": "10.1016/j.ijantimicag.2019.03.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330795",
    "title": "Machine learning for randomised controlled trials: identifying treatment effect heterogeneity with strict control of type I error",
    "authors": "Holmes, C. C.; Watson, J. A.",
    "author_corresponding": "Chris C Holmes",
    "author_corresponding_institution": "University of Oxford",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/330795.source.xml",
    "abstract": "BackgroundIt is widely acknowledged that retrospective exploratory analyses of randomised controlled trials (RCTs) seeking to identify treatment effect heterogeneity (TEH) are prone to bias and false positives. Yet the increasing availability of multiple data modalities on subjects and the desire to learn all we can from trial participants motivates the inclusion of such analyses within RCTs. Coupled to this, widespread advances in AI and machine learning (ML) methods hold great potential to utilise such data to characterise subjects exhibiting heterogeneous treatment response.\\n\\nMethodsWe present new learning strategies for RCT ML discovery methods that ensure strict control of the false positive reporting rate at a pre-specified level. Our approach uses randomised data partitioning and statistical or ML based prediction on held-out data. This can test for both crossover and non-crossover TEH. The former is done via a two-sample hypothesis test measuring overall predictive performance of the ML method. The latter is done via  stacking the ML predictors alongside a classical statistical model to formally test the added benefit of the ML algorithm. An adaptation of recent statistical theory allows for the construction of a valid aggregate p-value. This learning strategy is agnostic to the choice of ML method.\\n\\nResultsWe demonstrate our approach with a re-analysis of the SEAQUAMAT trial. We find no evidence for any crossover subgroup who would benefit from a change in treatment from the current standard-of-care, artesunate, but strong evidence for significant noncrossover TEH within the artesunate treatment group. We find that artesunate provides a differential benefit to patients with high numbers of circulating ring stage parasites.\\n\\nConclusionsOur ML approach combined with the use of computational notebooks and version control can improve the robustness and transparency of RCT exploratory analyses. The methods allow researchers to apply the latest ML techniques safe in the knowledge that any declared associations are statistically significant at a user defined level.",
    "published": "10.1186/s13063-020-4076-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/337287",
    "title": "Evaluating cancer cell lines as models for metastatic breast cancer",
    "authors": "Liu, K.; Newbury, P.; Glicksberg, B.; Andrechek, E.; Chen, B.",
    "author_corresponding": "Bin  Chen",
    "author_corresponding_institution": "Michigan State University",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/337287.source.xml",
    "abstract": "Metastasis is the most common cause of cancer-related death and, as such, there is an urgent need to discover new therapies to treat metastasized cancers. Cancer cell lines are widely-used models to study cancer biology and test drug candidates. However, it is still unknown to what extent they adequately resemble the disease in patients. The recent accumulation of large-scale genomic data in cell lines, mouse models, and patient tissue samples provides an unprecedented opportunity to evaluate the suitability of cell lines for metastatic cancer research. In this work, we used breast cancer as a case study. The comprehensive comparison of the genetic profiles of 57 breast cancer cell lines with those of metastatic breast cancer samples revealed substantial genetic differences. In addition, we identified cell lines that more closely resemble different subtypes of metastatic breast cancer. Surprisingly, a combined analysis of mutation, copy number variation and gene expression data suggested that MDA-MB-231, the most commonly used triple negative cell line for metastatic breast cancer research, had little genomic similarity with Basal-like metastatic breast cancer samples. We further compared cell lines with organoids, a new type of preclinical model which are becoming more popular in recent years. We found that organoids outperformed cell lines in resembling the transcriptome of metastatic breast cancer samples. However, additional differential expression analysis suggested that both types of models could not mimic the effects of tumor microenvironment and meanwhile had their own bias towards modeling specific biological processes. Our work provides a guide of cell line selection in metastasis-related study and sheds light on the potential of organoids in translational research.",
    "published": "10.1038/s41467-019-10148-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/337220",
    "title": "PARP10 promotes cellular proliferation and tumorigenesis by alleviating replication stress",
    "authors": "Schleicher, E. M.; Galvan, A. M.; Moldovan, G.-L.; Nicolae, C.",
    "author_corresponding": "Claudia  Nicolae",
    "author_corresponding_institution": "Penn State College of Medicine",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/337220.source.xml",
    "abstract": "During carcinogenesis, cells are exposed to increased replication stress due to replication fork arrest at sites of DNA lesions and other difficult to replicate regions. Efficient fork restart and DNA repair are important for cancer cell proliferation. We previously showed that the ADP-ribosyltransferase PARP10 interacts with the replication protein PCNA and promotes lesion bypass by recruiting specialized, non-replicative DNA polymerases. Here, we show that PARP10 is overexpressed in a large proportion of human tumors. To understand the role of PARP10 in cellular transformation, we inactivated PARP10 in HeLa cancer cells by CRISPR/Cas9-mediated gene knockout, and overexpressed it in non-transformed RPE-1 cells. We found that PARP10 promotes cellular proliferation and replication fork elongation. Mechanistically, PARP10 overexpression alleviated cellular sensitivity to replication stress by fostering the restart of stalled replication forks. Importantly, mouse xenograft studies indicated that loss of PARP10 reduces the tumorigenesis activity of HeLa cells, while its overexpression results in tumor formation by non-transformed RPE-1 cells. Our findings indicate that PARP10 promotes cellular transformation by alleviating replication stress, and suggest that targeting PARP10 may represent a novel therapeutic approach.",
    "published": "10.1093/nar/gky658",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/335828",
    "title": "Long-range order from local interactions: organization and development of distributed corticalnetworks",
    "authors": "Smith, G. B.; Hein, B.; Whitney, D. E.; Fitzpatrick, D.; Kaschube, M.",
    "author_corresponding": "David  Fitzpatrick",
    "author_corresponding_institution": "Max Planck Florida Institute for Neuroscience, Jupiter, Florida, USA",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/335828.source.xml",
    "abstract": "The cortical networks that underlie behavior exhibit an orderly functional organization at local and global scales, which is readily evident in the visual cortex of carnivores and primates1-6. Here, neighboring columns of neurons represent the full range of stimulus orientations and contribute to distributed networks spanning several millimeters2,7-11. However, the principles governing functional interactions that bridge this fine-scale functional architecture and distant network elements are unclear, and the emergence of these network interactions during development remains unexplored. Here, by using in vivo wide-field and 2-photon calcium imaging of spontaneous activity patterns in mature ferret visual cortex, we find widespread and specific modular correlation patterns that accurately predict the local structure of visually-evoked orientation columns from the spontaneous activity of neurons that lie several millimeters away. The large-scale networks revealed by correlated spontaneous activity show abrupt  fractures in continuity that are in tight register with evoked orientation pinwheels. Chronic in vivo imaging demonstrates that these large-scale modular correlation patterns and fractures are already present at early stages of cortical development and predictive of the mature network structure. Silencing feed-forward drive through either retinal or thalamic blockade does not affect network structure suggesting a cortical origin for this large-scale correlated activity, despite the immaturity of long-range horizontal network connections in the early cortex. Using a circuit model containing only local connections, we demonstrate that such a circuit is sufficient to generate large-scale correlated activity, while also producing correlated networks showing strong fractures, a reduced dimensionality, and an elongated local correlation structure, all in close agreement with our empirical data. These results demonstrate the precise local and global organization of cortical networks revealed through correlated spontaneous activity and suggest that local connections in early cortical circuits may generate structured long-range network correlations that underlie the subsequent formation of visually-evoked distributed functional networks.",
    "published": "10.1038/s41593-018-0247-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336933",
    "title": "Increased Cerebral Blood Flow after single dose of antipsychotics in healthy volunteers depends on dopamine D2 receptor density profiles.",
    "authors": "Selvaggi, P.; Hawkins, P. C.; Dipasquale, O.; Rizzo, G.; Bertolino, A.; Dukart, J.; Sambataro, F.; Pergola, G.; Williams, S. C.; Turkheimer, F. E.; Zelaya, F.; Veronese, M.; Mehta, M. A.",
    "author_corresponding": "Pierluigi  Selvaggi",
    "author_corresponding_institution": "Department of Neuroimaging, Kings College London",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/336933.source.xml",
    "abstract": "As a result of neuro-vascular coupling, the functional effects of antipsychotics in human brain have been investigated in both healthy and clinical populations using haemodynamic markers such as regional Cerebral Blood Flow (rCBF). However, the relationship between observed haemodynamic effects and the pharmacological action of these drugs has not been fully established. Here, we analysed MRI-based rCBF data from a placebo-controlled study in healthy volunteers, who received a single dose of three different D2 receptor antagonists and tested the association of the main effects of the drugs on rCBF against normative population maps of D2R protein density and gene-expression data. In particular, we correlated CBF changes after antipsychotic administration with non-displaceable binding potential (BPND) template maps of the high affinity D2-antagonist Positron Emission Tomography (PET) ligand [18F]Fallypride and brain post-mortem microarray mRNA expression data for the DRD2 gene. For all antipsychotics, rCBF changes were directly proportional to brain D2R densities and DRD2 mRNA expression measures, although PET BPND spatial profiles explained more variance as compared with mRNA profiles (PET R2 range= 0.20-0.60, mRNA PET R2 range 0.04-0.20, pairwise-comparisons all p<0.05). In addition, the spatial coupling between {Delta}CBF and D2R profiles varied between the different antipsychotics tested, possibly reflecting differential affinities. Overall, these results indicate that the functional effects of antipsychotics as measured with rCBF are tightly correlated with the distribution of their target receptors in striatal and extra-striatal regions. Our results further demonstrate the link between neurotransmitter targets and haemodynamic changes reinforcing rCBF as a robust in-vivo marker of drug effects. This work is important in bridging the gap between pharmacokinetic and pharmacodynamics of novel and existing compounds.",
    "published": "10.1016/j.neuroimage.2018.12.028",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336818",
    "title": "High throughput screen identifies IFN-γ-dependent inhibitors of Toxoplasma gondii growth",
    "authors": "Radke, J. B.; Carey, K. L.; Shaw, S.; Metkar, S. R.; Mulrooney, C.; Gale, J. P.; Bittker, J. A.; Hilgraf, R.; Comer, E.; Schreiber, S. L.; Virgin, H. W.; Perez, J. R.; Sibley, L. D. D.",
    "author_corresponding": "L. David David Sibley",
    "author_corresponding_institution": "Washington University",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/336818.source.xml",
    "abstract": "Toxoplasma gondii is an obligate intracellular parasite capable of causing severe disease due to congenital infection and in patients with compromised immune systems. Control of infection is dependent on a robust Th1 type immune response including production of interferon gamma (IFN-{gamma}), which is essential for control. IFN-{gamma} activates a variety of anti-microbial mechanisms in host cells, which are then able to control intracellular parasites such as T. gondii. Despite the effectiveness of these pathways in controlling acute infection, the immune system is unable to eradicate chronic infections that can persist for life. Similarly, while antibiotic treatment can control acute infection, it is unable to eliminate chronic infection. To identify compounds that would act synergistically with IFN-{gamma}, we performed a high-throughput screen of diverse small molecule libraries to identify inhibitors of T. gondii. We identified a number of compounds that inhibited parasite growth in vitro at low M concentrations and that demonstrated enhanced potency in the presence of low level of IFN-{gamma}. A subset of these compounds act by enhancing the recruitment of LC3 to the parasite-containing vacuole, suggesting they work by an autophagy-related process, while others were independent of this pathway. The pattern of IFN-{gamma}-dependence was shared among the majority of analogs from 6 priority scaffolds and analysis of structure activity relationships for one such class revealed specific stereochemistry associated with this feature. Identification of these IFN-{gamma}-dependent leads may lead to development of improved therapeutics due to their synergistic interactions with immune responses.",
    "published": "10.1021/acsinfecdis.8b00135",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336842",
    "title": "Ataxia Telangiectasia triggers deficits in Reelin pathway",
    "authors": "Canet-Pons, J.; Schubert, R.; Duecker, R. P.; Schrewe, R.; Woelke, S.; Schnoelzer, M.; Auburger, G.; Zielen, S.; Warnken, U.",
    "author_corresponding": "Ralf  Schubert",
    "author_corresponding_institution": "Goethe University Medical School",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/336842.source.xml",
    "abstract": "Autosomal recessive Ataxia Telangiectasia (A-T) is characterized by radiosensitivity, immunodeficiency and cerebellar neurodegeneration. A-T is caused by inactivating mutations in the Ataxia-Telangiectasia-Mutated (ATM) gene, a serine-threonine protein kinase involved in DNA-damage response and excitatory neurotransmission. The selective vulnerability of cerebellar Purkinje neurons (PN) to A-T is not well understood.\\n\\nEmploying global proteomic profiling of cerebrospinal fluid from patients at ages around 15 years we detected reduced Calbindin, Reelin, Cerebellin-1, Cerebellin-3, Protocadherin Fat 2, Sempahorin 7A and increased Apolipoprotein -B, -H, -J peptides. Bioinformatic enrichment was observed for pathways of chemical response, locomotion, calcium binding and complement immunity. This seemed important, since secretion of Reelin from glutamatergic afferent axons is crucial for PN radial migration and spine homeostasis. Reelin expression is downregulated by irradiation and its deficiency is a known cause of ataxia. Validation efforts in 2-month-old Atm-/- mice before onset of motor deficits confirmed transcript reductions for Reelin receptors Apoer2/Vldlr with increases for their ligands Apoe/Apoh and cholesterol 24-hydroxylase Cyp46a1. Concomitant dysregulations were found for Vglut2/Sema7a as climbing fiber markers, glutamate receptors like Grin2b and calcium homeostasis factors (Atp2b2, Calb1, Itpr1), while factors involved in DNA damage, oxidative stress, neuroinflammation and cell adhesion were normal at this stage.\\n\\nThese findings show that deficient levels of Reelin signaling factors reflect the neurodegeneration in A-T in a sensitive and specific way. As an extracellular factor, Reelin may be accessible for neuroprotective interventions.",
    "published": "10.1007/s10048-018-0557-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/337303",
    "title": "Closed-loop coupling of a muscle to a robotic device for dynamic assessment of muscle function",
    "authors": "Sundar, K.; Ting, L.; Deweerth, S. P.",
    "author_corresponding": "Lena  Ting",
    "author_corresponding_institution": "Emory University and Georgia Tech",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/337303.source.xml",
    "abstract": "The contributions of individual muscles to the performance of functional tasks are difficult to evaluate using traditional isolated muscle protocols. During movements, skeletal muscles work against a variety of environmental loads that influence their energetics and function. In turn, these changes in muscle length and muscle velocity alter the forces that the muscle can generate. Classic single-muscle experiments clamp at least one muscle state (length, velocity, force) such that it is independent of the other states, interrupting the dynamic interactions between the muscle and its environment. The purpose of this study was to design and build a real-time feedback system to virtually couple an isolated muscle to a robotic device. Using this approach, the muscle length is not prescribed, but results from the dynamic interactions between the muscle and a physical environment. Therefore our device facilitates the study of how physical interactions between a muscle, limb, and environments alter the force and motion produced by the muscle during controlled muscle activation. To demonstrate the utility of our system, we replicated some salient features of frog swimming, we coupled a frog plantaris longus muscle to a one-degree of freedom \\\"limb\\\" that drove a frog foot through water. We demonstrate that under identical muscle stimulation parameters, changes to muscle moment arm, environmental viscosity, and muscle fatigue can significantly alter the resulting muscle force, length, and work.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/334961",
    "title": "Isolating and Quantifying the Role of Developmental Noise in Generating Phenotypic Variation",
    "authors": "Kiskowski, M. A.; Glimm, T.; Moreno, N.; Gamble, T.; Chiari, Y.",
    "author_corresponding": "Maria A Kiskowski",
    "author_corresponding_institution": "University of South Alabama",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/334961.source.xml",
    "abstract": "Phenotypic variation in organisms is typically attributed to genotypic variation, environmental variation, and their interaction. Developmental noise, which arises from stochasticity in cellular and molecular processes occurring during development when genotype and environment are fixed, also contributes to phenotypic variation. The potential influence of developmental noise is likely underestimated in studies of phenotypic variation due to intrinsic mechanisms within organisms that stabilize phenotypes and decrease variation. Since we are just beginning to appreciate the extent to which phenotypic variation due to stochasticity is potentially adaptive, the contribution of developmental noise to phenotypic variation must be separated and measured to fully understand its role in evolution. Here, we show that phenotypic variation due to genotype and environment, versus the contribution of developmental noise, can be distinguished for leopard gecko (Eublepharis macularius) head color patterns using mathematical simulations that model the role of random variation (corresponding to developmental noise) in patterning. Specifically, we modified the parameters of simulations corresponding to genetic and environmental variation to generate the full range of phenotypic variation in color pattern seen on the heads of eight leopard geckos. We observed that over the range of these parameters, the component of variation due to genotype and environment exceeds that due to developmental noise in the studied gecko cohort. However, the effect of developmental noise on patterning is also substantial. This approach can be applied to any regular morphological trait that results from self-organized processes such as reaction-diffusion mechanisms, including the frequently found striped and spotted patterns of animal pigmentation patterning, patterning of bones in vertebrate limbs, body segmentation in segmented animals. Our approach addresses one of the major goals of evolutionary biology: to define the role of stochasticity in shaping phenotypic variation.",
    "published": "10.1371/journal.pcbi.1006943",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/337196",
    "title": "Tissue-specific Gene Expression Prediction Associates Vitiligo with SUOX through an Active Enhancer",
    "authors": "Qi, Z.; Xie, S.; Chen, R.; Aisa, H. A.; Hon, G. C.; Guan, Y.",
    "author_corresponding": "Yongtao  Guan",
    "author_corresponding_institution": "Department of Biostatistics and Bioinformatics, Duke University",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/337196.source.xml",
    "abstract": "Vitiligo is an autoimmune disease featuring destruction of melanocytes, which results in patchy depigemtation of skin and hair; two vitiligo GWAS studies identified multiple significant associations, including SNPs in 12q13.2 region. But one study ascribed the association to IKZF4 because it encodes a regulator of T cell activation and is associated with two autoimmune diseases; while the other study ascribed the association to PMEL because it encodes melanocyte protein and has the strongest differential expression between vitiligo lesions and perilesional normal skins. Here we show that vitiligo associated gene in 12q13.2 region is SUOX. Reanalyzing one GWAS dataset, we predicted tissue-specific gene-expression by leveraging Genotype-Tissue Expression (GTEx) datasets, and performed association mapping between the predicted gene-expressions and vitiligo status. SUOX expression is significantly associated with vitiligo in both Nerve (tibia) and Skin (sun exposed) tissues. Epigenetic marks encompass the most significant eQTL of SUOX in both nerve and skin tissues suggest a putative enhancer 3Kb downstream of SUOX. We silenced the putative enhancer using the CRISPR interference system and observed 50% decrease in SUOX expression in K562 cells, a cell line that has similar DNase hypersensitive sites and gene expression pattern to the skin tissue at SUOX locus. Our work provided an example to make sense GWAS hits through examining factors that affect gene expression both computationally and experimentally.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/335992",
    "title": "Optogenetic silencing of immature and mature neurons in dentate gyrus to assess their roles in memory discriminations",
    "authors": "van Dijk, M. T.; Fenton, A. A.",
    "author_corresponding": "Andre Antonio Fenton",
    "author_corresponding_institution": "New York University",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/335992.source.xml",
    "abstract": "Discriminating similar memories and events depends on the dentate gyrus region of the hippocampus. This region is also distinctive because neurogenesis continues in adulthood. Whether both mature and immature granule cells play a role in memory discrimination, and whether the roles are distinct is actively investigated. Here we demonstrate that manipulating either mature or immature granule cells can impair discrimination of similar active place avoidance memories, but the manipulations have different effects. We also observe that prior experience modulates which memories are compromised by inactivation of immature neurons. These data demonstrate the importance of the dentate gyrus network of cells for memory discrimination.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/337485",
    "title": "Continuous visualization of differences between biological conditions in single-cell data",
    "authors": "Burns, T. J.; Nolan, G. P.; Samusik, N.",
    "author_corresponding": "Garry P Nolan",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/337485.source.xml",
    "abstract": "In high-dimensional single cell data, comparing changes in functional markers between conditions is typically done across manual or algorithm-derived partitions based on population-defining markers. Visualizations of these partitions is commonly done on low-dimensional embeddings (eg. t-SNE), colored by per-partition changes. Here, we provide an analysis and visualization tool that performs these comparisons across overlapping k-nearest neighbor (KNN) groupings. This allows one to color low-dimensional embeddings by marker changes without hard boundaries imposed by partitioning. We devised an objective optimization of k based on minimizing functional marker KNN imputation error. Proof-of-concept work visualized the exact location of an IL-7 responsive subset in a B cell developmental trajectory on a t-SNE map independent of clustering. Per-condition cell frequency analysis revealed that KNN is sensitive to detecting artifacts due to marker shift, and therefore can also be valuable in a quality control pipeline. Overall, we found that KNN groupings lead to useful multiple condition visualizations and efficiently extract a large amount of information from mass cytometry data. Our software is publicly available through the Bioconductor package Sconify.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336545",
    "title": "Interactions between microtubule-driven membrane protrusions induce filament bundling",
    "authors": "Vahid, A.; Idema, T.",
    "author_corresponding": "Timon  Idema",
    "author_corresponding_institution": "Kavli Institute of Nanoscience, Delft University of Technology",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/336545.source.xml",
    "abstract": "The plasma membrane and cytoskeleton of living cells are closely coupled dynamical systems. Internal cytoskeletal elements such as actin filaments and microtubules continually exert forces on the membrane, resulting in the formation of membrane protrusions. In this paper we investigate the interplay between the shape of a cell distorted by pushing and pulling forces generated by microtubules and the resulting rearrangement of the microtubule network. From analytical calculations, we find that two microtubules that deform the vesicle can both attract or repel each other, depending on their angular separations and the direction of the imposed forces. We also show how the existence of attractive interactions between multiple microtubules can be deduced analytically, and further explore general interactions through Monte Carlo simulations. Our results suggest that the commonly reported parallel structures of microtubules in both biological and artificial systems can be a natural consequence of membrane mediated interactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/337451",
    "title": "Deregulation of LRSAM1 expression impairs the levels of TSG101, UBE2N, VPS28, MDM2 and EGFR",
    "authors": "Christodoulou, K.; Minaidou, A.; Nicolaou, P.",
    "author_corresponding": "Kyproula  Christodoulou",
    "author_corresponding_institution": "The Cyprus Institute of Neurology and Genetics",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/337451.source.xml",
    "abstract": "CMT is the most common hereditary neuromuscular disorder of the peripheral nervous system with a prevalence of 1/2500 individuals and it is caused by mutations in more than 80 genes. LRSAM1, a RING finger ubiquitin ligase also known as TSG101-associated ligase (TAL), has been associated with Charcot-Marie-Tooth disease type 2P (CMT2P) and to date eight causative mutations have been identified. Little is currently known on the pathogenetic mechanisms that lead to the disease. We investigated the effect of LRSAM1 deregulation on possible LRSAM1 interacting molecules in cell based models. Possible LRSAM1 interacting molecules were identified using protein-protein interaction databases and literature data. Expression analysis of these molecules was performed in both CMT2P patient and control lymphoblastoid cell lines as well as in LRSAM1 and TSG101 downregulated SH-SY5Y cells.TSG101, UBE2N, VPS28, EGFR and MDM2 levels were significantly decreased in the CMT2P patient lymphoblastoid cell line as well as in LRSAM1 downregulated cells. TSG101 downregulation had a significant effect only on the expression of VPS28 and MDM2 and it did not affect the levels of LRSAM1. This study confirms that LRSAM1 is a regulator of TSG101 expression. Furthermore, deregulation of LRSAM1 significantly affects the levels of UBE2N, VPS28, EGFR and MDM2.",
    "published": "10.1371/journal.pone.0211814",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336974",
    "title": "Biophysical underpinning of astroglial physiology probed with realistic cell models",
    "authors": "Savtchenko, L. P.; Bard, L.; Jansen, T. P.; Reynolds, J. P.; Kraev, I.; Medvidov, M.; Stewart, M. G.; Henneberger, C.; Rusakov, D.",
    "author_corresponding": "Dmitri A. Rusakov",
    "author_corresponding_institution": "UCL Institute of Neurology, University College London",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/336974.source.xml",
    "abstract": "Electrically non-excitable astroglia take up neurotransmitters, buffer extracellular K+ and generate Ca2+ signals that release molecular regulators of neural circuitry. The underlying machinery remains enigmatic, mainly because the nanoscopic, sponge-like astrocyte morphology has been difficult to access experimentally or explore theoretically. Here, we have systematically evaluated the multi-scale morphology of protoplasmic astroglia to construct a realistic multi-compartmental cell model that can be biophysically interrogated in NEURON computational environment. This approach has been implemented as an astrocyte-model builder ASTRO. As a proof of concept, we explored a hippocampal astrocyte reconstructed in silico against a battery of physiological and imaging experiments. This exploration has unveiled some basic features of astroglial physiology inaccessible empirically, such as the characteristic length of membrane voltage propagation, membrane effects of local glutamate transport, spatiotemporal dynamics of intracellular K+ redistribution, key Ca2+ buffering properties, and some basic relationships between free Ca2+ dynamics and experimental readout of fluorescent Ca2+ indicators.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336784",
    "title": "Nociceptor translational profiling reveals the RagA-mTORC1 network as a critical generator of neuropathic pain",
    "authors": "Megat, S.; Ray, P.; Moy, J.; Lou, T.-F.; Barragan-Iglesias, P.; Li, Y.; Pradhan, G.; Wangzhou, A.; Ahmad, A.; North, R.; Dougherty, P.; Khoutorsky, A.; Sonenberg, N.; Webster, K.; Dussor, G.; Campbell, Z.; Price, T.",
    "author_corresponding": "Theodore  Price",
    "author_corresponding_institution": "University of Texas at Dallas",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/336784.source.xml",
    "abstract": "Pain sensing neurons, nociceptors, are key drivers of neuropathic pain. We used translating ribosome affinity purification (TRAP) to comprehensively characterize up-and down-regulated mRNA translation in Scn10a-positive nociceptors in chemotherapy-induced neuropathic pain. We provide evidence that an underlying mechanism driving these changes in gene expression is a sustained mTORC1 activation driven by MNK1-eIF4E signaling. RagA, a GTPase controlling mTORC1 activity, is identified as a novel target of MNK1-eIF4E signaling, demonstrating a new link between these distinct signaling pathways. Neuropathic pain and RagA translation are strongly attenuated by genetic ablation of eIF4E phosphorylation, MNK1 elimination or treatment with the MNK inhibitor eFT508. We reveal a novel translational circuit for the genesis of neuropathic pain with important implications for next generation neuropathic pain therapeutics.\\n\\nOne Sentence SummaryCell-specific sequencing of translating mRNAs elucidates signaling pathology that can be targeted to reverse neuropathic pain",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336461",
    "title": "Turing-like patterns can arise from purely bioelectric mechanisms",
    "authors": "Brodsky, M.",
    "author_corresponding": "Micah  Brodsky",
    "author_corresponding_institution": "Allen Discovery Center at Tufts University",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/336461.source.xml",
    "abstract": "Turing-like patterns can potentially occur in non-neural (non-excitable) tissues through strictly bioelectric processes, without involving transcriptional (gene) regulation, cell migration, or traditional reaction-diffusion mechanisms. Small molecules that gate transmembrane ion channels are often charged and capable of passing through intercellular gap junctions, and their transport under the influence of trans-junction electric fields furnishes a bioelectric feedback loop. We develop an analytically tractable, circuit-based model of this phenomenon and show that it can lead to spontaneous formation of spatial patterns in ligand density and membrane voltage under physiologically plausible conditions. The process is distinct from Turings reaction-diffusion paradigm but closely analogous to the spontaneous formation of patterns in colonies of chemotactic bacteria.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336891",
    "title": "Multiplex imaging of quantal glutamate release and presynaptic Ca2+ at multiple synapses in situ",
    "authors": "Jensen, T. P.; Zheng, K.; Cole, N.; Marvin, J. S.; Looger, L. L.; Rusakov, D. A.",
    "author_corresponding": "Dmitri A Rusakov",
    "author_corresponding_institution": "UCL Institute of Neurology, University College London",
    "date": "2018-06-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/02/336891.source.xml",
    "abstract": "Information processing by brain circuits depends on Ca2+-dependent, stochastic release of the excitatory neurotransmitter glutamate. Recently developed optical sensors have enabled detection of evoked and spontaneous release at common glutamatergic synapses. However, monitoring synaptic release probability, its use-dependent changes, and its underpinning presynaptic machinery in situ requires concurrent, intensity-independent readout of presynaptic Ca2+ and glutamate release. Here, we find that the red-shifted Ca2+ indicator Cal-590 shows Ca2+-sensitive fluorescence lifetime, and employ it in combination with the novel green glutamate sensor SF-iGluSnFR variant to document quantal release of glutamate together with presynaptic Ca2+ concentration, in multiple synapses in an identified neural circuit. At the level of individual presynaptic boutons, we use multi-exposure and stochastic reconstruction procedures to reveal nanoscopic co-localisation of presynaptic Ca2+ entry and glutamate release, a fundamental unknown in modern neurobiology. This approach opens a new horizon in the quest to understand release machinery of central synapses.",
    "published": "10.1038/s41467-019-09216-8",
    "server": "biorxiv"
  }
]