[
  {
    "doi": "10.1101/348342",
    "title": "Role of NS1 antibodies in the pathogenesis of acute dengue infection",
    "authors": "Jayathilaka, D.; Gomes, L.; Jeewandara, C.; Jayerathne, G. S. B.; Herath, D.; Perera, P. A.; Fernando, S.; Wijewickrama, A.; Hardman, C. S.; Ogg, G.; Malavige, G.",
    "author_corresponding": "Gathsaurie  Malavige",
    "author_corresponding_institution": "University of Sri Jayawardanapura",
    "date": "2018-06-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/15/348342.source.xml",
    "abstract": "The role of NS1-specific antibodies in the pathogenesis of dengue virus infection is of particular interest to the dengue field, yet remains poorly understood. We therefore investigated the immunoglobulin responses of patients with dengue fever (DF) and dengue hemorrhagic fever (DHF) to NS1. Antibody responses to recombinant-NS1 were assessed in serum samples obtained throughout illness of patients with acute secondary DENV1 and DENV2 infection by ELISA. NS1 antibody titres were significantly higher in patients with DHF compared to those with DF for both serotypes, during the critical phase of illness. Antibody responses were further assessed to NS1 peptides and showed that in both acute secondary DENV1 and DENV2 infection, the antibody repertoire of DF and DHF patients is directed towards distinct regions of the NS1 protein. Further experiments in healthy individuals, with either past severe dengue or past asymptomatic dengue infection revealed that individuals with past inapparent disease mounted antibody responses directed to the same NS1 epitope regions as those with mild acute infection (DF). Our results suggest that the specific epitope target of NS1-antibodies generated by patients could predict disease severity and be of potential therapeutic benefit in aiding vaccine and treatment design.",
    "published": "10.1038/s41467-018-07667-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/348797",
    "title": "Regulation of the Unfolded Protein Response by BiP AMPylation protects photoreceptors from light-dependent degeneration",
    "authors": "Krämer, H.; Moehlman, A. T.; Orth, K.; Casey, A. K.; Servage, K.",
    "author_corresponding": "Helmut  Krämer",
    "author_corresponding_institution": "University of Texas Southwestern Medical Center",
    "date": "2018-06-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/15/348797.source.xml",
    "abstract": "In response to environmental, developmental, and pathological stressors, cells engage homeostatic pathways to maintain their function. Among these pathways, the Unfolded Protein Response protects cells from the accumulation of misfolded proteins in the ER. Depending on ER stress levels, the ER-resident Fic protein catalyzes AMPylation or de-AMPylation of BiP, the major ER chaperone and regulator of the Unfolded Protein Response. This work elucidates the importance of the reversible AMPylation of BiP in maintaining the Drosophila visual system in response to stress. After 72 hours of constant light, photoreceptors of fic-null and AMPylation-resistant BiPT366A mutants, but not wild-type flies, display loss of synaptic function, disintegration of rhabdomeres, and excessive activation of ER stress reporters. Strikingly, this phenotype is reversible: photoreceptors regain their structure and function within 72 hours once returned to a standard light:dark cycle. These findings show that Fic-mediated AMPylation of BiP is required for neurons to adapt to transient stress demands.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/346304",
    "title": "IMPAIRED SIGNALING OF NF-κB AND NRF2 IN CX3CR1-DEFICIENT MICROGLIA: IMPLICATIONS IN TAUOPATHIES.",
    "authors": "Castro-Sanchez, S.; Garcia-Yagüe, A.; Kügler, S.; Lastres-Becker, I.",
    "author_corresponding": "Isabel  Lastres-Becker",
    "author_corresponding_institution": "Universidad Autónoma de Madrid",
    "date": "2018-06-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/15/346304.source.xml",
    "abstract": "TAU protein aggregation is the main characteristic of neurodegenerative diseases known as tauopathies. Low-grade chronic inflammation is also another hallmark that indicates crosstalk between damaged neurons and glial cells. We have demonstrated that neurons overexpressing TAUP301L release CX3CL1, which activates anti-inflammatory NRF2 signalling in microglial cells in vitro and in vivo. However, the potential role of CX3CR1 in the context of tauopathies and its implication in neuroinflammation are poorly described. In this work we show that CX3CL1 activates the pro-inflammatory pathway as an early response mediated by the transcription factor NF-{kappa}B through the activation of mitogen-and stress-activated protein kinase-1 (MSK-1). At a functional level, CX3CR1-deficient microglia show decreased expression of NRF2, impaired cell migration and deficiency of phagocytosis. The relevance of these findings is evident in a tauopathy model, where the treatment with an inducer of NRF2, sulforaphane, is able to modulate astrogliosis but not microgliosis. These findings suggest that CX3CR1/NRF2 axis is essential in microglial activation associated with tauopathies and that polymorphisms have to be taken into account to development of therapeutic strategies",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/348920",
    "title": "Cardiac and Skeletal Actin Substrates Uniquely Tune Cardiac Myosin Strain-Dependent Mechanics",
    "authors": "Wang, Y.; Ajtai, K.; Burghardt, T. P.",
    "author_corresponding": "Thomas P Burghardt",
    "author_corresponding_institution": "Mayo Clinic Rochester",
    "date": "2018-06-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/15/348920.source.xml",
    "abstract": "Native cardiac ventricular myosin ({beta}mys) translates actin under load by transducing ATP free energy into mechanical work on actin during muscle contraction. Unitary {beta}mys translation of actin is the myosin step-size. In vitro and in vivo {beta}mys regulates contractile force and velocity by remixing 3 different step-sizes with stepping frequencies autonomously adapted to workload. Cardiac and skeletal actin isoforms have a specific 1:4 stoichiometry in normal adult human ventriculum. Human adults with inheritable hypertrophic cardiomyopathy (HCM) up-regulate skeletal actin in ventriculum suggesting that increasing skeletal/cardiac actin stoichiometry also adapts myosin force-velocity to respond to the muscles inability to meet demand.\\n\\nNanometer scale displacement of quantum dot (Qdot) labeled actin under resistive load when impelled by {beta}mys measures single myosin force-velocity in vitro in the Qdot assay. Unitary displacement classification constraints introduced here better separates myosin based signal from background upgrading step-size spatial resolution to the sub-nanometer range. Single {beta}mys force-velocity for skeletal vs cardiac actin substrates was compared using the Qdot assay.\\n\\nTwo competing myosin strain-sensitive mechanisms regulate step-size choices dividing mechanical characteristics into low- and high-force regimes. The actin isoforms alter myosin strain-sensitive regulation such that onset of the high-force regime, where a short step-size is a large or major contributor, is offset to higher loads by a unique cardiac ELC N-terminus/cardiac-actin contact at Glu6/Ser358. It modifies {beta}mys force-velocity by stabilizing the ELC N-terminus/cardiac-actin association. Uneven onset of the high-force regime for skeletal vs cardiac actin dynamically changes force-velocity characteristics as skeletal/cardiac actin fractional content increases in diseased muscle.",
    "published": "10.1098/rsob.180143",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/349050",
    "title": "Androgen Receptor-Induced Integrin α6β1 and Adhesion to Laminin Promotes Survival andDrug Resistance in Castration-Resistant Prostate Cancer through BNIP3",
    "authors": "Nollet, E. A.; Ganguly, S. S.; Schulz, V.; Cress, A. E.; Miranti, C. K.",
    "author_corresponding": "Cindy K Miranti",
    "author_corresponding_institution": "University of Arizona Cancer Center",
    "date": "2018-06-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/15/349050.source.xml",
    "abstract": "Although castration-resistant prostate cancers no longer respond to anti-androgen therapies, the androgen receptor (AR) is still required to promote tumor survival. However, the signaling pathways downstream of AR that promote this survival are not well known. We recently identified an AR-dependent survival pathway whereby AR induction of integrin 6{beta}1 and adhesion to laminin activates NF-kB/RelA signaling and Bcl-xL. This pathway acts in parallel with the PI3K/Akt pathway in Pten-null tumor cells such that combined inhibition of both PI3K and integrin 6{beta}1 is required to kill tumor cells adherent to laminin. However, PTEN-null castration-resistant tumors were not effectively inhibited by this combination. We discovered that BNIP3, a hypoxia-induced BH3-only, pro-mitophagic Bcl2 family member, is induced by androgen in castration-resistant cells through integrin 6{beta}1 signaling to HIF1. Furthermore, castration-resistant cells adherent to laminin were much more efficient at inducing autophagy in response to androgen. Androgen blocked the ability of the PI3K inhibitor PX-866 to kill castration-resistant tumors, but this was reversed by loss of BNIP3. Although BNIP3 was dispensable for androgen-induced autophagy, its mitophagy function was required for BNIP3 to promote resistance to PI3K inhibition. Thus, adhesion to laminin triggers signaling through AR/6{beta}1/HIF1 in castration-resistant cells to drive the expression of BNIP3 and cooperates with AR/6{beta}1-mediated autophagy, both of which contribute to PI3K resistance through induction of mitophagy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/348334",
    "title": "A fat-tissue sensor couples growth to oxygen availability by remotely controlling insulin secretion",
    "authors": "Texada, M. J.; Joergensen, A. F.; Smith, D. K.; Marple, D. F. M.; Danielsen, E. T.; Petersen, S. K.; Hansen, J. L.; Halberg, K. A.; Rewitz, K. F.",
    "author_corresponding": "Kim F. Rewitz",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2018-06-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/15/348334.source.xml",
    "abstract": "Organisms adapt their metabolism and growth to the availability of nutrients and oxygen, which are essential for normal development. This requires the ability to sense these environmental factors and respond by regulation of growth-controlling signals, yet the mechanisms by which this adaptation occurs are not fully understood. To identify novel growth-regulatory mechanisms, we conducted a global RNAi-based screen in Drosophila for size differences and identified 89 positive and negative regulators of growth. Among the strongest hits was the FGFR homologue breathless necessary for proper development of the tracheal airway system. Breathless deficiency results in tissue hypoxia (low oxygen), sensed primarily in this context by the fat tissue. The fat, in response, relays this information through release of one or more humoral factors that remotely inhibit insulin secretion from the brain, thereby restricting systemic growth. Thus our findings show that the fat tissue acts as an oxygen sensor that allows the organism to reduce its growth in adaptation to limited oxygen conditions.",
    "published": "10.1038/s41467-019-09943-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/348540",
    "title": "Dynamics of PAR proteins explain the oscillation and ratcheting mechanisms in dorsal closure",
    "authors": "Durney, C. H.; Harris, T. J. C.; Feng, J. J.",
    "author_corresponding": "James J.  Feng",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2018-06-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/15/348540.source.xml",
    "abstract": "We present a vertex-based model for Drosophila dorsal closure that predicts the mechanics of cell oscillation and contraction from the dynamics of the PAR proteins. Based on experimental observations of how aPKC, Par-6 and Bazooka migrate from the circumference of the apical surface to the medial domain, and how they interact with each other and ultimately regulate the apicomedial actomyosin, we formulate a system of differential equations that capture the key features of the process. The oscillation in cell area in the early phase of dorsal closure results from an intracellular negative feedback loop that involves myosin, an actomyosin regulator, aPKC and Bazooka. In the slow phase, gradual sequestration of apicomedial aPKC into Bazooka clusters causes incomplete disassembly of the myosin network over each cycle of oscillation, thus producing the so-called ratchet. The fast phase of rapid cell and tissue contraction arises when medial myosin, no longer hindered by aPKC, builds up in time and produces sustained contraction. Thus, a minimal set of rules governing the dynamics of the PAR proteins, extracted from experimental observations, can account for all major mechanical outcomes of dorsal closure, including the transitions between its three distinct phases.\\n\\nInsert Received for publication Date and in final form Date",
    "published": "10.1016/j.bpj.2018.10.014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/348375",
    "title": "Altering the temporal regulation of one transcription factor drives sensory trade-offs",
    "authors": "Ramaekers, A.; Weinberger, S.; Claeys, A.; Kapun, M.; Yan, J.; Wolf, R.; Flatt, T.; Buchner, E.; Hassan, B. A.",
    "author_corresponding": "Bassem A Hassan",
    "author_corresponding_institution": "ICM",
    "date": "2018-06-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/06/15/348375.source.xml",
    "abstract": "Size trade-offs of visual versus olfactory organs is a pervasive feature of animal evolution. Comparing Drosophila species, we find that larger eyes correlate with smaller antennae, where olfactory organs reside, and narrower faces. We demonstrate that this tradeoff arises through differential subdivision of the head primordium into visual versus non-visual fields. Specification of the visual field requires a highly-conserved eye development gene called eyeless in flies and Pax6 in humans. We discover that changes in the temporal regulation of eyeless expression during development is a conserved mechanism for sensory trade-offs within and between Drosophila species. We identify a natural single nucleotide polymorphism in the cis-regulatory region of eyeless that is sufficient to alter its temporal regulation and eye size. Because Pax6 is a conserved regulator of sensory placode subdivision, we propose that alterations in the mutual repression between sensory territories is a conserved mechanism for sensory trade-offs in animals.",
    "published": "10.1016/j.devcel.2019.07.027",
    "server": "biorxiv"
  }
]