[
  {
    "doi": "10.1101/245720",
    "title": "Value Representations in Rodent Orbitofrontal Cortex Drive Learning, not Choice",
    "authors": "Miller, K. J.; Botvinick, M. M.; Brody, C. D.",
    "author_corresponding": "Kevin J Miller",
    "author_corresponding_institution": "Princeton University",
    "date": "2022-07-08",
    "version": "7",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/245720.source.xml",
    "abstract": "Humans and animals make predictions about the rewards they expect to receive in different situations. In formal models of behavior, these predictions are known as value representations, and they play two very different roles. Firstly, they drive choice: the expected values of available options are compared to one another, and the best option is selected. Secondly, they support learning: expected values are compared to rewards actually received, and future expectations are updated accordingly. Whether these different functions are mediated by different neural representations remains an open question. Here we employ a recently-developed multi-step task for rats that computationally separates learning from choosing. We investigate the role of value representations in the rodent orbitofrontal cortex, a key structure for value-based cognition. Electrophysiological recordings and optogenetic perturbations indicate that these representations do not directly drive choice. Instead, they signal expected reward information to a learning process elsewhere in the brain that updates choice mechanisms.",
    "published": "10.7554/eLife.64575",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.18.427039",
    "title": "Local Shape Descriptors for Neuron Segmentation",
    "authors": "Sheridan, A.; Nguyen, T.; Deb, D.; Lee, W.-C. A.; Saalfeld, S.; Turaga, S.; Manor, U.; Funke, J.",
    "author_corresponding": "Jan  Funke",
    "author_corresponding_institution": "Howard Hughes Medical Institute Janelia Farm Research Campus",
    "date": "2022-07-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2021.01.18.427039.source.xml",
    "abstract": "We present a simple, yet effective, auxiliary learning task for the problem of neuron segmentation in electron microscopy volumes. The auxiliary task consists of the prediction of Local Shape Descriptors (LSDs), which we combine with conventional voxel-wise direct neighbor affinities for neuron boundary detection. The shape descriptors are designed to capture local statistics about the neuron to be segmented, such as diameter, elongation, and direction. On a large study comparing several existing methods across various specimen, imaging techniques, and resolutions, we find that auxiliary learning of LSDs consistently increases segmentation accuracy of affinity-based methods over a range of metrics. Furthermore, the addition of LSDs promotes affinity-based segmentation methods to be on par with the current state of the art for neuron segmentation (Flood-Filling Networks, FFN), while being two orders of magnitudes more efficient--a critical requirement for the processing of future petabyte-sized datasets. Implementations of the new auxiliary learning task, network architectures, training, prediction, and evaluation code, as well as the datasets used in this study are publicly available as a benchmark for future method contributions.",
    "published": "10.1038/s41592-022-01711-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.27.457854",
    "title": "Multiplexed and reproducible high content screening of live and fixed cells using the Dye Drop method",
    "authors": "Mills, C. E.; Subramanian, K.; Hafner, M.; Niepel, M.; Gerosa, L.; Chung, M.; Victor, C.; Gaudio, B.; Yapp, C.; Nirmal, A. J.; Clark, N.; Sorger, P. K.",
    "author_corresponding": "Peter K Sorger",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2022-07-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2021.08.27.457854.source.xml",
    "abstract": "High-throughput measurement of cells perturbed using libraries of small molecules, gene knockouts, or different microenvironmental factors is a key step in functional genomics and pre-clinical drug discovery. However, it remains difficult to perform accurate single-cell assays in 384-well plates, limiting many studies to well-average measurements (e.g. CellTiter-Glo(R)). Here we describe a public domain \"Dye Drop\" method that uses sequential density displacement and microscopy to perform multi-step assays on living cells. We use Dye Drop cell viability and DNA replication assays followed by immunofluorescence imaging to collect single-cell dose-response data for 67 investigational and clinical-grade small molecules in 58 breast cancer cell lines. By separating the cytostatic and cytotoxic effects of drugs computationally, we uncover unexpected relationships between the two. Dye Drop is rapid, reproducible, customizable, and compatible with manual or automated laboratory equipment. Dye Drop improves the tradeoff between data content and cost, enabling the collection of information-rich perturbagen-response datasets.",
    "published": "10.1038/s41467-022-34536-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460134",
    "title": "Deep learning and CRISPR-Cas13d ortholog discovery for optimized RNA targeting",
    "authors": "Wei, J.; Lotfy, P.; Faizi, K.; Wang, E.; Slabodkin, H.; Kinnaman, E.; Chandrasekaran, S.; Kitano, H.; Durrant, M. G.; Duffy, C. V.; Hsu, P. D.; Konermann, S.",
    "author_corresponding": "Silvana  Konermann",
    "author_corresponding_institution": "Department of Biochemistry, Stanford University, Stanford, CA",
    "date": "2022-07-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2021.09.14.460134.source.xml",
    "abstract": "Transcriptome engineering technologies that can effectively and precisely perturb mammalian RNAs are needed to accelerate biological discovery and RNA therapeutics. However, the broad utility of programmable CRISPR-Cas13 ribonucleases has been hampered by an incomplete understanding of the design rules governing guide RNA activity as well as cellular toxicity resulting from off-target or collateral RNA cleavage. Here, we sought to characterize and develop Cas13d systems for efficient and specific RNA knockdown with low cellular toxicity in human cells. We first quantified the performance of over 127,000 RfxCas13d (CasRx) guide RNAs in the largest-scale screen to date and systematically evaluated three linear, two ensemble, and two deep learning models to build a guide efficiency prediction algorithm validated across multiple human cell types in orthogonal validation experiments (https://www.RNAtargeting.org). Deep learning model interpretation revealed specific sequence motifs at spacer position 15-24 along with favored secondary features for highly efficient guides. We next identified 46 novel Cas13d orthologs through metagenomic mining for activity and cytotoxicity screening, discovering that the metagenome-derived DjCas13d ortholog achieves low cellular toxicity and high transcriptome-wide specificity when deployed against high abundance transcripts or in sensitive cell types, including human embryonic stem cells, neural progenitor cells, and neurons. Finally, our Cas13d guide efficiency model successfully generalized to DjCas13d, highlighting the utility of a comprehensive approach combining machine learning with ortholog discovery to advance RNA targeting in human cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460384",
    "title": "ICOS costimulation is indispensable for the differentiation of T follicular regulatory cells",
    "authors": "Panneton, V.; Mindt, B. C.; Bouklouch, Y.; Bouchard, A.; Mohammaei, S.; Chang, J.; Witalis, M.; Li, J.; Stancescu, A.; Bradley, J. E.; Randall, T. D.; Fritz, J. H.; Suh, W.-K.",
    "author_corresponding": "Woong-Kyung  Suh",
    "author_corresponding_institution": "Institut de Recherches Cliniques de Montreal (IRCM), Quebec, Canada. Department of Microbiology, Infectiology and Immunology, University of Montreal, Quebec, Ca",
    "date": "2022-07-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2021.09.14.460384.source.xml",
    "abstract": "ICOS is a T cell costimulatory receptor critical for Tfh cell generation and function. However, the role of ICOS in Tfr cell differentiation remains unclear. Using Foxp3-Cre-mediated ICOS knockout (ICOS FC) mice, we show that ICOS deficiency in Treg-lineage cells drastically reduces the number of Tfr cells during GC reactions but has a minimal impact on conventional Treg cells. Single-cell transcriptome analysis of Foxp3+ cells at an early stage of the GC reaction suggests that ICOS normally inhibits Klf2 expression to promote follicular features including Bcl6 upregulation. Further, ICOS costimulation promotes nuclear localization of NFAT2, a known driver of CXCR5 expression. Notably, ICOS FC mice had an unaltered overall GC B cell output but showed signs of expanded autoreactive B cells along with elevated autoantibody titers. Thus, our study demonstrates that ICOS costimulation is critical for Tfr cell differentiation and highlights the importance of Tfr cells in maintaining humoral immune tolerance during GC reactions.",
    "published": "10.26508/lsa.202201615",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.23.461527",
    "title": "BionetBF: A Novel Bloom Filter for Faster Membership Identification of Large Biological Graph",
    "authors": "Nayak, S.; Patgiri, R.",
    "author_corresponding": "Sabuzima  Nayak",
    "author_corresponding_institution": "National Institute of Technology Silchar",
    "date": "2022-07-08",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2021.09.23.461527.source.xml",
    "abstract": "Big Graph is a graph having thousands of vertices and hundreds of thousands of edges. The study of graphs is crucial because the interlinkage among the vertices provides various insights and uncovers the hidden truth developed due to their relationship. The graph processing has non-linear time complexity. The overwhelming number of vertices and edges of Big Graph further enhances the processing complexity by many folds. One of the significant challenges is searching for an edge in Big Graph. This article proposes a novel Bloom Filter to determine the existence of a relationship in Big Graph, specifically biological networks. In this article, we propose a novel Bloom Filter called Biological network Bloom Filter (BionetBF) for fast membership identification of the biological network edges or paired biological data. BionetBF is capable of executing millions of operations within a second while occupying a tiny main memory footprint. We have conducted rigorous experiments to prove the performance of BionetBF with large datasets. The experiment is performed using 12 synthetic datasets and three biological network datasets. It takes less than 8 sec for insertion and query of 40 million biological edges. It demonstrates higher performance while maintaining a 0.001 false positive probability. BionetBF is compared with other filters: Cuckoo Filter and Libbloom, where small-sized BionetBF proves its supremacy by exhibiting higher performance compared with large-sized Cuckoo Filter and Libbloom. The source code is available at https://github.com/patgiri/BionetBF. The code is written in the C programming language. All data are available at the given link.\n\nHighlightsO_LIProposed a novel Bloom Filter, BionetBF, for faster boolean query on Big Graph.\nC_LIO_LIBionetBF has a low memory footprint and the lowest false positive probability.\nC_LIO_LIIt has high performance with constant searching time complexity.\nC_LIO_LIBionetBF has the potential to application in Big Graph, de-Bruijn Graph, and Drug Discovery.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.21.465196",
    "title": "De novo motor learning of a bimanual control task over multiple days of practice",
    "authors": "Haith, A. M.; Yang, C. S.; Pakpoor, J.; Kita, K.",
    "author_corresponding": "Adrian M Haith",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2022-07-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2021.10.21.465196.source.xml",
    "abstract": "Although much research on motor learning has focused on how we adapt our movements to maintain performance in the face of imposed perturbations, in many cases we must learn new skills from scratch, or de novo. In comparison to adaptation, relatively little is known about de novo learning. In part, this is because learning a new skill can involve many challenges, including learning to recognize new patterns of sensory input and generate new patterns of motor output. However, even with familiar sensory cues and well-practiced movements, the problem of quickly selecting the appropriate actions in response to the current state is challenging. Here, we devised a bimanual hand-to-cursor mapping which isolates this control problem. We find that participants initially struggled to control the cursor under this bimanual mapping, despite explicit knowledge of the mapping. Performance improved steadily over multiple days of practice, however. Participants exhibited no aftereffects when reverting to a veridical cursor, confirming that participants learned the new task de novo, rather than through adaptation. Corrective responses to mid-movement perturbations of the target were initially weak, but with practice, participants gradually became able to respond rapidly and robustly to these perturbations. After four days of practice, participants behavior under the bimanual mapping almost matched performance with a veridically mapped cursor. However, there remained a small but persistent difference in performance level. Our findings illustrate the dynamics and limitations of learning a novel controller and introduce a promising paradigm for tractably investigating this aspect of motor skill learning.",
    "published": "10.1152/jn.00474.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.21.465366",
    "title": "A multiscale model of the cardiovascular system that regulates arterial pressure via closed loop baroreflex control of chronotropism, cell-level contractility, and vascular tone",
    "authors": "Sharifi, H.; Mann, C. K.; Wenk, J. F.; Campbell, K.",
    "author_corresponding": "Kenneth  Campbell",
    "author_corresponding_institution": "University of Kentucky",
    "date": "2022-07-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2021.10.21.465366.source.xml",
    "abstract": "Multiscale models of the cardiovascular system can provide new insights into physiological and pathological processes. PyMyoVent is a computer model that bridges from molecular to organ-level function and which simulates a left ventricle pumping blood through the systemic circulation. Initial work with PyMyoVent focused on the End Systolic Pressure Volume Relationship and ranked potential therapeutic strategies by their impact on contractility. This manuscript extends the PyMyoVent framework by adding closed loop feedback control of arterial pressure. The control algorithm mimics important features of the physiological baroreflex and was developed as part of a long-term program that focuses on growth and biological remodeling. Inspired by the underlying biology, the reflex algorithm uses an afferent signal derived from arterial pressure to drive a kinetic model that mimics the net result of neural processing in the medulla and cell-level responses to autonomic drive. The kinetic model outputs control signals that are constrained between limits that represent maximum parasympathetic and maximum sympathetic drive and which modulate heart rate, intracellular Ca2+ dynamics, the molecular-level function of both the thick and the thin myofilaments, and vascular tone. Simulations show that the algorithm can regulate mean arterial pressure at user-defined set-points as well as maintaining arterial pressure when challenged by changes in blood volume and/or valve resistance. The reflex also regulates arterial pressure when cell-level contractility is modulated to mimic the idealized impact of myotropes. These capabilities will be important for future work that uses computer modeling to investigate clinical conditions and treatments.",
    "published": "10.1007/s10237-022-01628-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.10.27.465994",
    "title": "Chronumental: time tree estimation from very large phylogenies",
    "authors": "Sanderson, T.",
    "author_corresponding": "Theo  Sanderson",
    "author_corresponding_institution": "Francis Crick Institute",
    "date": "2022-07-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2021.10.27.465994.source.xml",
    "abstract": "Phylogenetic trees are an important tool for interpreting sequenced genomes, and their interrelationships. Estimating the date associated with each node of such a phylogeny creates a \"time tree\", which can be especially useful for visualising and analysing evolution of organisms such as viruses. Several tools have been developed for time-tree estimation, but the sequencing explosion in response to the SARS-CoV-2 pandemic has created phylogenies so large as to prevent the application of these previous approaches to full datasets. Here we introduce Chronumental, a tool that can rapidly infer time trees from phylogenies featuring large numbers of nodes. Chronumental uses stochastic gradient descent to identify lengths of time for tree branches which maximise the evidence lower bound under a probabilistic model, implemented in a framework which can be compiled into XLA for rapid computation. We show that Chronumental scales to phylogenies featuring millions of nodes, with chronological predictions made in minutes, and is able to accurately predict the dates of nodes for which it is not provided with metadata.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.07.475286",
    "title": "Chromosome-level genome assembly and annotation of two lineages of the ant Cataglyphis hispanica: stepping stones towards genomic studies of hybridogenesis and thermal adaptation in desert ants",
    "authors": "Darras, H.; de Souza Araujo, N.; Baudry, L.; Guiglielmoni, N.; Lorite, P.; Marbouty, M.; Rodriguez, F.; Arkhipova, I.; Koszul, R.; Flot, J.-F.; Aron, S.",
    "author_corresponding": "Hugo  Darras",
    "author_corresponding_institution": "Unit of Evolutionary Biology & Ecology, Universite libre de Bruxelles (ULB), Brussels, Belgium. Department of Ecology and Evolution, University of Lausanne, Lau",
    "date": "2022-07-08",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.01.07.475286.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWCataglyphis are thermophilic ants that forage during the day when temperatures are highest and sometimes close to their critical thermal limit. Several Cataglyphis species have evolved unusual reproductive systems such as facultative queen parthenogenesis or social hybridogenesis, which have not yet been investigated in detail at the molecular level. We generated high-quality genome assemblies for two hybridogenetic lineages of the Iberian ant Cataglyphis hispanica using long-read Nanopore sequencing and exploited chromosome conformation capture (3C) sequencing to assemble contigs into 26 and 27 chromosomes, respectively. Further karyotype analyses confirm this difference in chromosome numbers between lineages; however, they also suggest it may not be fixed among lineages. We obtained transcriptomic data to assist gene annotation and built custom repeat libraries for each of the two assemblies. Comparative analyses with 19 other published ant genomes were also conducted. These new genomic resources pave the way for exploring the genetic mechanisms underlying the remarkable thermal adaptation and the molecular mechanisms associated with transitions between different genetic systems characteristic of the ant genus Cataglyphis.",
    "published": "10.24072/pcjournal.140",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.10.475623",
    "title": "The genomic landscape of contemporary western Remote Oceanians",
    "authors": "Arauna, L. R.; Bergstedt, J.; Choin, J.; Mendoza-Revilla, J.; Harmant, C.; Roux, M.; Mas-Sandoval, A.; Lemee, L.; Colleran, H.; Francois, A.; Valentin, F.; Cassar, O.; Gessain, A.; Quintana-Murci, L.; Patin, E.",
    "author_corresponding": "Etienne  Patin",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2022-07-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.01.10.475623.source.xml",
    "abstract": "The Vanuatu archipelago served as a gateway to Remote Oceania during one of the most extensive human migrations to uninhabited lands, ~3,000 years ago. Ancient DNA studies suggest an initial settlement by East Asian-related peoples that was quickly followed by the arrival of Papuan-related populations, leading to a major population turnover. Yet, there is uncertainty over the population processes and the sociocultural factors that have shaped the genomic diversity of ni-Vanuatu, who present nowadays among the worlds highest linguistic and cultural diversity. Here, we report new genome-wide data for 1,433 contemporary ni-Vanuatu from 29 different islands, including 287 couples. We find that ni-Vanuatu derive their East Asian- and Papuan-related ancestry from the same source populations and descend from relatively synchronous, sex-biased admixture events that occurred ~1,700-2,300 years ago, indicating a peopling history common to all the archipelago. However, East Asian-related ancestry proportions differ markedly across islands, suggesting that the Papuan-related population turnover was geographically uneven. Furthermore, we detect Polynesian ancestry arriving ~600-1,000 years ago to South Vanuatu in both Polynesian- and non-Polynesian-speaking populations. Lastly, we provide evidence for a tendency of spouses to carry similar genetic ancestry, when accounting for relatedness avoidance. The signal is not driven by strong genetic effects of specific loci or trait-associated variants, suggesting that it results instead from social assortative mating. Altogether, our findings provide insight into both the genetic history of ni-Vanuatu populations and how sociocultural processes have shaped the diversity of their genomes.",
    "published": "10.1016/j.cub.2022.08.055",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.02.20.481182",
    "title": "Molecular Insights into the Recognition of Acetylated Histone Modifications by the BRPF2 Bromodomain",
    "authors": "Barman, S.; Roy, A.; Padhan, J.; Sudhamalla, B.",
    "author_corresponding": "Babu  Sudhamalla",
    "author_corresponding_institution": "Indian Institute of Science Education and Research Kolkata",
    "date": "2022-07-08",
    "version": "6",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.02.20.481182.source.xml",
    "abstract": "HBO1 (HAT bound to ORC), a member of the MYST family of histone acetyltransferases (HATs), was initially identified as a binding partner of the origin recognition complex (ORC) that acetylates free histone H3, H4, and nucleosomal H3. It functions as a quaternary complex with the BRPF (BRPF1/2/3) scaffolding protein and two accessory proteins, ING4/5 and Eaf6. BRPF2 interaction with HBO1 has been shown to be important for regulating H3K14 acetylation during embryonic development. However, how the BRPF2 directs the HBO1 HAT complex to chromatin to regulate its HAT activity towards nucleosomal substrates remains unclear. Our findings reveal novel interacting partners of the BRPF2 bromodomain that recognizes different acetyllysine residues on the N-terminus of histone H4, H3, and H2A and preferentially binds to H4K5ac, H4K8ac, and H4K5acK12ac modifications. Further, mutational analysis of BRPF2 bromodomain coupled with ITC binding and pull-down assays on the histone substrates identified critical residues responsible for acetyllysine binding. Moreover, the BRPF2 bromodomain could enrich H4K5ac mark-bearing mononucleosomes compared to other acetylated H4 marks. Consistent with this, ChIP-seq analysis revealed that BRPF2 strongly co-localizes with HBO1 at histone H4K5ac and H4K8ac marks near the TSS in the genome. Together, our study provides novel insights into how the histone binding function of the BRPF2 bromodomain directs the recruitment of the HBO1 HAT complex to chromatin to regulate gene expression.",
    "published": "10.1021/acs.biochem.2c00297",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.02.20.481237",
    "title": "Cobalamin riboswitches are broadly sensitive to corrinoid cofactors to enable an efficient gene regulatory strategy",
    "authors": "Kennedy, K. J.; Widner, F. J.; Sokolovskaya, O. M.; Innocent, V. L.; Procknow, R. R.; Mok, K. C.; Taga, M. E.",
    "author_corresponding": "Michiko E. Taga",
    "author_corresponding_institution": "Department of Plant and Microbial Biology, University of California, Berkeley, Berkeley, CA 94720, USA",
    "date": "2022-07-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.02.20.481237.source.xml",
    "abstract": "In bacteria, many essential metabolic processes are controlled by riboswitches, gene regulatory RNAs that directly bind and detect metabolites. Highly specific effector binding enables riboswitches to respond to a single biologically relevant metabolite. Cobalamin riboswitches are a potential exception because over a dozen chemically similar but functionally distinct cobalamin variants (corrinoid cofactors) exist in nature. Here, we measured cobalamin riboswitch activity in vivo using a Bacillus subtilis fluorescent reporter system and found that among 38 tested riboswitches, a subset responded to corrinoids promiscuously, while others were semi-selective. Analyses of chimeric riboswitches and structural models indicate that, unlike other riboswitch classes, cobalamin riboswitches indirectly differentiate among corrinoids by sensing differences in their structural conformation. This regulatory strategy aligns riboswitch-corrinoid specificity with cellular corrinoid requirements in a B. subtilis model. Thus, bacteria can employ broadly sensitive riboswitches to cope with the chemical diversity of essential metabolites.",
    "published": "10.1128/mbio.01121-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.02.25.479563",
    "title": "GIFT: New method for the genetic analysis of small gene effects involving small sample sizes.",
    "authors": "Rauch, C.; Blott, S.; Kyratzi, P.; Bray, S.; Wattis, J.",
    "author_corresponding": "Cyril  Rauch",
    "author_corresponding_institution": "University of Nottingham",
    "date": "2022-07-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.02.25.479563.source.xml",
    "abstract": "Small gene effects involved in complex/omnigenic traits remain costly to analyse using current genome-wide association methods (GWAS) because of the number of individuals required to return meaningful association(s), a.k.a. study power. Inspired by field theory in physics, we provide a different method called Genomic Informational Field Theory (GIFT). In contrast to GWAS, GIFT assumes that the phenotype is measured precisely enough and/or the number of individuals in the population is too small to permit the creation of categories. To extract information, GIFT uses the information contained in the cumulative sums difference of gene microstates between two configurations: (i) when the individuals are taken at random without information on phenotype values, and (ii) when individuals are ranked as a function of their phenotypic value. The difference in the cumulative sum is then attributed to the emergence of phenotypic fields. We demonstrate that GIFT recovers GWAS, that is, Fishers theory, when the phenotypic fields are linear (first order). However, unlike GWAS, GIFT demonstrates how the variance of microstate distribution density functions can also be involved in genotype-phenotype associations when the phenotypic fields are quadratic (second order). Using genotype-phenotype simulations based on Fishers theory as a toy model, we illustrate the application of the method with a small sample size of 1000 individuals.",
    "published": "10.1088/1478-3975/ac99b3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.08.483494",
    "title": "Multiple carotenoid-based signals are enhanced despite poor body condition in urban male and female Northern Cardinals (Cardinalis cardinals)",
    "authors": "Baldassarre, D. T.; Bedell, H. S.; Drzewiecki, K. M.; Goodman, B. D.; Mills, M. L.; Ramos, D. A.",
    "author_corresponding": "Daniel T Baldassarre",
    "author_corresponding_institution": "SUNY Oswego",
    "date": "2022-07-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.03.08.483494.source.xml",
    "abstract": "If humans aim to sustainably coexist with wildlife, we must understand how our activity impacts the communication systems of urban animal populations. We know much about the effects of anthropogenic noise on bird song, but relatively little about how avian visual signals are affected by urbanization. One way such an effect may occur if urbanization alters the food available to species with color based on carotenoids, which they must obtain from their diet. Over three years, we compared a comprehensive suite of visual signals in male and female Northern Cardinals (Cardinalis cardinals) in a rural and an urban population. We predicted that urban birds would have enhanced carotenoid-based signals as they likely have access to more carotenoids from invasive plants, especially honeysuckle (Lonicera spp.), that thrive in cities. We used reflectance spectrometry, digital image analyses, and avian visual models to quantify hue, saturation, and brightness of chest (male), underwing (female), and bill (male and female) signals. Compared to rural males, urban males had redder chest feathers in one year and redder bills in every year. Urban females had more saturated underwing color than rural females in every year. These color differences were sufficient to be distinguished by the avian visual system. Urbanization did not affect female bill color. Interestingly, urban birds had significantly reduced mass-related body condition compared to rural birds. These results show that both male and female urban birds can display enhanced carotenoid-based signals despite being in relatively poor condition. The consequences of this color enhancement are unknown, but it could affect the information content of the signals and the dynamics of the social and mating systems. These results stand in stark contrast to the predominant trend in birds of decreased color in urban areas and highlight the complex and varied potential effects of urbanization on animal communication.",
    "published": "10.1676/22-00065",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.30.486333",
    "title": "Multiethnic Polygenic Risk Prediction in Diverse Populations through Transfer Learning",
    "authors": "Tian, P.; Chan, T. H.; Wang, Y.-F.; Yang, W.; Yin, G.; Zhang, Y. D.",
    "author_corresponding": "Yan Dora Zhang",
    "author_corresponding_institution": "The University of Hong Kong",
    "date": "2022-07-08",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.03.30.486333.source.xml",
    "abstract": "Polygenic risk scores (PRS) leverage the genetic contribution of an individuals genotype to a complex trait by estimating disease risk. Traditional PRS prediction methods are predominantly for European population. The accuracy of PRS prediction in non-European populations is diminished due to much smaller sample size of genome-wide association studies (GWAS). In this article, we introduced a novel method to construct PRS for non-European populations, abbreviated as TL-Multi, by conducting transfer learning framework to learn useful knowledge from European population to correct the bias for non-European populations. We considered non-European GWAS data as the target data and European GWAS data as the informative auxiliary data. TL-Multi borrows useful information from the auxiliary data to improve the learning accuracy of the target data while preserving the efficiency and accuracy. To demonstrate the practical applicability of the proposed method, we applied TL-Multi to predict the risk of systemic lupus erythematosus (SLE) in Asian population and the risk of asthma in Indian population by borrowing information from European population. TL-Multi achieved better prediction accuracy than the competing methods including Lassosum and meta-analysis in both simulations and real applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.10.491341",
    "title": "Human platelet lysate derived extracellular vesicles enhance angiogenesis through miR-126",
    "authors": "De Falco, E.; Bordin, A.; Chirivi, M.; Pagano, F.; Milan, M.; Iuliano, M.; Scaccia, E.; Fortunato, O.; Mangino, G.; Dhori, X.; De Marinis, E.; D'Amico, A.; Miglietta, S.; Picchio, V.; Rizzi, R.; Romeo, G.; Pulcinelli, F.; Chimenti, I.; Frati, G.",
    "author_corresponding": "Elena  De Falco",
    "author_corresponding_institution": "Sapienza University of Rome",
    "date": "2022-07-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.05.10.491341.source.xml",
    "abstract": "Objectivesextracellular vesicles (EVs) are key biological mediators of several physiological functions within the cell microenvironment. Platelets are the most abundant source of EVs in the blood. Similarly, platelet lysate (PL), the best platelet derivative and angiogenic performer for regenerative purposes, is enriched of EVs, but their role is still too poorly discovered to be suitably exploited. Here we explored the contribution of the EVs in PL, by investigating the angiogenic features extrapolated from that possessed by PL.\n\nMethodswe tested angiogenic ability and molecular cargo in 3D bioprinted models and by RNA sequencing analysis of PL-derived EVs.\n\nResultsa subset of small vesicles is highly represented in PL. The EVs do not retain aggregation ability, preserving a low redox state in HUVEC and increasing the angiogenic tubularly-like structures in 3D endothelial bioprinted constructs. EVs resembled the miRNome profile of PL, mainly enriched of small RNAs and a high amount of miR-126, the most abundant angiogenic miRNA in platelets. The transfer of miR-126 by EVs in HUVEC after the in vitro inhibition of the endogenous form, restored angiogenesis, without involving VEGF as downstream target in this system.\n\nConclusionsPL is a biological source of available EVs with angiogenic effects involving a miRNAs-based cargo. These properties can be exploited for targeted molecular/biological manipulation of PL, by potentially developing a product exclusively manufactured of EVs.",
    "published": "10.1111/cpr.13312",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.12.491533",
    "title": "Increased structural connectivity in high schizotypy",
    "authors": "Messaritaki, E.; Foley, S.; Barawi, K.; Ettinger, U.; Jones, D. K.",
    "author_corresponding": "Eirini  Messaritaki",
    "author_corresponding_institution": "Cardiff University",
    "date": "2022-07-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.05.12.491533.source.xml",
    "abstract": "The link between brain structural connectivity and schizotypy was explored in two healthy-participant cohorts, collected at two different neuroimaging centres, comprising 140 and 115 participants respectively. The participants completed the Schizotypal Personality Questionnaire (SPQ), through which their schizotypy scores were calculated. Diffusion-MRI data were used to perform tractography and to generate the structural brain networks of the participants. The edges of the networks were weighted with the inverse radial diffusivity. Graph theoretical metrics of the default-mode, sensorimotor, visual and auditory subnetworks were derived and their correlation coefficients with the schizotypy scores were calculated. To the best of our knowledge, this is the first time that graph theoretical measures of structural brain networks are investigated in relation to schizotypy.\n\nA positive correlation was found between the schizotypy score and the mean node degree and mean clustering coefficient of the sensorimotor and the default-mode subnetworks. The nodes driving these correlations were the right postcentral gyrus, the left paracentral lobule, the right superior frontal gyrus, the left parahippocampal gyrus and the bilateral precuneus, i.e., nodes that exhibit compromised functional connectivity in schizophrenia. Implications for schizophrenia and schizotypy are discussed.",
    "published": "10.1162/netn_a_00279",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.23.493144",
    "title": "Accurate inference of genome-wide spatial expression with iSpatial",
    "authors": "Zhang, C.; Chen, R.; Zhang, Y.",
    "author_corresponding": "Yi  Zhang",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2022-07-08",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.05.23.493144.source.xml",
    "abstract": "Spatially resolved transcriptomic analyses can reveal molecular insights underlying tissue structure and context-dependent cell-cell or cell-environment interaction. Due to the current technical limitation, obtaining genome-wide spatial transcriptome at single-cell resolution is challenging. Here we developed a new algorithm named iSpatial to derive spatial pattern of the entire transcriptome by integrating spatial transcriptomic and single-cell RNA-seq datasets. Compared to other existing methods, iSpatial has higher accuracy in predicting gene expression and their spatial distribution. Furthermore, it reduces false-positive and false-negative signals in the original datasets. By testing iSpatial with multiple spatial transcriptomic datasets, we demonstrate its wide applicability to datasets from different tissues and by different techniques. Thus, we innovated a computational approach to reveal spatial organization of the entire transcriptome at single cell resolution without the need of new technology development. With numerous high quality datasets available in the public domain, iSpatial provides a unique way for understanding the structure, function of complex tissues and disease processes.\n\nHIGHLIGHTSO_LIiSpatial infers genome-wide spatial gene expression pattern by integrating spatial transcriptomic and scRNA-seq data\nC_LIO_LIiSpatial outperforms existing approaches in inferring spatial gene expression patterns\nC_LIO_LIiSpatial reduces false-positive/negative signals of the original spatial transcriptome\nC_LIO_LIiSpatial is applicable to spatial transcriptomic datasets from different tissues and techniques\nC_LI",
    "published": "10.1126/sciadv.abq0990",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493542",
    "title": "Reduced memory precision in older age is associated with functional and structural differences in the angular gyrus",
    "authors": "Korkki, S. M.; Richter, F. R.; Gellersen, H. M.; Simons, J. S.",
    "author_corresponding": "Jon S. Simons",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2022-07-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.05.26.493542.source.xml",
    "abstract": "Decreased fidelity of mnemonic representations plays a critical role in age-related episodic memory deficits, yet the brain mechanisms underlying such reductions remain unclear. Using functional and structural neuroimaging, we examined how changes in two key nodes of the posterior-medial network, the hippocampus and the angular gyrus, might underpin loss of memory precision in older age. Healthy young and older adults completed a memory task that involved reconstructing object features on a continuous scale. Investigation of BOLD activity during retrieval revealed an age-related reduction in activity reflecting successful recovery of object features in the hippocampus, whereas trial-wise modulation of BOLD signal by graded memory precision was diminished in the angular gyrus. Grey matter volume of the angular gyrus further predicted individual differences in memory precision in older age, beyond likelihood of successful retrieval. These findings provide converging evidence for a role of functional and structural integrity of the angular gyrus in constraining the fidelity of episodic remembering in older age, yielding new insights into parietal contributions to age-related episodic memory decline.",
    "published": "10.1016/j.neurobiolaging.2023.04.009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.26.493603",
    "title": "ICAT: A Novel Algorithm to Robustly Identify Cell States Following Perturbations in Single Cell Transcriptomes",
    "authors": "Hawkins, D. Y.; Zuch, D. T.; Huth, J.; Rodriguez-Sastre, N. C.; McCutcheon, K. R.; Glick, A.; Lion, A. T.; Thomas, C. F.; Descoteaux, A.; Johnson, W. E.; Bradham, C.",
    "author_corresponding": "Cynthia  Bradham",
    "author_corresponding_institution": "Boston University",
    "date": "2022-07-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.05.26.493603.source.xml",
    "abstract": "MotivationThe detection of distinct cellular identities is central to the analysis of single-cell RNA sequencing experiments. However, in perturbation experiments, current methods typically fail to correctly match cell states between conditions or erroneously remove population substructure. Here we present the novel, unsupervised algorithm ICAT that employs self-supervised feature weighting and control-guided clustering to accurately resolve cell states across heterogeneous conditions.\n\nResultsUsing simulated and real datasets, we show ICAT is superior in identifying and resolving cell states compared to current integration workflows. While requiring no a priori knowledge of extant cell states or discriminatory marker genes, ICAT is robust to low signal strength, high perturbation severity, and disparate cell type proportions. We empirically validate ICAT in a developmental model and find that only ICAT identifies a perturbation-unique cellular response. Taken together, our results demonstrate that ICAT offers a significant improvement in defining cellular responses to perturbation in single-cell RNA sequencing data.\n\nAvailability and implementationhttps://github.com/BradhamLab/icat\n\nSupplemental Methods, Tables and Figures are available online.",
    "published": "10.1093/bioinformatics/btad278",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.03.494635",
    "title": "Intermediaries in phosphotransfer: structural features discriminating hybrid histidine kinase Rec domains from response regulator homologs",
    "authors": "Bruederlin, M.; Boehm, R.; Fadel, F.; Hiller, S.; Schirmer, T.; Dubey, B. N.",
    "author_corresponding": "Badri Nath Dubey",
    "author_corresponding_institution": "CSSB Centre for Structural Systems Biology, Deutsches Elektronen-Synchrotron (DESY), Structural Biology, Biozentrum, University of Basel",
    "date": "2022-07-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.06.03.494635.source.xml",
    "abstract": "In two-component systems, the information gathered by the histidine kinase (HK) is relayed to the cognate response regulator (RR). Thereby, the phosphoryl group of the autophosphorylated HK is transferred to the receiver domain of the RR to allosterically activate its effector domain. In contrast, multi-step phosphorelays comprise at least one additional Rec domain (Recinter) that is part of the HK and acts as an intermediary for phosphoryl-shuttling. While RR Rec domains have been studied extensively, little is known about Recinter domains and their potentially discriminating features. As a bona-fide Recinter domain, here we have studied the C-terminal Rec domain of the hybrid HK CckA (CckARec) from Caulobacter crescentus by X-ray crystallography and NMR spectroscopy. CckARec exhibits the canonical Rec-fold, though with a degenerated 4 helix, in which all active site residues are pre-arranged for phosphoryl-binding. BeF3- binding does not alter secondary structure nor the oligomeric state, indicating the absence of allosteric changes, the hall mark of RRs. Based on structural modeling and sequence co-variation analysis, we present a detailed picture for the intramolecular association of the CckA DHp/Rec domains and discuss the role of a FATGUY motif, a distinguishing feature of CckARec orthologs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.14.496147",
    "title": "Stable twin rDNA loci form a single nucleolus in brewer's yeast",
    "authors": "Stefanita, L. L.; Luo, J.; Haase, M. A. B.; Zhang, W.; Boeke, J.",
    "author_corresponding": "Jef  Boeke",
    "author_corresponding_institution": "NYU Langone Health",
    "date": "2022-07-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.06.14.496147.source.xml",
    "abstract": "The nucleolus is the most prominent membraneless compartment within the nucleus1, 2 - dedicated to the metabolism of ribosomal RNA. Nucleoli are composed of hundreds of ribosomal DNA (rDNA) repeated genes that form large chromosomal clusters3-5, whose high recombination rates can cause nucleolar dysfunction and promote genome instability6-8 related to metabolic and genetic diseases9-13. Intriguingly, the evolving architecture of genomes appears to have favored two strategic rDNA locations in a broad range of species - where a single locus per chromosome is situated either near the centromere or the telomere14, 15. To delve into how organisms may benefit from these nuclear organizations, we used a fused-karyotype strain of Saccharomyces cerevisiae16 to megabase-engineer a chromosome with twin chromosome-collinear rDNA loci. We showed that the twin-rDNA yeast readily adapts exhibiting wild-type growth and maintaining rRNA homeostasis. Using imaging and chromosome conformation capture, we found that the twin loci merge into a single subnuclear compartment throughout the cell cycle. Unexpectedly, we found that rDNA locus size is dependent on its position relative to the centromere, whereby the locus that is centromere-distal undergoes size reduction at a higher frequency compared to the centromere-proximal counterpart. In sum, our work sheds light on the structural evolution of rDNA loci and provides new tools to study the rDNA dosage effect on cellular metabolism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.18.496664",
    "title": "Adaptive oscillators provide a hard-coded Bayesian mechanism for rhythmic inference",
    "authors": "Doelling, K. B.; Arnal, L. H.; Assaneo, M. F.",
    "author_corresponding": "M. Florencia  Assaneo",
    "author_corresponding_institution": "Universidad Nacional Autonoma de Mexico",
    "date": "2022-07-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.06.18.496664.source.xml",
    "abstract": "Bayesian theories of perception suggest that the human brain internalizes a model of environmental patterns to reduce sensory noise and improve stimulus processing. The internalization of external regularities is particularly manifest in the time domain: humans excel at predictively synchronizing their behavior with external rhythms, as in dance or music performance. The neural processes underlying rhythmic inferences are debated: whether predictive perception relies on high-level generative models or whether it can readily be implemented locally by hard-coded intrinsic oscillators synchronizing to rhythmic input remains unclear. Here, we propose that these seemingly antagonistic accounts can be conceptually reconciled. In this view, neural oscillators may constitute hard-coded physiological priors - in a Bayesian sense - that reduce temporal uncertainty and facilitate the predictive processing of noisy rhythms. To test this, we asked human participants to track pseudo-rhythmic tone sequences and assess whether the final tone was early or late. Using a Bayesian model, we account for various aspects of participants performance and demonstrate that the classical distinction between absolute and relative mechanisms can be unified under this framework. Next, using a dynamical systems perspective, we successfully model this behavior using an adaptive frequency oscillator which adjusts its spontaneous frequency based on the rate of stimuli. This model better reflects human behavior than a canonical nonlinear oscillator and a predictive ramping model, both widely used for temporal estimation and prediction. Our findings suggest that an oscillator may be considered useful as a potential heuristic for a rhythmic prior in the Bayesian sense. Together, the results show that adaptive oscillators provide an elegant and biologically plausible means to subserve (bayesian) rhythmic inference, thereby reconciling numerous empirical observations and a priori incompatible frameworks for temporal inferential processes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.20.496817",
    "title": "Autophagy degrades myelin proteins and is essential for maintaining CNS myelin homeostasis",
    "authors": "Ktena, N.; Kaplanis, S. I.; Kolotuev, I.; Georgilis, A.; Stavroulaki, V.; Kallergi, E.; Nikoletopoulou, V.; Karagogeos, D.; Savvaki, M.",
    "author_corresponding": "Domna  Karagogeos",
    "author_corresponding_institution": "Univ. of Crete and I.M.B.B.",
    "date": "2022-07-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.06.20.496817.source.xml",
    "abstract": "(Macro)autophagy comprises a major lysosome-dependent degradation mechanism which engulfs, removes and recycles unwanted cytoplasmic material, including damaged organelles and toxic protein aggregates. Although a few studies implicate autophagy in CNS demyelinating pathologies, its role, particularly in mature oligodendrocytes and CNS myelin, remains poorly studied. Here, using both pharmacological and genetic inhibition of the autophagic machinery, we provide evidence that autophagy is an essential mechanism for oligodendrocyte maturation in vitro. Our study reveals that two core myelin proteins, namely proteolipid protein (PLP) and myelin basic protein (MBP) are incorporated into autophagosomes in oligodendrocytes, resulting in their degradation. Furthermore, we ablated atg5, a core gene of the autophagic machinery, specifically in myelinating glial cells in vivo by tamoxifen administration (plp-CreERT2; atg5F/F) and showed that myelin maintenance is perturbed, leading to PLP accumulation. Significant morphological defects in myelin membrane such as decompaction accompanied with increased axonal degeneration are observed. As a result, the mice exhibit behavioral deficits. In summary, our data highlight that the maintenance of adult myelin homeostasis in the CNS requires the involvement of a fully functional autophagic machinery.",
    "published": "10.15698/cst2022.12.274",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.25.497605",
    "title": "Accurate and efficient protein sequence design through learning concise local environment of residues",
    "authors": "Huang, B.; Fan, T.; Wang, K.; Zhang, H.; Yu, C.; Nie, S.; Qi, Y.; Zheng, W.-M.; Han, J.; Fan, Z.; Sun, S.; Ye, S.; Yang, H.; Bu, D.",
    "author_corresponding": "Dongbo  Bu",
    "author_corresponding_institution": "Key Lab of Intelligent Information Processing, SKLP, Institute of Computing Technology, Chinese Academy of Sciences",
    "date": "2022-07-08",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.06.25.497605.source.xml",
    "abstract": "Protein sequence design has been widely applied in rational protein engineering and increasing the design accuracy and efficiency is highly desired. Here we present ProDESIGN-LE, an accurate and efficient design approach, which adopts a concise but informative representation of residues local environment and trains a transformer to select an appropriate residue at a position from its local environment. ProDESIGN-LE iteratively applies the transformer on the positions in the target structure, eventually acquiring a designed sequence with all residues fitting well with their local environments. ProDESIGN-LE designed sequences for 68 naturally occurring and 129 hallucinated proteins within 20 seconds per protein on average, and the predicted structures from the designed sequences perfectly resemble the target structures with state-of-the-art average TM-score exceeding 0.80. We further experimentally validated ProDESIGN-LE by designing five sequences for an enzyme, chloramphenicol O-acetyltransferase type III (CAT III), and recombinantly expressing the proteins in E. coli. Of these proteins, three exhibited excellent solubility, and one yielded monomeric species with circular dichroism spectra consistent with the natural CAT III protein.",
    "published": "10.1093/bioinformatics/btad122",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.01.497972",
    "title": "Dendrite architecture determines mitochondrial distribution patterns in vivo",
    "authors": "Donovan, E. J.; Agrawal, A.; Liberman, N.; Kalai, J.; Chua, J. N.; Koslover, E. F.; Barnhart, E. L.",
    "author_corresponding": "Erin L. Barnhart",
    "author_corresponding_institution": "Columbia University",
    "date": "2022-07-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.01.497972.source.xml",
    "abstract": "Mitochondria are critical for neuronal function and must be reliably distributed through complex neuronal architectures. By quantifying in vivo mitochondrial transport and localization patterns in the dendrites of Drosophila visual system neurons, we show that mitochondria make up a dynamic system at steady-state, with significant transport of individual mitochondria within a stable global pattern. Mitochondrial motility patterns are unaffected by visual input, suggesting that neuronal activity does not directly regulate mitochondrial localization in vivo. Instead, we present a mathematical model in which four simple scaling rules enable the robust self-organization of the mitochondrial population. Experimental measurements of dendrite morphology validate key model predictions: to maintain equitable distribution of mitochondria across asymmetrically branched subtrees, dendritic branch points obey a parent-daughter power law that preserves cross-sectional area, and thicker trunks support proportionally bushier subtrees. Altogether, we propose that \"housekeeping\" requirements, including the need to maintain steady-state mitochondrial distributions, impose constraints on neuronal architecture.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.02.498564",
    "title": "Emotional Vocalizations Alter Behaviors and Neurochemical Release into the Amygdala",
    "authors": "Ghasemahmad, Z.; Mrvelj, A.; Panditi, R.; Sharma, B.; Perumal, K. D.; Wenstrup, J. J.",
    "author_corresponding": "Jeffrey J. Wenstrup",
    "author_corresponding_institution": "Northeast Ohio Medical University",
    "date": "2022-07-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.02.498564.source.xml",
    "abstract": "The basolateral amygdala (BLA), a brain center of emotional expression, contributes to acoustic communication by first interpreting the meaning of social sounds in the context of the listeners internal state, then organizing the appropriate behavioral responses. We propose that modulatory neurochemicals such as acetylcholine (ACh) and dopamine (DA) provide internal-state signals to the BLA while an animal listens to social vocalizations. We tested this in a vocal playback experiment utilizing highly affective vocal sequences associated with either mating or restraint, then sampled and analyzed fluids within the BLA for a broad range of neurochemicals and observed behavioral responses of male and female mice. In male mice, playback of restraint vocalizations increased ACh release and usually decreased DA release, while playback of mating sequences evoked the opposite neurochemical release patterns. In non-estrus female mice, patterns of ACh and DA release with mating playback were similar to males. Estrus females, however, showed increased ACh, associated with vigilance, as well as increased DA, associated with reward-seeking. Across these groups, increased ACh concentration was correlated with an increase in an aversive behavior. These neurochemical release patterns and several behavioral responses depended on a single prior experience with the mating and restraint behaviors. Our results support a model in which ACh and DA provide contextual information to sound analyzing BLA neurons that modulate their output to downstream brain regions controlling behavioral responses to social vocalizations.\n\nSIGNIFICANCE STATEMENTIn social communication by sound, an animal interprets the meaning of vocalizations based on its prior experience, other sensory stimuli, and its internal state. The basolateral amygdala (BLA), a brain center of emotional expression, contributes to this analysis. We found that the modulatory neurochemicals acetylcholine and dopamine were released differentially into the BLA depending on the emotional content of the vocalizations, the sex and hormonal state of the animal, as well as its prior experience. Our results suggest that acetylcholine and dopamine provide experience- and hormonal state-dependent contextual information to sound-analyzing BLA neurons that modulates their output to downstream brain centers controlling behavioral responses to social vocalizations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498882",
    "title": "Cancer subclone detection based on DNA copy number in single cell and spatial omic sequencing data",
    "authors": "Wu, C.-Y.; Sathe, A.; Rong, J.; Hess, P. R.; Lau, B.; Grimes, S. M.; Ji, H. P.; Zhang, N. R.",
    "author_corresponding": "Nancy R. Zhang",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2022-07-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.05.498882.source.xml",
    "abstract": "In cancer, somatic mutations such as copy number alterations (CNAs) accumulate during disease progression and lead to functional intra-tumor heterogeneity that can influence the efficacy of cancer therapy. Therefore, studying the functional characteristics and spatial distribution of genetically distinct subclones is crucial to the understanding of tumor evolution and the design of cancer treatment. Here, we present Clonalscope, a method for subclone detection using copy number profiles that can be applied to spatial transcriptomics (ST) data and data from single-cell sequencing platforms such as scRNA-seq and scATAC-seq. Clonalscope implements a nested Chinese restaurant process to identify de novo subclones within one or multiple samples from the same patient. Clonalscope incorporates prior information from paired whole-genome or whole-exome sequencing (WGS/WES) data to achieve more reliable subclone detection and malignant cell labeling. On scRNA-seq and scATAC-seq data from four gastrointestinal tumor samples, Clonalscope successfully labeled malignant cells and identified genetically different subclones, which were validated in detail using matched scDNA-seq data. On ST data from a squamous cell carcinoma and two invasive ductal carcinoma samples, Clonalscope successfully labelled malignant spots, traced subclones between associated datasets, and identified spatially segregated subclones expressing genes associated with drug resistance and survival.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.498826",
    "title": "Towards a mesoscale physical modeling framework for stereotactic-EEG recordings",
    "authors": "Mercadal, B.; Lopez-Sola, E.; Galan-Gadea, A.; Al Harrach, M.; Sanchez, R.; Salvador, R.; Bartolomei, F.; Wendling, F.; Ruffini, G.",
    "author_corresponding": "Giulio  Ruffini",
    "author_corresponding_institution": "Neuroelectrics",
    "date": "2022-07-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.06.498826.source.xml",
    "abstract": "ObjectiveStereotactic-EEG (SEEG) and scalp EEG recordings can be modeled using mesoscale neural mass population models (NMM). However, the relationship between those mathematical models and the physics of the measurements is unclear. In addition, it is challenging to represent SEEG data by combining NMMs and volume conductor models due to the intermediate spatial scale represented by these measurements.\n\nApproachWe provide a framework combining the multicompartmental modeling formalism and a detailed geometrical model to simulate the transmembrane currents that appear in layer 3, 5 and 6 pyramidal cells due to a synaptic input. With this approach, it is possible to realistically simulate the current source density (CSD) depth profile inside a cortical patch due to inputs localized into a single cortical layer and the induced voltage measured by two SEEG contacts using a volume conductor model. Based on this approach, we built a framework to connect the activity of a NMM with a volume conductor model and we simulated an example of SEEG signal as a proof of concept.\n\nMain resultsCSD depends strongly on the distribution of the synaptic inputs onto the different cortical layers and the equivalent current dipole strengths display substantial differences (of up to a factor of four in magnitude in our example). Thus, the inputs coming from different neural populations do not contribute equally to the electrophysiological recordings. A direct consequence of this is that the raw output of neural mass models is not a good proxy for electrical recordings. We also show that the simplest CSD model that can accurately reproduce SEEG measurements can be constructed from discrete monopolar sources (one per cortical layer).\n\nSignificanceOur results highlight the importance of including a physical model in NMMs to represent measurements. We provide a framework connecting microscale neuron models with the neural mass formalism and with physical models of the measurement process that can improve the accuracy of predicted electrophysiological recordings.",
    "published": "10.1088/1741-2552/acae0c",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499129",
    "title": "Using colony size to measure fitness in Saccharomyces cerevisiae",
    "authors": "Miller, J. H.; Fasanello, V. J.; Liu, P.; Longan, E. R.; Botero, C. A.; Fay, J. C.",
    "author_corresponding": "Justin  C.  Fay",
    "author_corresponding_institution": "University of Rochester",
    "date": "2022-07-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499129.source.xml",
    "abstract": "Competitive fitness assays in liquid culture have been a mainstay for characterizing experimental evolution of microbial populations. Growth of microbial strains has also been extensively characterized by colony size and could serve as a useful alternative if translated to per generation measurements of relative fitness. To examine fitness based on colony size, we established a relationship between cell number and colony size for strains of Saccharomyces cerevisiae robotically pinned onto solid agar plates in a high-density format. This was used to measure growth rates and estimate relative fitness differences between evolved strains and their ancestors. After controlling for edge effects through both normalization and agar-trimming, we found that fitness based on colony size is as sensitive as competitive fitness assays grown in liquid medium. While fitnesses determined from liquid and solid mediums were not equivalent, our results demonstrate that colony size provides a sensitive means of measuring fitness that is particularly well suited to measurements across many environments.",
    "published": "10.1371/journal.pone.0271709",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.499042",
    "title": "The contraction-expansion behaviour in the demosponge Tethya wilhelma is diurnal and light-controlled",
    "authors": "Flensburg, S. B.; Garm, A.; Funch, P.",
    "author_corresponding": "Peter  Funch",
    "author_corresponding_institution": "Aarhus University",
    "date": "2022-07-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.06.499042.source.xml",
    "abstract": "Sponges (phylum Porifera) are metazoans without muscles and nervous system. Still, they perform coordinated behaviours, such as whole body contrations. Previous studies have indicated diurnal variability in number of contractions, and in expression of circadian clock genes. Here we show that diurnal patterns are present in the contraction-expansion behaviour of the demosponge Tethya wilhelma using infrared videography and a simulated night/day-cycle including sunset and sunrise mimic. In addition, we show that this behaviour is at least strongly influenced by the ambient light intensity and therefore implicates light-sensing capabilities in this sponge species. This is backed by our finding that T. wilhelma consistently contracts at sunrise, and that this pattern disappears both when the sponge is kept in constant darkness and when in constant light.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.498851",
    "title": "A deep learning approach for improved detection of homologous recombination deficiency from shallow genomic profiles",
    "authors": "Andre, G.; Coletta, T.; Pozzorini, C.; Marques, A. C.; Bieler, J.; Kempfer, R.; Chong, C.; Saitta, A.; Smith, E.; Macheret, M.; Janiszewski, A.; Bonilla, X.; Bonet, J.; Santos-Silva, H.; Postl, M.; Wozelka-Oltjan, L.; Arrigo, N.; Willig, A.; Grimm, C.; Mullauer, L.; Xu, Z.",
    "author_corresponding": "Zhenyu  Xu",
    "author_corresponding_institution": "SOPHiA GENETICS",
    "date": "2022-07-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.06.498851.source.xml",
    "abstract": "Homologous Recombination Deficiency (HRD) is a predictive biomarker of poly-ADP ribose polymerase 1 inhibitors (PARPi) response. Most HRD detection methods are based on genome wide enumeration of scarring events and require deep genome sequence profiles (> 30x). The cost and workflow-specific biases introduced by these genome profiling methods currently limits clinical adoption of HRD testing.\n\nWe introduce the Genomic Integrity Index (GII), a Convolutional Neuronal Network, that leverages features from low pass (1x) Whole Genome Sequencing data to distinguish HRD positive and negative samples. In a cohort of 230 ovarian and breast cancer, we found GII supports accurate stratification of samples yielding results that are highly concordant with state-of-the-art HRD detection methods (0.865<AUC<0.996) which require 50x deeper coverage.\n\nWe conclude that the deep learning framework supporting GII allows accurate detection of HRD from shallow genome profiles, reducing biases and data generation costs making it uniquely suited for clinical applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.498705",
    "title": "A toolkit to handle T-less alignment for U insertion/deletion RNA editing",
    "authors": "Zhang, F.; Aphasizhev, R.; Afasizheva, I.; Zhang, L.",
    "author_corresponding": "Liye  Zhang",
    "author_corresponding_institution": "ShanghaiTech University",
    "date": "2022-07-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.06.498705.source.xml",
    "abstract": "SummaryIn the mitochondrial genome of kinetoplastids, the targeted insertion and deletion of uridine in cryptic mRNA is essential to generate functional protein-coding mRNAs, but such process leads to a highly hetergenous and complex RNA population. Few tools were developped to perform alignment based on a T depleted strategy for such mRNA population, however to our knowledge no downstream analysis tool is available so far to allow easy data processing and interpretation. Here, we fill this gap with the T-less-Alignment-Toolkit, which provides useful functions such as duplication removal with UMI, alignment strandness analysis, statistical summary and visualization.\n\nAvailability and ImplementationScripts and toolkits can be downloaded at https://gitee.com/Zhanglab/tless-alignment-toolkit",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499185",
    "title": "Architecture and dynamics of a novel desmosome-endoplasmic reticulum organelle",
    "authors": "Bharathan, N. K.; Giang, W.; Aaron, J. S.; Khuon, S.; Chew, T.-L.; Preibisch, S.; Trautman, E. T.; Heinrich, L.; Bogovic, J.; Bennett, D.; Ackerman, D.; Park, W.; Petruncio, A.; Weigel, A. V.; Saalfeld, S.; COSEM Project Team,  ; Vogl, A. W.; Stahley, S. N.; Kowalczyk, A. P.",
    "author_corresponding": "Andrew P Kowalczyk",
    "author_corresponding_institution": "Pennsylvania State College of Medicine",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499185.source.xml",
    "abstract": "The endoplasmic reticulum (ER) forms a dynamic network that contacts other cellular membranes to regulate stress responses, calcium signaling, and lipid transfer. Using high-resolution volume electron microscopy, we find that the ER forms a previously unknown association with keratin intermediate filaments and desmosomal cell-cell junctions. Peripheral ER assembles into mirror image-like arrangements at desmosomes and exhibits nanometer proximity to keratin filaments and the desmosome cytoplasmic plaque. ER tubules exhibit stable associations with desmosomes, and perturbation of desmosomes or keratin filaments alters ER organization and mobility. These findings indicate that desmosomes and the keratin cytoskeleton pattern the distribution of the ER network. Overall, this study reveals a previously unknown subcellular architecture defined by the structural integration of ER tubules with an epithelial intercellular junction.\n\nOne-Sentence SummaryThe desmosome adhesive junction regulates the organization and dynamics of the endoplasmic reticulum network.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499185",
    "title": "Architecture and dynamics of a novel desmosome-endoplasmic reticulum organelle",
    "authors": "Bharathan, N. K.; Giang, W.; Aaron, J. S.; Khuon, S.; Chew, T.-L.; Preibisch, S.; Trautman, E. T.; Heinrich, L.; Bogovic, J.; Bennett, D.; Ackerman, D.; Park, W.; Petruncio, A.; Weigel, A. V.; Saalfeld, S.; COSEM Project Team,  ; Vogl, A. W.; Stahley, S. N.; Kowalczyk, A. P.",
    "author_corresponding": "Andrew P Kowalczyk",
    "author_corresponding_institution": "Pennsylvania State College of Medicine",
    "date": "2022-07-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499185.source.xml",
    "abstract": "The endoplasmic reticulum (ER) forms a dynamic network that contacts other cellular membranes to regulate stress responses, calcium signaling, and lipid transfer. Using high-resolution volume electron microscopy, we find that the ER forms a previously unknown association with keratin intermediate filaments and desmosomal cell-cell junctions. Peripheral ER assembles into mirror image-like arrangements at desmosomes and exhibits nanometer proximity to keratin filaments and the desmosome cytoplasmic plaque. ER tubules exhibit stable associations with desmosomes, and perturbation of desmosomes or keratin filaments alters ER organization and mobility. These findings indicate that desmosomes and the keratin cytoskeleton pattern the distribution of the ER network. Overall, this study reveals a previously unknown subcellular architecture defined by the structural integration of ER tubules with an epithelial intercellular junction.\n\nOne-Sentence SummaryThe desmosome adhesive junction regulates the organization and dynamics of the endoplasmic reticulum network.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499219",
    "title": "Comparisons between the Hydro Distillation and the Steam Distillation in the Extraction of Volatile Compounds from and the Anti-oxidative Activity of Prunella Vulgaris",
    "authors": "MAK, W. C. K.",
    "author_corresponding": "William Chi Keung MAK",
    "author_corresponding_institution": "University of Technology Sydney",
    "date": "2022-07-08",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499219.source.xml",
    "abstract": "ObjectiveIn this article, the aim is to verify a suggestion in our earlier study to explain the extraction dynamics of volatile compounds, being extracted from the herb Prunella vulgaris (PV) using the method of steam distillation. Then, the antioxidative property of PV is explored.\n\nMethodsBecause our earlier study suggested that the inefficient extraction using steam distillation was due to the mass of herb in the path of steam flow acting as an obstacle, we used hydro distillation which tried to eliminate this obstacle. We used gas chromatography - mass spectrometry (GC-MS) to characterize the volatile compounds extracted during the distillation process. Then, by treating the cancer cells from the cell line SCC154 with the distillate, the cancer cell cytotoxicity was assessed using the tetrazolium salt-based colorimetric test reagent, the Cell Counting Kit-8. The results provided the bases for comparisons. To assess the anti-oxidative activity of the PV distillate, Folin-Ciocalteu reagent was used.\n\nResultsWe successfully showed that the removal of the obstacle, formed by the mass of herb in the flow path of the uprising steam, enhanced the efficiency of volatile compound extraction and more volatile compounds could be extracted. Also, it was shown that the PV distillate did not exhibit anti-oxidative activity.\n\nConclusionsHydro distillation is a more efficient method than steam distillation to extract volatile compounds from the PV herb. However, mild heating, which did not provide sufficient energy to the convection of the boiling water, did not move the floating herb on top of the boiling water; so, the obstacle still existed and limited the efficiency of extraction. For another issue of the antioxidant effect of the volatile compounds from PV, it was studied using the Folin-Ciocalteu reagent. It showed that the PV volatile compounds did not possess antioxidant property.",
    "published": "10.22270/jddt.v13i3.5955",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499178",
    "title": "A 96-WELL VALVED MICROFLUIDIC DEVICE FOR TESTING OF LIVE INTACT TUMOR CUBOIDS",
    "authors": "Lockhart, E.; Horowitz, L. F.; Lim, C.; Nguyen, T.; Mehrabi, M.; Gujral, T.; Folch, A.",
    "author_corresponding": "Albert  Folch",
    "author_corresponding_institution": "University of Washington",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499178.source.xml",
    "abstract": "There is a pressing need for functional testing platforms that use human, live tumor tissue to better predict traditional and immunotherapy responses. Such platforms should also retain as much of the native tumor microenvironment (TME) as possible, as many cancer drug actions rely on TME-dependent mechanisms. Present high-throughput testing platforms that have some of these features, e.g. based on patient-derived tumor organoids, require a growth step that alters the TME. On the other hand, micro-dissected tumor tissue \"spheroids\" that retain an intact TME have shown promising responses to immunomodulators acting on native immune cells. Here we demonstrate a microfluidic 96-well platform designed for drug treatment of hundreds of similarly-sized, cuboidal micro-tissues (\"cuboids\") produced from a single tumor sample. Four cuboids per well are automatically arrayed into the platform using hydrodynamic trapping. The microfluidic device, entirely fabricated in thermoplastics, features microvalves that fluidically isolate each well after the cuboid loading step. Since the platform effectively makes the most of scarce tumor tissue, we believe it could ultimately be applied to human biopsies for drug discovery and personalized oncology, altogether bypassing animal testing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499100",
    "title": "An ERP investigation of accented isolated single word processing",
    "authors": "Thomas, T.; Martin, C.; Caffarra, S.",
    "author_corresponding": "Trisha  Thomas",
    "author_corresponding_institution": "Basque Center on Cognition, Brain, and Language (BCBL)",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499100.source.xml",
    "abstract": "Previous studies show that there are differences in native and non-native speech processing (Lev-Ari, 2018). However, less is known about the differences between processing native and dialectal accents. Is dialectal processing more similar to foreign or native speech? To address this, two theories have been proposed. The Perceptual Distance Hypothesis states that the mechanisms underlying dialectal accent processing are attenuated versions of those of foreign (Clarke & Garrett, 2004). Conversely, the Different Processes Hypothesis argues that the mechanisms of foreign and dialectal accent processing are qualitatively different (Floccia et al, 2009). The present study addresses these hypotheses. Electroencephalographic data was recorded from 25 participants who listened to 40 isolated words in different accents. Event-Related Potential mean amplitudes were extracted: P2 [150-250 ms], PMN [250-400 ms] and N400 [400-600 ms]. Support for the Different Processes Hypothesis was found in different time windows. Results show that early processing mechanisms distinguish only between native and non-native speech, with a reduced P2 amplitude for foreign accent processing, supporting the Different Processes Hypothesis. Furthermore, later processing mechanisms show a similar binary difference in the processing of the accents, with a larger PMN negativity elicited in the foreign accent than the others, further supporting the Different Processes Hypothesis. Results contribute to the understanding of single word processing, in which it is uniquely difficult to extract acoustic characteristics from foreign accent, and in which foreign accented speech is associated with the largest cost, as compared to native and dialectal speech, of phonological matching between representations and acoustic input.\n\nHighlightsO_LIAccent affects early speech processing mechanisms at the level of the isolated word\nC_LIO_LIAcoustic characteristic extraction is more difficult for foreign-accented speech\nC_LIO_LIPhonological normalization of foreign-accented speech is uniquely difficult\nC_LIO_LIAccent no longer affects later speech processing mechanisms at the isolated word\nC_LI",
    "published": "10.1016/j.neuropsychologia.2022.108349",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499055",
    "title": "Evaluating the efficacy of prototype antiseizure drugs using a preclinical pharmacokinetic approach",
    "authors": "Mensah, J. A.; Johnson, K.; Reilly, C. A.; Wilcox, K. S.; Rower, J. E.; Metcalf, C. S.",
    "author_corresponding": "Cameron S Metcalf",
    "author_corresponding_institution": "University of Utah",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499055.source.xml",
    "abstract": "ObjectivePharmacokinetics (PK) of a drug drive its exposure, efficacy, and tolerability. A thorough preclinical PK assessment of antiseizure medications (ASMs) is therefore essential to evaluate the clinical potential. We tested protection against evoked seizures of prototype ASMs in conjunction with analysis of plasma and brain PK as a proof-of-principle study to enhance our understanding of drug efficacy and duration of action using rodent seizure models.\n\nMethodsIn vivo seizure protection assays were performed in adult male CF-1 mice and Sprague-Dawley rats. Clobazam (CLB), N-desmethylclobzam (NCLB), carbamazepine (CBZ), carbamazepine-10,11-epoxide (CBZE), valproic acid (VPA), and levetiracetam (LEV) concentrations were quantified in plasma and brain using liquid chromatography-tandem mass spectrometry. Mean concentrations of each analyte were calculated and used to determine PK parameters via non-compartmental analysis in Phoenix WinNonLin.\n\nResultsNCLB concentrations were approximately 10-fold greater than CLB in mice. The antiseizure profile of CLB was partially sustained by NCLB in mice. CLB concentrations were lower in rats than in mice. CBZE plasma exposures were approximately 70% of CBZ in both mice and rats, likely contributing to the antiseizure effect of CBZ. VPA showed a relatively short half-life in both mice and rats, which correlated with a sharp decline in efficacy. LEV had a prolonged brain and plasma half-life, associated with a prolonged duration of action in mice.\n\nSignificanceThe study demonstrates the utility of PK analyses for understanding the seizure protection time-course in mice and rats. The data indicate that distinct PK profiles of ASMs between mice and rats likely drive differences in drug efficacy between rodent models.\n\nKey PointsO_LIThere exist potential contributions of active metabolites to the efficacy of some ASMs.\nC_LIO_LIThe utility of preclinical PK assessment of ASM is critical to guide our insight into a drug efficacy profile and provide a framework for subchronic dosing strategies.\nC_LIO_LISpecies-specific variations in PK profiles of ASMs in rodent models of epilepsy may underpin the differences in antiseizure effect in these models.\nC_LIO_LIPre-clinical drug screening of ASMs should include a (sub)chronic dosing paradigm to better mimic the dosing regimen in the clinic.\nC_LI",
    "published": "10.1111/epi.17402",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499214",
    "title": "Predicting the principal components of cortical morphological variables",
    "authors": "Mello, V. B. B.; de Moraes, F. H.; Mota, B.",
    "author_corresponding": "Victor B B Mello",
    "author_corresponding_institution": "Universidade Federal do Rio de Janeiro",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499214.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWThe generating mechanism for the gyrification of the mammalian cerebral cortex remains a central open question in neuroscience. Although many models have been proposed over the years, very few were able to provide empirically testable predictions. In this paper, we assume a model in which the cortex folds for all species of mammals according to a simple mechanism of effective free energy minimization of a growing self-avoiding surface subjected to inhomogeneous bulk stresses, to derive a new set of summary morphological variables that capture the most salient aspects of cortical shape and size. In terms of these new variables, we seek to understand the variance present in two morphometric datasets: a human MRI harmonized multi-site dataset comprised by 3324 healthy controls (CTL) from 4 to 96 years old and a collection of different mammalian cortices with morphological measurements extracted manually. This is done using a standard Principal Component Analysis (PCA) of the cortical morphometric space. We prove there is a remarkable coincidence (typically less than 8{whitebullet}) between the resulting principal components vectors in each datasets and the directions corresponding to the new variables. This shows that the new, theoretically-derived variables are a set of natural and independent morphometrics with which to express cortical shape and size.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499169",
    "title": "Rescue of alveolar wall liquid secretion blocks fatal lung injury by influenza-staphylococcal coinfection",
    "authors": "Tang, S.; De Jesus, A. C.; Chavez, D.; Suthakaran, S.; Moore, S. K. L.; Rathnasinghe, R.; Schotsaert, M.; Bhattacharya, J.; Hook, J. L.",
    "author_corresponding": "Jaime L. Hook",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499169.source.xml",
    "abstract": "Secondary lung infection by inhaled Staphylococcus aureus (SA) is a common and lethal event in individuals infected with influenza A virus (IAV). It is unclear how IAV disrupts host defense to promote SA infection in lung alveoli, where fatal lung injury occurs. We addressed this issue using the first real-time determinations of alveolar responses to IAV in live, intact, perfused lungs. Our findings show IAV infection blocked defensive alveolar wall liquid (AWL) secretion and induced airspace liquid absorption, thereby reversing normal alveolar liquid dynamics and inhibiting alveolar clearance of inhaled bacteria. Loss of AWL secretion resulted from dephosphorylation, hence inhibition of the cystic fibrosis transmembrane conductance regulator (CFTR) ion channel in alveolar epithelium, and airspace liquid absorption was caused by alveolar epithelial stimulation of the epithelial Na+ channel (ENaC). Loss of AWL secretion promoted alveolar stabilization by SA and alveolar damage by the secreted SA toxin, alpha hemolysin, but rescue of AWL secretion protected against fatal SA-induced lung injury in IAV-infected mice. These findings reveal a central role for AWL secretion in alveolar defense against inhaled bacteria and identify AWL inhibition as a critical mechanism of IAV lung pathogenesis. AWL rescue may represent a new therapeutic approach for IAV-SA coinfection.\n\nGRAPHICAL ABSTRACT\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=184 SRC=\"FIGDIR/small/499169v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (36K):\norg.highwire.dtl.DTLVardef@180caceorg.highwire.dtl.DTLVardef@82ce71org.highwire.dtl.DTLVardef@1bf9358org.highwire.dtl.DTLVardef@628fec_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1172/JCI163402",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499142",
    "title": "lncRNA H19/Let7b/EZH2 axis regulates somatic cell senescence",
    "authors": "Potnis, M.; Do, J.; El Naggar, O.; Noguchi, E.; Sell, C.",
    "author_corresponding": "Christian  Sell",
    "author_corresponding_institution": "Drexel University College of Medicine",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499142.source.xml",
    "abstract": "Long non-coding RNAs (lncRNAs) regulate diverse cellular processes and are associated with many age-associated diseases. However, the function of lncRNAs in cellular senescence remains largely unknown. Here we characterize the role of lncRNA H19 in senescence. We show that H19 levels decline as cells undergo senescence, and depletion of H19 results in premature senescence. We find that repression of H19 is triggered by the loss of CTCF and prolonged activation of p53 as part of the senescence pathway. Mechanistically, the loss of H19 drives senescence via increased let7b mediated targeting of EZH2. We further demonstrate that H19 is required for senescence inhibition by the mTOR inhibitor rapamycin, where it maintains lncRNA H19 levels throughout the cellular lifespan and thus prevents the reduction of EZH2 that would otherwise lead to cellular senescence. Therefore, lncRNA H19 is crucial in maintaining the balance between sustained cell growth and the onset of senescence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499082",
    "title": "A novel RHH family transcription factor aCcr1 and its viral homologs dictate cell cycle progression in archaea",
    "authors": "Yang, Y.; Liu, J.; Fu, X.; Zhou, F.; Zhang, S.; Zhang, X.; Huang, Q.; Krupovic, M.; She, Q.; Ni, J.; Shen, Y.",
    "author_corresponding": "Yulong  Shen",
    "author_corresponding_institution": "Shandong University",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499082.source.xml",
    "abstract": "Cell cycle regulation is of paramount importance for all forms of life. Here we report that a conserved and essential cell cycle-specific transcription factor (designated as aCcr1) and its viral homologs control cell division in Sulfolobales. We show that the transcription level of accr1 reaches peak during active cell division (D-phase) subsequent to the expression of CdvA, an archaea-specific cell division protein. Cells over-expressing the 58-aa-long RHH (ribbon-helix-helix) family cellular transcription factor as well as the homologs encoded by large spindle-shaped viruses Acidianus two-tailed virus (ATV) and Sulfolobus monocaudavirus 3 (SMV3) display significant growth retardation and cell division failure, manifested as enlarged cells with multiple chromosomes. aCcr1 over-expression results in downregulation of 17 genes (>4-folds) including cdvA. A conserved motif, aCcr1-box, located between the TATA-binding box and the translation initiation site in the promoters of 13 out of the 17 highly repressed genes, is critical for aCcr1 binding. The aCcr1-box is present in the promoters of cdvA genes across Sulfolobales, suggesting that aCcr1-mediated cdvA repression is an evolutionarily conserved mechanism by which archaeal cells dictate cytokinesis progression, whereas their viruses take advantage of this mechanism to manipulate the host cell cycle.",
    "published": "10.1093/nar/gkad006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499182",
    "title": "A fitness trade-off explains the early fate of yeast aneuploids with chromosome gains",
    "authors": "Pompei, S.; Cosentino Lagomarsino, M.",
    "author_corresponding": "Marco  Cosentino Lagomarsino",
    "author_corresponding_institution": "IFOM Foundation and University of Milan",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499182.source.xml",
    "abstract": "The early development of aneuploidy from an accidental chromosome missegregation shows contrasting effects. On the one hand, it is associated to significant cellular stress and decreased fitness. On the other hand, it often carries a beneficial effect and provides a quick (but typically transient) solution to external stress. These apparently controversial trends emerge in several experimental contexts, particularly in the presence of duplicated chromosomes. However, we lack a mathematical evolutionary modeling framework that comprehensively captures these trends from the mutational dynamics and the trade-offs involved in the early stages of aneuploidy. Here, focusing on chromosome gains, we address this point by introducing a fitness model where a fitness cost of chromosome duplications is contrasted by a fitness advantage from the dosage of specific genes. The model successfully captures the experimentally measured probability of emergence of extra chromosomes in a laboratory evolution setup. Additionally, using phenotypic data collected in rich media, we explored the fitness landscape, finding evidence supporting the existence of a per-gene cost of extra chromosomes. Finally, we show that the substitution dynamics of our model, evaluated in the empirical fitness landscape, explains the relative abundance of duplicated chromosomes observed in yeast population genomics data. These findings lay a firm framework for the understanding of the establishment of newly duplicated chromosomes, providing testable quantitative predictions for future observations.",
    "published": "10.1073/pnas.2211687120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499004",
    "title": "The Trouble with Triples: Examining the Impact of Measurement Error in Mediation Analysis",
    "authors": "Gastonguay, M. S.; Keele, G. R.; Churchill, G. A.",
    "author_corresponding": "Gary A Churchill",
    "author_corresponding_institution": "The Jackson Laboratory",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499004.source.xml",
    "abstract": "Mediation analysis is used in genetic mapping studies to identify candidate gene mediators of quantitative trait loci (QTL). We consider genetic mediation analysis of triplets - sets of three variables consisting of a target trait, the genotype at a QTL for the target trait, and a candidate mediator that is the abundance of a transcript or protein whose coding gene co-locates with the QTL. We show that, in the presence of measurement error, mediation analysis can infer partial mediation even in the absence of a causal relationship between the candidate mediator and the target. We describe a measurement error model and a corresponding latent variable model with estimable parameters that are combinations of the causal effects and measurement errors across all three variables. The relative magnitudes of the latent variable correlations determine whether or not mediation analysis will tend to infer the correct causal relationship in large samples. We examine case studies that illustrate the common failure modes of genetic mediation analysis and demonstrate how to evaluate the effects of measurement error. While genetic mediation analysis is a powerful tool for identifying candidate genes, we recommend caution when interpreting mediation analysis findings.",
    "published": "10.1093/genetics/iyad045",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499200",
    "title": "CBP60-DB: An AlphaFold-predicted plant kingdom-wide database of the CALMODULIN-BINDING PROTEIN 60 (CBP60) protein family with a novel structural clustering algorithm",
    "authors": "Amani, K.; Shivnauth, V.; Castroverde, C. D. M.",
    "author_corresponding": "Christian Danve Marco Castroverde",
    "author_corresponding_institution": "Wilfrid Laurier University",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499200.source.xml",
    "abstract": "Molecular genetic analyses in the model species Arabidopsis thaliana have demonstrated the major roles of different CAM-BINDING PROTEIN 60 (CBP60) proteins in growth, stress signaling, and immune responses. Prominently, CBP60g and SARD1 are paralogous CBP60 transcription factors that regulate numerous components of the immune system, such as cell surface and intracellular immune receptors, MAP kinases, WRKY transcription factors, and biosynthetic enzymes for immunity-activating metabolites salicylic acid (SA) and N-hydroxypipecolic acid (NHP). However, their function, regulation and diversification in most species remain unclear. Here we have created CBP60-DB, a structural and bioinformatic database that comprehensively characterized 1052 CBP60 gene homologs (encoding 2376 unique transcripts and 1996 unique proteins) across 62 phylogenetically diverse genomes in the plant kingdom. We have employed deep learning-predicted structural analyses using AlphaFold2 and then generated dedicated web pages for all plant CBP60 proteins. Importantly, we have generated a novel clustering visualization algorithm to interrogate kingdom-wide structural similarities for more efficient inference of conserved functions across various plant taxa. Because well-characterized CBP60 proteins in Arabidopsis are known to be transcription factors with putative calmodulin-binding domains, we have integrated external bioinformatic resources to analyze protein domains and motifs. Collectively, we present a plant kingdom-wide identification of this important protein family in a user-friendly AlphaFold-anchored database, representing a novel and significant resource for the broader plant biology community.",
    "published": "10.1002/pld3.509",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499221",
    "title": "Cortico-cerebellar coordination facilitates neuroprosthetic learning",
    "authors": "Abbasi, A.; Fealy, A. W.; Danielsen, N. P.; Gulati, T.",
    "author_corresponding": "Tanuj  Gulati",
    "author_corresponding_institution": "Cedars-Sinai Medical Center",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499221.source.xml",
    "abstract": "Temporal coordination among neurons and development of functional neuronal assemblies is central to nervous system function and purposeful behavior. Still, there is a paucity of evidence about how functional coordination emerges in task-related neuronal assemblies in cortical and subcortical regions that are related to the control of functional output. We investigated emergent neural dynamics between primary motor cortex (M1) and the contralateral cerebellar cortex as rats learned a neuroprosthetic/ brain machine interface (BMI) task. BMIs offer a powerful tool to causally test how distributed neural networks achieve specific neural activation. During neuroprosthetic learning, actuator movements are causally linked to primary motor cortex (M1) neurons, i.e., \"direct\" neurons, that drive the decoder and whose firing is required to successfully perform the task. However, it is unknown how task-related M1 activity interacts with cerebellar activity. We observed a striking 3-6 Hz coherence that emerged between these regions local-field potentials (LFPs) with neuroprosthetic learning which also modulated task-related spiking. We found a robust task-related indirect modulation in the cerebellum, and we found that this activity developed a preferential relationship with M1 task-related direct and indirect activity but not with M1 task unrelated activity with learning. We also performed optogenetic inhibition of cerebellar activity (in the cerebellar cortex and its deep nuclei) and found that this led to performance impairments in M1-driven neuroprosthetic control. Together, these results demonstrate that coordinated neural dynamics emerge in cortico-cerebellar regions during neuroprosthetic learning which supports task-relevant activity in M1 neuronal populations, and further, that cerebellar influence is necessary for M1-driven neuroprosthetic control.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499172",
    "title": "Age-associated changes in knee osteoarthritis, pain-related behaviors, and dorsal root ganglia immunophenotyping of male and female mice",
    "authors": "Geraghty, T.; Obeidat, A.; Ishihara, S.; Wood, M. J.; Li, J.; Lopes, E. B. P.; Scanzello, C. R.; Griffin, T. M.; Malfait, A.-M.; Miller, R. E.",
    "author_corresponding": "Rachel E Miller",
    "author_corresponding_institution": "Rush University Medical Center",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499172.source.xml",
    "abstract": "ObjectiveOsteoarthritis (OA) is a leading cause of chronic pain, yet OA pain management remains poor. Age is the strongest predictor of OA development, and mechanisms driving OA pain are unclear. While injury-induced OA models are useful, only a subset of OA is linked to traumatic injury. Here, we aimed to characterize age-associated joint damage, mechanical sensitization, and dorsal root ganglia (DRG) immune phenotypes in mice of both sexes.\n\nMethodsMale or female mice aged 6- or 20-months old were evaluated for histopathologic knee OA, pain-related behaviors, and L3-L5 dorsal root ganglia (DRG) immune characterization via flow cytometry. DRG gene expression in aged mice and humans was also examined.\n\nResultsTwenty-month old male mice had worse cartilage degeneration than 6-month old mice. Older female knees showed increased cartilage degeneration, but to a lesser degree than males. Older mice of both sexes had worse mechanical allodynia, knee hyperalgesia, and grip strength compared to younger mice. For both sexes, DRGs from older mice showed decreased CD45+ cells, and a significant increase in F4/80+ macrophages and CD11c+ dendritic cells. Older male DRGs showed increased expression of Ccl2 and Ccl5 and older female DRGs showed increased Cxcr4 and Ccl3 compared to 6-month DRGs, among other differentially expresssed genes. Human DRG analysis from six individuals >80 years old revealed elevated CCL2 in male DRGs compared to females, whereas CCL3 was higher in female DRGs.\n\nConclusionsHere we show that aging in male and female mice is accompanied by mild knee OA, mechanical sensitization, and changes to immune cell populations in the DRG, suggesting novel avenues for development of analgesic therapies.",
    "published": "10.1002/art.42530",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499205",
    "title": "Cigarette smoke exposed airway epithelial cell-derived EVs promote pro-inflammatory macrophage activation in alpha-1 antitrypsin deficiency",
    "authors": "Khodayari, N.; Oshins, R.; Mehrad, B.; Lascano, J.; qiang, x.; West, J.; Holliday, S.; Wiesemann, G.; Eydgahi, S.; Brantly, M.",
    "author_corresponding": "Nazli  Khodayari",
    "author_corresponding_institution": "University of Florida",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499205.source.xml",
    "abstract": "BackgroundAlpha-1 antitrypsin deficiency (AATD) is a genetic disorder most commonly secondary to a single mutation in the SERPINA1 gene (PI*Z) that causes misfolding and accumulation of alpha-1 antitrypsin (AAT) in hepatocytes and mononuclear phagocytes which reduces plasma AAT and creates a toxic gain of function. This toxic gain of function promotes a pro-inflammatory phenotype in macrophages that contributes to lung inflammation and early-onset COPD, especially in individuals who smoke cigarettes. The aim of this study is to determine the role of cigarette exposed AATD macrophages and bronchial epithelial cells in AATD-mediated lung inflammation.\n\nMethodsPeripheral blood mononuclear cells from AATD and healthy individuals were differentiated into alveolar-like macrophages and exposed to air or cigarette smoke while in culture. Macrophage endoplasmic reticulum stress was quantified and secreted cytokines were measured using qPCR and cytokine ELISAs. To determine whether there is \"cross talk\" between epithelial cells and macrophages, macrophages were exposed to extracellular vesicles released by airway epithelial cells exposed to cigarette smoke and their inflammatory response was determined.\n\nResultsAATD macrophages spontaneously produce several-fold more pro-inflammatory cytokines as compared to normal macrophages. AATD macrophages have an enhanced inflammatory response when exposed to cigarette smoke-induced extracellular vesicles (EVs) released from airway epithelial cells. Cigarette smoke-induced EVs induce expression of GM-CSF and IL-8 in AATD macrophages but have no effect on normal macrophages. Release of AAT polymers, potent neutrophil chemo attractants, were also increased from AATD macrophages after exposure to cigarette smoke-induced EVs.\n\nConclusionsThe expression of mutated AAT confers an inflammatory phenotype in AATD macrophages which disposes them to an exaggerated inflammatory response to cigarette smoke-induced EVs, and thus could contribute to progressive lung inflammation and damage in AATD individuals.",
    "published": "10.1186/s12931-022-02161-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499147",
    "title": "Pseudouridine-dependent ribosome biogenesis regulates translation of polyglutamine proteins during Drosophila oogenesis",
    "authors": "Breznak, S.; Peng, Y.; Deng, L.; Kotb, N. M.; Flamholz, Z.; Rapisarda, I. T.; Martin, E. T.; LaBarge, K. A.; Fabris, D.; Gavis, E. R.; Rangan, P.",
    "author_corresponding": "Prashanth  Rangan",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499147.source.xml",
    "abstract": "Stem cells in many systems, including Drosophila germline stem cells (GSCs), increase ribosome biogenesis and translation during terminal differentiation. Here, we show that pseudouridylation of ribosomal RNA (rRNA) mediated by the H/ACA box is required for ribosome biogenesis and oocyte specification. Reducing ribosome levels during differentiation decreased the translation of a subset of mRNAs that are enriched for CAG repeats and encode polyglutamine-containing proteins, including differentiation factors such as RNA-binding Fox protein 1. Moreover, ribosomes were enriched at CAG repeats within transcripts during oogenesis. Increasing TOR activity to elevate ribosome levels in H/ACA box-depleted germlines suppressed the GSC differentiation defects, whereas germlines treated with the TOR inhibitor rapamycin had reduced levels of polyglutamine-containing proteins. Thus, ribosome biogenesis and ribosome levels can control stem cell differentiation via selective translation of CAG repeat-containing transcripts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499188",
    "title": "Modbamtools: Analysis of single-molecule epigenetic data for long-range profiling, heterogeneity, and clustering",
    "authors": "Razaghi, R.; Hook, P. W.; Ou, S.; Schatz, M.; Hansen, K. D.; Jain, M.; Timp, W.",
    "author_corresponding": "Winston  Timp",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499188.source.xml",
    "abstract": "The advent of long-read sequencing methods provides new opportunities for profiling the epigenome - especially as the methylation signature comes for \"free\" when native DNA is sequenced on either Oxford Nanopore or Pacific Biosciences instruments. However, we lack tools to visualize and analyze data generated from these new sources. Recent efforts from the GA4GH consortium have standardized methods to encode modification location and probabilities in the BAM format. Leveraging this standard format, we developed a technology-agnostic tool, modbamtools to visualize, manipulate and compare base modification/methylation data in a fast and robust way. modbamtools can produce high quality, interactive, and publication-ready visualizations as well as provide modules for downstream analysis of base modifications. Modbamtools comprehensive manual and tutorial can be found at https://rrazaghi.github.io/modbamtools/.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499180",
    "title": "A fully phased interspecific grapevine rootstock genome sequence representing V. riparia and V. cinerea and allele-aware annotation of the phylloxera resistance locus Rdv1",
    "authors": "Frommer, B.; Hausmann, L.; Holtgraewe, D. L.; Viehoever, P.; Huettel, B.; Reinhardt, R.; Toepfer, R.; Weisshaar, B.",
    "author_corresponding": "Bernd  Weisshaar",
    "author_corresponding_institution": "Bielefeld University, Chair of Genetics and Genomics of Plants, Faculty of Biology & Center for Biotechnology (CeBiTec), Bielefeld, Germany",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499180.source.xml",
    "abstract": "The phylloxera resistant rootstock cultivar  Borner is an interspecific hybrid derived from Vitis riparia and V. cinerea and a valuable resource for Vitis disease resistances. We created a fully phased, high-quality  Borner genome sequence named BoeRC using long PacBio reads. Comprehensive gene annotation of both  Borner haplotypes, designated BoeRip and BoeCin, was applied to describe the phylloxera resistance locus Rdv1. Using a mapping population derived from a susceptible V. vinifera breeding line and  Borner, the Rdv1 locus was further delimited. Rdv1, which is derived from V. cinerea and included in the haplotype BoeCin, was compared with sequences of phylloxera-susceptible and phylloxera-tolerant cultivars. Between flanking regions that display high synteny, we detected and precisely characterized a diverse sequence region that covers between 202 to 403 kbp in different haplotypes. In BoeCin, five putative disease resistance genes were identified that represent likely candidates for conferring resistance to phylloxera.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499190",
    "title": "RNA polymerase II and PARP1 shape enhancer-promoter contacts",
    "authors": "Barshad, G.; Lewis, J. J.; Chivu, A. G.; Abuhashem, A.; Krietenstein, N.; Rice, E. J.; Rando, O. J.; Hadjantonakis, A.-K.; Danko, C. G.",
    "author_corresponding": "Charles G Danko",
    "author_corresponding_institution": "Cornell University",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499190.source.xml",
    "abstract": "How enhancers control target gene expression over long genomic distances remains an important unsolved problem. Here we studied enhancer-promoter contact architecture and communication by integrating data from nucleosome-resolution genomic contact maps, nascent transcription, and perturbations to transcription-associated proteins and thousands of candidate enhancers. Contact frequency between functionally validated enhancer-promoter pairs was most enriched near the +1 and +2 nucleosomes at enhancers and target promoters, indicating that functional enhancer-promoter pairs spend time in close physical proximity. Blocking RNA polymerase II (Pol II) caused major disruptions to enhancer-promoter contacts. Paused Pol II occupancy and the enzymatic activity of poly (ADP-ribose) polymerase 1 (PARP1) stabilized enhancer-promoter contacts. Based on our findings, we propose an updated model that couples transcriptional dynamics and enhancer-promoter communication.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499110",
    "title": "Aromatic ring flips in differently packed protein crystals: MAS NMR and MD studies of 3 ubiquitin lattices",
    "authors": "Gauto, D. F.; Lebedenko, O. O.; Becker, L. M.; Ayala, I.; Lichtenecker, R.; Skrynnikov, N. R.; Schanda, P.",
    "author_corresponding": "Paul  Schanda",
    "author_corresponding_institution": "Institute of Science and Technology Austria",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499110.source.xml",
    "abstract": "Probing the dynamics of aromatic side chains provides important insights into the behavior of a protein because flips of aromatic rings in a proteins hydrophobic core report on breathing motion involving a large part of the protein. Inherently invisible to crystallography, aromatic motions have been primarily studied by solution NMR. The question how packing of proteins in crystals affects ring flips has, thus, remained largely unexplored. Here we apply magic-angle spinning NMR, advanced phenylalanine 1H-13C/2H isotope labeling and MD simulation to a protein in three different crystal packing environments to shed light onto possible impact of packing on ring flips. The flips of the two Phe residues in ubiquitin, both surface exposed, appear are remarkably conserved in the different crystal forms, even though the intermolecular packing is quite different: Phe4 flips on a ca. 10-20 ns time scale, and Phe45 is broadened in all crystals, presumably due to s motion. Our findings suggest that intramolecular influences are more important for ring flips than intermolecular (packing) effects.",
    "published": "10.1016/j.yjsbx.2022.100079",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499146",
    "title": "Structural Characterisation of Nanoparticle-Supported Lipid Bilayers by Grazing Incidence X-ray and Neutron Scattering",
    "authors": "Paracini, N.; Gutfreund, P.; Welbourn, R.; Gonzales, J. F.; Zhu, K.; Miao, Y.; Nageshwar, Y.; Darwish, T. A.; Garvey, C.; Waldie, S.; Larsson, J.; Wolff, M.; Cardenas, M.",
    "author_corresponding": "Nicolo'  Paracini",
    "author_corresponding_institution": "Department for Biomedical Science and Biofilms: Research Center for Biointerfaces, Malmo University, Faculty of Health and Society, 205 06, Malmo, Sweden",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499146.source.xml",
    "abstract": "The structure of supported lipid bilayers formed on a monolayer of nanoparticles was determined using a combination of grazing incidence X-ray and neutron scattering techniques. Ordered nanoparticle arrays assembled on a silicon crystal using a Langmuir-Schaefer deposition were shown to be suitable and stable substrates for the formation of curved and fluid lipid bilayers that retained lateral mobility, as shown by fluorescence recovery after photobleaching. A comparison between the structure of the curved bilayer assembled around the nanoparticles with the planar lipid membrane formed on the flat underlying silicon oxide surface revealed a [~]5 [A] thinner bilayer on the curved interface, resolving the effects of curvature on the lipid packing and overall bilayer structure. The combination of neutron scattering techniques, which grant access to sub-nanometre scale structural information at buried interfaces, and nanoparticle-supported lipid bilayers, offers a novel approach to investigate the effects of membrane curvature on lipid bilayers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499202",
    "title": "Synthetic analysis of chromatin tracing and live-cell imaging indicates pervasive spatial coupling between genes",
    "authors": "Bohrer, C. H.; Larson, D. R.",
    "author_corresponding": "Daniel R. Larson",
    "author_corresponding_institution": "NIH/NCI",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499202.source.xml",
    "abstract": "The role of the spatial organization of chromosomes in directing transcription remains an outstanding question in gene regulation. Here, we analyze two recent single-cell imaging methodologies applied across hundreds of genes to systematically analyze the contribution of chromosome conformation to transcriptional regulation. Those methodologies are: 1) single-cell chromatin tracing with super-resolution imaging in fixed cells; 2) high throughput labeling and imaging of nascent RNA in living cells. Specifically, we determine the contribution of physical distance to the coordination of transcriptional bursts. We find that individual genes adopt a constrained conformation and reposition toward the centroid of the surrounding chromatin upon activation. Leveraging the variability in distance inherent in single-cell imaging, we show that physical distance - but not genomic distance - between genes on individual chromosomes is the major factor driving co-bursting. By combining this analysis with live-cell imaging, we arrive at a corrected transcriptional correlation of{phi} {approx} 0.3 for genes separated by < 400 nm. We propose that this surprisingly large correlation represents a physical property of human chromosomes and establishes a benchmark for future experimental studies.",
    "published": "10.7554/eLife.81861",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499143",
    "title": "A human mesenchymal spheroid prototype to replace moderate severity animal procedures in leukaemia drug testing",
    "authors": "Wilson, A.; Hockney, S.; Parker, J.; Blair, H.; Pal, D.",
    "author_corresponding": "Deepali  Pal",
    "author_corresponding_institution": "Northumbria University",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499143.source.xml",
    "abstract": "Patient derived xenograft (PDX) models are regarded as gold standard preclinical models in leukaemia research, especially in testing new drug combinations where typically 45-50 animals are used per assay. 9000 animal experiments are performed annually in leukaemia research with these expensive procedures being described as moderate severity, meaning they cause significant pain, suffering and visible distress to animals state. Furthermore, not all clinical leukaemia samples engraft and when they do data turnaround time can be between 6-12 months. Heavy dependence on animal models is because clinical leukaemia samples do not proliferate in vitro. Alternative cell line models though popular for drug testing are not biomimetic - they are not dependent on the microenvironment for survival, growth and treatment response and being derived from relapse samples they do not capture the molecular complexity observed at disease presentation. Here we have developed an in vitro platform to rapidly establish co-cultures of patient-derived leukaemia cells with 3D bone marrow mesenchyme spheroids, BM-MSC-spheroids. We optimise protocols for developing MSC-spheroid leukaemia co-culture using clinical samples and deliver drug response data within a week. Using three patient samples representing distinct cytogenetics we show that patient-derived-leukaemia cells show enhanced proliferation when co-cultured with MSC-spheroids. In addition, MSC-spheroids provided improved protection against treatment. This makes our spheroids suitable to model treatment resistance - a major hurdle in current day cancer management\n\nGiven this 3Rs approach is 12 months faster (in delivering clinical data), is a human cell-based biomimetic model and 45-50 animals/drug-response assay cheaper the anticipated target end-users would include academia and pharmaceutical industry. This animal replacement prototype would facilitate clinically translatable research to be performed with greater ethical, social and financial sustainability.\n\nResearch HighlightsO_ST_ABSScientific BenefitC_ST_ABSA 3D spheroid-based approach for ex vivo co-culture of clinical leukaemia samples for further investigation into cancer biology such as blast-niche interactions, blast proliferation and treatment resistance\n\n3Rs BenefitTo replace moderate severity animal procedures in leukaemia research and drug testing\n\nPractical Benefit3Rs approach that yields drug response data quickly and is more ethically, socially and financially sustainable than its in vivo counterparts\n\nCurrent applicationsExploration of leukaemia biology such as blasts proliferation, blast-niche interactions, niche-impacted treatment resistance and obtain drug response data\n\nPotential applicationsExtend the approach to include other haematological cancers as well as bone cancers.",
    "published": "10.12688/f1000research.123084.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499038",
    "title": "Deep Phosphoproteomic Elucidation of Metformin-Signaling in Heterogenous Colorectal Cancer Cells",
    "authors": "Salovska, B.; Gao, E.; Mueller-Dott, S.; Li, W.; Dugourd, A.; Rosenberger, G.; Saez-Rodriguez, J.; Liu, Y.",
    "author_corresponding": "Yansheng  Liu",
    "author_corresponding_institution": "Yale Cancer Biology Institute, Yale University, West Haven, CT, USA",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499038.source.xml",
    "abstract": "The biguanide drug metformin is a safe and widely prescribed drug for type 2 diabetes. Interestingly, hundreds of clinical trials were set to evaluate the potential role of metformin in the prevention and treatment of cancer including colorectal cancer (CRC). To interrogate cell signaling events and networks in CRC and explore the druggability of the metformin-rewired phosphorylation network, we performed a proteomic and phosphoproteomic analysis on a panel of 12 molecularly heterogeneous CRC cell lines. Using in-depth data-independent analysis mass spectrometry (DIA-MS), we profiled a total of 10,142 proteins and 56,080 phosphosites (P-sites) in CRC cells treated with metformin for 30 minutes and 24 hours. Our results indicate that metformin does not directly trigger or inhibit any immediate phosphorylation events. Instead, it primarily remodels cell signaling in the long-term. Strikingly, the phosphorylation response to metformin was highly heterogeneous in the CRC panel, uncovering four groups of metformin responsivity. We further performed a network analysis to systematically estimate kinase/phosphatase activities and reconstruct signaling cascades in each cell line. We created a \"MetScore\" which catalogs the most consistently perturbed P-sites among CRC cells for future studies. Finally, we leveraged the metformin P-site signature to identify pharmacodynamic interactions revealing a number of candidate metformin-interacting drugs. Together, we provide a data resource using state-of-the-art phosphoproteomics to understand the metformin-induced cell signaling for potential cancer therapeutics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499039",
    "title": "Multimodal Prediction of Breast Cancer Recurrence Assays and Risk of Recurrence",
    "authors": "Howard, F. M.; Dolezal, J.; Kochanny, S.; Khramtsova, G.; Vickery, J.; Srisuwananukorn, A.; Woodard, A.; Chen, N.; Nanda, R.; Perou, C. M.; Olopade, O. I.; Huo, D.; Pearson, A. T.",
    "author_corresponding": "Alexander T. Pearson",
    "author_corresponding_institution": "The University of Chicago",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499039.source.xml",
    "abstract": "Gene expression-based recurrence assays are strongly recommended to guide the use of chemotherapy in hormone receptor-positive, HER2-negative breast cancer, but such testing is expensive, can contribute to delays in care, and may not be available in low-resource settings. Here, we describe the training and independent validation of a deep learning model that predicts recurrence assay result and risk of recurrence using both digital histology and clinical risk factors. We demonstrate that this approach outperforms an established clinical nomogram (area under the receiver operating characteristic curve of 0.833 versus 0.765 in an external validation cohort, p = 0.003), and can identify a subset of patients with excellent prognoses who may not need further genomic testing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499229",
    "title": "Early Life Exposure to Queen Mandibular Pheromone Mediates Persistent Transcriptional Changes in the Brain of Honey bee Foragers",
    "authors": "Peng, T.; Kennedy, A.; Wu, Y.; Foitzik, S.; Grueter, C.",
    "author_corresponding": "Anissa  Kennedy",
    "author_corresponding_institution": "Institute of Molecular and Organismic Evolution, Johannes Gutenberg University of Mainz",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499229.source.xml",
    "abstract": "How behavior in insect societies is regulated remains a fundamental question in sociobiology. In hymenopteran societies, the queen plays a crucial role in regulating group behavior by affecting individual behavior, physiology, and lifespan through worker gene expression. Honey bee (Apis mellifera) queens signal their presence via the queen mandibular pheromone (QMP). While QMP has been shown to influence the behavior of young workers, we know little about its long-term molecular impacts on workers and whether these pheromone effects depend on an early sensitive period in the life of a worker. Here we demonstrate that QMP treatment strongly impacts long-term forager gene expression in the mushroom bodies, antennal lobes, and antennae, but only if bees were treated early in life (1-2 days of age). Contrary to our expectation, foraging activity was not impacted by QMP treatment in the long-term, but genes important for division of labor, learning, chemosensory perception and aging were differentially expressed in the antennae and brain tissues, suggesting that QMP influences diverse physiological and behavioral processes in workers. Overall, our study suggests a sensitive period early in the life of workers, where the queens presence or absence has strong and potentially livelong effects on transcriptional activity in the central and peripheral nervous system.\n\nSignificance statementDespite our increasing understanding of how social cues affect gene expression and behavior in social animals, we still know little about the importance of sensitive periods in cue perception for the long-term regulation of gene expression. Honey bees live in complex societies and queen pheromones play a central role in the regulation of worker behavior and division of labor. We tested the exposure to queen pheromone presence and found that there is a sensitive period in the early adult life of workers. Understanding and identifying sensitive periods and their effect on long-term gene transcription in workers in response to changes in the environment will lay an important foundation for a better understanding of how queens shape colony life.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499259",
    "title": "Sensory adaptation in the barrel cortex during active sensation in the awake, behaving mouse",
    "authors": "Colins Rodriguez, A.; Loft, M.; Schiessl, I.; Maravall, M.; Petersen, R.",
    "author_corresponding": "Rasmus  Petersen",
    "author_corresponding_institution": "University of Manchester",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499259.source.xml",
    "abstract": "Sensory adaptation (SA) is a prominent aspect of how neurons in anaesthetised animals respond to sensory signals, ubiquitous across species and modalities. However, SA depends on the activation state of the brain and it has been doubted whether SA is expressed in behaving animals. Here, we addressed this question by training mice to detect an object using their whiskers and recording neuronal activity from barrel cortex whilst simultaneously imaging the whiskers in 3D. We found that neuronal responses decreased during the course of whisker-object touch sequences but that this was due to two factors. First, a motor effect, whereby, during a sequence of touches, later touches were mechanically weaker than early ones. Second, a sensory encoding effect, whereby neuronal tuning to touch became progressively less sensitive during the course of a touch sequence. The sensory encoding effect was whisker-specific. These results show that SA does occur during active whisker sensing and suggest that SA is fundamental to sensation during natural behaviour.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499255",
    "title": "Axial encoding schematics of neural representations of 3D space in freely navigating goldfish",
    "authors": "Cohen, L.; Vinepinsky, E.; Donchin, O.; Segev, R.",
    "author_corresponding": "Ronen  Segev",
    "author_corresponding_institution": "Ben-Gurion University of the Negev",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499255.source.xml",
    "abstract": "Navigation is one of the most fundamental cognitive skills for the survival of fish, the largest vertebrate class, and almost all other animal classes. A critical component of the neural basis of navigation is the encoding of space in the activity of single neurons. To study this basic cognitive component in fish, we recorded the activity of single neurons in the central area of the goldfish telencephalon while the fish were freely navigating in a 3D water tank. We found neurons with firing patterns that gradually increased or decreased along spatial axes distributed in all directions. Some of these cells exhibited beta rhythm oscillations. This type of axial coding for spatial representation in the brains of fish is unique among space encoding cells in vertebrates and provides insights into spatial cognition in this lineage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499197",
    "title": "Object-centered population coding in CA1 of the hippocampus",
    "authors": "Nagelhus, A.; Andersson, S.; Cogno, S. G.; Moser, E. I.; Moser, M.-B.",
    "author_corresponding": "May-Britt  Moser",
    "author_corresponding_institution": "Norwegian University of Science and Technology",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499197.source.xml",
    "abstract": "Objects and landmarks are crucial for guiding navigation and must be integrated into the cognitive map of space. Studies of object coding in the hippocampus have primarily focused on activity of single cells. Here we record simultaneously from large numbers of hippocampal CA1 neurons to determine how the presence of a salient object in the environment alters single-neuron and neural-population dynamics of the area. Only a small number of cells fired consistently at the object location, or at a fixed distance and direction from it; yet the majority of the cells showed some change in their spatial firing patterns when the object was introduced. At the neural population level, these changes were systematically organized according to the animals distance from the object. This organization was widely distributed across the cell sample, suggesting that some features of cognitive maps - including object representation - are best understood as emergent properties of neural populations.",
    "published": "10.1016/j.neuron.2023.04.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.499056",
    "title": "Jointly Modeling Species Niche and Phylogenetic Model in a Bayesian Hierarchical Framework",
    "authors": "McHugh, S. W.; Espindola, A.; White, E.; Uyeda, J. C.",
    "author_corresponding": "Sean W McHugh",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.06.499056.source.xml",
    "abstract": "When studying how species will respond to climatic change, a common goal is to predict how species distributions change through time. Environmental niche models (ENMs) are commonly used to estimate a species environmental niche from observed patterns of occurrence and environmental predictors. However, species distributions are often shaped by non-environmental factors-including biotic interactions and dispersal barriers--truncating niche estimates. Though a truncated niche estimate may accurately predict present-day species distribution within the sampled area, this accuracy decreases when predicting occurrence at different places and under different environmental conditions. Modeling niche in a phylogenetic framework leverages a clades shared evolutionary history to pull species estimates closer towards phylogenetic conserved values and farther away from species specific biases. We propose a new Bayesian model of phylogenetic niche estimation implemented in R called BePhyNE (Bayesian environmental Phylogenetic Niche Estimation). Under our model, species ENM parameters are transformed into biologically interpretable continuous parameters of environmental niche optimum, breadth, and tolerance evolving as a multivariate Brownian motion. Through simulation analyses, we demonstrate model accuracy and precision that improve as phylogeny size increases. We also demonstrate our model on eastern United States Plethodontid salamanders and recover accurate estimates of species niche, even when species occurrence data is lacking and entirely informed by the evolutionary model. Our model demonstrates a novel framework where niche changes can be studied forwards and backwards through time to understand ancestral ranges, patterns of environmental specialization, and estimate niches of data-deficient species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499204",
    "title": "Correlation of Alpha-1 Antitrypsin Levels and Exosome Associated Neutrophil Elastase Endothelial Injury in Subjects with SARS-CoV2 Infection",
    "authors": "Lascano, J.; Oshins, R.; Eagan, C.; Wadood, Z.; qiang, x.; Flagg, T.; Scindia, Y.; Mehrad, B.; Brantly, M.; Khodayari, N.",
    "author_corresponding": "Nazli  Khodayari",
    "author_corresponding_institution": "University of Florida",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499204.source.xml",
    "abstract": "BackgroundSevere acute respiratory syndrome caused by a novel coronavirus 2 (SARS-CoV-2) has infected more than 18 million people worldwide. The activation of endothelial cells is a hallmark of signs of SARS-CoV-2 infection that includes altered integrity of vessel barrier and endothelial inflammation.\n\nObjectivesPulmonary endothelial activation is suggested to be related to the profound neutrophil elastase (NE) activity, which is necessary for sterilization of phagocytosed bacterial pathogens. However, unopposed activity of NE increases alveolocapillary permeability and extracellular matrix degradation. The uncontrolled protease activity of NE during the inflammatory phase of lung diseases might be due to the resistance of exosome associated NE to inhibition by alpha-1 antitrypsin.\n\nMethod31 subjects with a diagnosis of SARS-CoV2 infection were recruited in the disease group and samples from 30 voluntaries matched for age and sex were also collected for control.\n\nResultsWe measured the plasma levels of exosome-associated NE in SARS-CoV-2 patients which, was positively correlated with the endothelial damage in those patients. Notably, we also found strong correlation with plasma levels of alpha-1 antitrypsin and exosome-associated NE in SARS-CoV-2 patients. Using macrovascular endothelial cells, we also observed that purified NE activity is inhibited by purified alpha-1 antitrypsin while, NE associated with exosomes are resistant to inhibition and show less sensitivity to alpha-1 antitrypsin inhibitory activity, in vitro.\n\nConclusionsOur results point out the role of exosome-associated NE in exacerbation of endothelial injury in SARS-CoV-2 infection. We have demonstrated that exosome-associated NE could be served as a new potential therapeutic target of severe systemic manifestations of SARS-CoV-2 infection.",
    "published": "10.1371/journal.pone.0274427",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.498932",
    "title": "Impact and mitigation of sampling bias to determine viral spread: evaluating discrete phylogeography through CTMC modeling and structured coalescent model approximations",
    "authors": "Layan, M.; Mueller, N. F.; Dellicour, S.; De Maio, N.; Bourhy, H.; Cauchemez, S.; Baele, G.",
    "author_corresponding": "Simon  Cauchemez",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.498932.source.xml",
    "abstract": "Bayesian phylogeographic inference is a powerful tool in molecular epidemiological studies that enables reconstructing the origin and subsequent geographic spread of pathogens. Such inference is, however, potentially affected by geographic sampling bias. Here, we investigated the impact of sampling bias on the spatiotemporal reconstruction of viral epidemics using Bayesian discrete phylogeographic models and explored different operational strategies to mitigate this impact. We considered the continuous-time Markov chain (CTMC) model and two structured coalescent approximations (BASTA and MASCOT). For each approach, we compared the estimated and simulated spatiotemporal histories in biased and unbiased conditions based on simulated epidemics of rabies virus (RABV) in dogs in Morocco. While the reconstructed spatiotemporal histories were impacted by sampling bias for the three approaches, BASTA and MASCOT reconstructions were also biased when employing unbiased samples. Increasing the number of analyzed genomes led to more robust estimates at low sampling bias for CTMC. Alternative sampling strategies that maximize the spatiotemporal coverage greatly improved the inference at intermediate sampling bias for CTMC, and to a lesser extent, for BASTA and MASCOT. In contrast, allowing for time-varying population sizes in MASCOT resulted in robust inference. We further applied these approaches to two empirical datasets: a RABV dataset from the Philippines and a SARS-CoV-2 dataset describing its early spread across the world. In conclusion, sampling biases are ubiquitous in phylogeographic analyses but may be accommodated by increasing sample size, balancing spatial and temporal composition in the samples, and informing structured coalescent models with reliable case count data.",
    "published": "10.1093/ve/vead010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.08.499297",
    "title": "Carbohydrate-Binding Protein from Stinging Nettle as Fusion Inhibitor for SARS-CoV-2 Variants of Concern",
    "authors": "Vanhulle, E.; D'huys, T.; Provinciael, B.; Stroobants, J.; Camps, A.; Noppen, S.; Schols, D.; Van Damme, E. J. M.; Maes, P.; Stevaert, A.; Vermeire, K.",
    "author_corresponding": "Kurt  Vermeire",
    "author_corresponding_institution": "KU Leuven Department of Microbiology, Immunology and Transplantation, Rega Institute, Laboratory of Virology & Chemotherapy",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.08.499297.source.xml",
    "abstract": "Urtica dioica agglutinin (UDA) is a carbohydrate-binding small monomeric protein isolated from stinging nettle rhizomes. It inhibits replication of a broad range of viruses, including coronaviruses, in multiple cell types, with appealing selectivity. In this work, we investigated the potential of UDA as a broad-spectrum antiviral agent against SARS-CoV-2. UDA potently blocks entry of pseudotyped SARS-CoV-2 in A549.ACE2+-TMPRSS2 cells, with IC50 values ranging from 0.32 to 1.22 {micro}M. Furthermore, UDA prevents viral replication of the early Wuhan-Hu-1 strain in Vero E6 cells (IC50 = 225 nM), but also the replication of SARS-CoV-2 variants of concern, including Alpha, Beta and Gamma (IC50 ranging from 115 to 171 nM). In addition, UDA exerts antiviral activity against the latest circulating Delta and Omicron variant in U87.ACE2+ cells (IC50 values are 1.6 and 0.9 {micro}M, respectively). Importantly, when tested in Air-Liquid Interface (ALI) primary lung epithelial cell cultures, UDA preserves antiviral activity against SARS-CoV-2 (20A.EU2 variant) in the nanomolar range. Surface plasmon resonance (SPR) studies demonstrated a concentration-dependent binding of UDA to the viral spike protein of SARS-CoV-2, suggesting interference of UDA with cell attachment or subsequent virus entry. Moreover, in additional mechanistic studies with cell-cell fusion assays, UDA inhibited SARS-CoV-2 spike protein-mediated membrane fusion. Finally, pseudotyped SARS-CoV-2 mutants with N-glycosylation deletions in the S2 subunit of the spike protein remained sensitive to the antiviral activity of UDA. In conclusion, our data establish UDA as a potent and broad-spectrum fusion inhibitor for SARS-CoV-2.",
    "published": "10.3389/fcimb.2022.989534",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.08.499279",
    "title": "Deciphering of BTH-induced response of tomato (Solanum lycopersicum L.) and its effect on plant virus infection through the multi-omics approach",
    "authors": "Frackowiak, P.; Wrzesinska, B.; Wieczorek, P.; Sanchez-Bel, P.; Kunz, L.; Dittmann, A.; Obrepalska-Steplowska, A.",
    "author_corresponding": "Aleksandra  Obrepalska-Steplowska",
    "author_corresponding_institution": "Institute of Plant Protection - National Research Institute",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.08.499279.source.xml",
    "abstract": "One of the preventive methods used to limit the losses caused by viruses is the application of synthetic immunity inducers, such as benzo(1,2,3)-thiadiazole-7-carbothioic acid S-methyl ester (BTH). This study aimed to explain how the BTH treatment affects the defence and developmental processes in tomato plants (Solanum lycopersicum L.) as well as plant response to virus infection.\n\nThe comparative multi-omics analyses of tomato plants treated with BTH were performed, including transcriptomics (RNA-seq), proteomics (Liquid Chromatography-Mass Spectrometry), and metabolomics (targeted hormonal analysis). To confirm the priming effect of BTH on tomato resistance, the plants were infected with tomato mosaic virus (ToMV) seven days post-BTH treatment.\n\nThe combined functional analysis indicated the high impact of BTH on the plants developmental processes and activation of the immune response early after the treatment. In the presented experimental model, the increased level of WRKY TRANSCRIPTION FACTORS, ARGONAUTE 2A, thiamine and glutathione metabolism, cell wall reorganization, and detoxification processes, as well as accumulation of three phytohormones: abscisic acid, jasmonic-isoleucine (JA-Ile), and indole-3-carboxylic acid (I3CA), were observed upon BTH application.\n\nThe immune response activated by BTH was related to increased expression of genes associated with the cellular detoxification process, systemic acquired resistance, and induced systemic resistance as well as post-transcriptional gene silencing. Increased levels of I3CA and JA-Ile might explain the BTHs effectiveness in the induction of the plant defence against a broad spectrum of pathogens. For the first time, the BTH impact on the thiamine metabolism was revealed in tomatoes.",
    "published": "10.1007/s11104-022-05651-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498808",
    "title": "Building an Open Representation for Biological Protocols",
    "authors": "Bartley, B.; Beal, J.; Rogers, M.; Bryce, D.; Goldman, R. P.; Keller, B.; Lee, P.; Biggers, V.; Nowak, J.; Weston, M.",
    "author_corresponding": "Jacob  Beal",
    "author_corresponding_institution": "Raytheon BBN Technologies",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.05.498808.source.xml",
    "abstract": "Laboratory protocols are critical to biological research and development, yet difficult to communicate and reproduce across projects, investigators, and organizations. While many attempts have been made to address this challenge, there is currently no available protocol representation that is unambiguous enough for precise interpretation and automation, yet simultaneously abstract enough to enable reuse and adaptation. The Protocol Activity Markup Language (PAML) is a free and open protocol representation aiming to address this gap, building on a foundation of UML, Autoprotocol, and SBOL RDF. PAML provides a representation both for protocols and for records of their execution and the resulting data, as well as a framework for exporting from PAML for execution by either humans or laboratory automation. PAML is currently implemented in the form of an RDF knowledge representation, specification document, and Python library, can be exported for execution as either a manual \"paper protocol\" or Autoprotocol, and is being further developed as an open community effort.",
    "published": "10.1145/3604568",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499258",
    "title": "Faecal carriage of ESBL-producing Escherichia coli in a remote region of Niger",
    "authors": "Jacquier, H.; Assao, B.; Chau, F.; Guindo, O.; Condamine, B.; Magnan, M.; Bridier-Nahmias, A.; Sayingoza-Makombe, N.; Moumouni, A.; Page, A.-L.; Langendorf, C.; Coldiron, M.; Denamur, E.; de Lastours, V.",
    "author_corresponding": "Herve  Jacquier",
    "author_corresponding_institution": "Assistance Publique Hopitaux de Paris: Assistance Publique - Hopitaux de Paris",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499258.source.xml",
    "abstract": "ObjectiveWhole genome sequencing (WGS) of extended-spectrum {beta}-lactamase-producing Escherichia coli (ESBL-E. coli) in developing countries is lacking. Here we describe the population structure and molecular characteristics of ESBL-E. coli faecal isolates in rural Southern Niger.\n\nMethodsStools of 383 healthy participants were collected among which 92.4% were ESBL-E. coli carriers; 90 of these ESBL-E. coli containing stools (109 ESBL-E. coli isolates) were further analysed by WGS, using short- and long-reads.\n\nResultsMost isolates belonged to the commensalism-adapted phylogroup A (83.5%), with high clonal diversity. The blaCTX-M-15 gene was the major ESBL determinant (98.1%), chromosome-integrated in approximately 50% of cases, in multiple integration sites. When plasmid-borne, blaCTX-M-15 was found in IncF (57.4%) and IncY plasmids (26.2%). Closely related plasmids were found in different genetic backgrounds. Genomic environment analysis of blaCTX-M-15 in closely related strains argued for mobilisation between plasmids or from plasmid to chromosome.\n\nConclusionsMassive prevalence of community faecal carriage of CTX-M-15-producing E. coli was observed in a rural region of Niger due to the spread of highly diverse A phylogroup commensalism-adapted clones, with frequent chromosomal integration of blaCTX-M-15. Plasmid spread was also observed. These data suggest a risk of sustainable implementation of ESBL in community faecal carriage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499222",
    "title": "A fungal secondary metabolism gene cluster enables mutualist-pathogen transition in root endophyte Colletotrichum tofieldiae",
    "authors": "Hiruma, K.; Aoki, S.; Utami, Y. D.; Okamoto, M.; Kawamura, N.; Nakamura, M.; Ohmori, Y.; Sugita, R.; Tanoi, K.; Sato, T.; Iwasaki, W.; Saijo, Y.",
    "author_corresponding": "Kei  Hiruma",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499222.source.xml",
    "abstract": "Plant-associated fungi show diverse lifestyles from pathogenic to mutualistic to the host; however, the principles and mechanisms through which they shift the lifestyles require elucidation. The root fungus Colletotrichum tofieldiae (Ct) promotes Arabidopsis thaliana growth under phosphate limiting conditions. We reveal a Ct strain, designated Ct3, that severely inhibits plant growth. Ct3 pathogenesis occurs through activation of host abscisic acid (ABA) pathways via a fungal secondary metabolism gene cluster related to sesquiterpene ABA and botrydial (BOT) biosynthesis. ABA-BOT cluster activation during root infection suppresses host nutrient uptake-related genes and changes the mineral contents, suggesting its role in manipulating host nutrition states. Conversely, disruption or environmental suppression of the cluster renders Ct3 beneficial for plant growth, in a manner dependent on host phosphate starvation response regulators. Our findings indicate that a fungal metabolism cluster provides a means by which infectious fungi modulate lifestyles along the parasitic-mutualistic continuum in fluctuating environments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.08.499144",
    "title": "Looking for a needle in a haystack: magnetotactic bacteria help in \"rare biosphere\" investigations",
    "authors": "Uzun, M.; Koziaeva, V.; Dziuba, M.; Alekseeva, L.; Krutkina, M.; Sukhacheva, M.; Baslerov, R.; Grouzdev, D.",
    "author_corresponding": "Denis  Grouzdev",
    "author_corresponding_institution": "SciBear OU, Tallinn, Estonia",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.08.499144.source.xml",
    "abstract": "Studying the minor part of the uncultivated microbial majority (\"rare biosphere\") is difficult even with modern culture-independent techniques. The enormity of microbial diversity creates particular challenges for investigating low-abundance microbial populations in soils. Strategies for selective sample enrichment to reduce community complexity can aid in studying the rare biosphere. Magnetotactic bacteria, apart from being a minor part of the microbial community, are also found in poorly studied bacterial phyla and certainly belong to a rare biosphere. The presence of intracellular magnetic crystals within magnetotactic bacteria allows for their significant enrichment using magnetic separation techniques for studies using a metagenomic approach. This work investigated the microbial diversity of a black bog soil and its magnetically enriched fraction. The poorly studied phylum representatives in the magnetic fraction were enriched compared to the original soil community. Two new magnetotactic species, Candidatus Liberimonas magnetica DUR002 and Candidatus Obscuribacterium magneticum DUR003, belonging to different classes of the relatively little-studied phylum Elusimicrobiota, were proposed. Their genomes contain clusters of magnetosome genes that differ from the previously described ones by the absence of genes encoding magnetochrome-containing proteins and the presence of unique Elusimicrobiota-specific genes, termed mae. The predicted obligately fermentative metabolism in DUR002 and lack of flagellar motility in the magnetotactic Elusimicrobiota broadens our understanding of the lifestyles of magnetotactic bacteria and raises new questions about the evolutionary advantages of magnetotaxis. The findings presented here increase our understanding of magnetotactic bacteria, soil microbial communities, and the rare biosphere.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.08.498934",
    "title": "Extensive gut virome variation and its associations with host and environmental factors in a population-level cohort",
    "authors": "Nishijima, S.; Nagata, N.; Kiguchi, Y.; Kojima, Y.; Miyoshi-Akiyama, T.; Kimura, M.; Ohsugi, M.; Ueki, K.; Oka, S.; Mizokami, M.; Itoi, T.; Kawai, T.; Uemura, N.; Hattori, M.",
    "author_corresponding": "Naoyoshi  Nagata",
    "author_corresponding_institution": "Department of Gastroenterological Endoscopy, Tokyo Medical University",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.08.498934.source.xml",
    "abstract": "Indigenous bacteriophage communities (virome) in the human gut have a huge impact on the gut bacterial communities (bacteriome), but virome variation at a population scale is not fully investigated yet. Here, we analyse the gut virome in a population-level cohort of 4,198 deeply phenotyped individuals. We discovered thousands of high-quality phage genomes including previously uncharacterized ones with different bacterial hosts than known major phage clades. The distribution of host bacteria was a strong determinant for the distribution of phages, and virome diversity was highly correlated with anti-viral defence mechanisms of the bacteriome, such as CRISPR-Cas and restriction-modification systems. We identified 97 various intrinsic/extrinsic factors that significantly affect the virome, including age, sex, lifestyle, and diet, most of which showed consistent associations with both phages and their predicted bacterial hosts. Among the metadata categories, disease and medication had the strongest effects on the virome structure. Overall, these results present a basis to understand the symbiotic communities of bacteria and their viruses in the human gut, which will facilitate the medical and industrial applications of indigenous viruses.",
    "published": "10.1038/s41467-022-32832-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499240",
    "title": "Mycobacterium tuberculosis requires the outer membrane lipid phthiocerol dimycocerosate for starvation-induced antibiotic tolerance",
    "authors": "Block, A. M.; Namugenyi, S. B.; Palani, N. P.; Brokaw, A. M.; Zhang, L.; Beckman, K. B.; Tischler, A. D.",
    "author_corresponding": "Anna D.  Tischler",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499240.source.xml",
    "abstract": "Tolerance of Mycobacterium tuberculosis to antibiotics contributes to the long duration of tuberculosis (TB) treatment and the emergence of drug-resistant strains. M. tuberculosis drug tolerance is induced by nutrient restriction, but the genetic determinants that promote antibiotic tolerance triggered by nutrient limitation have not been comprehensively identified. Here, we show that M. tuberculosis requires production of the outer membrane lipid phthiocerol dimycocerosate (PDIM) to tolerate antibiotics under nutrient-limited conditions. We developed an arrayed transposon (Tn) mutant library in M. tuberculosis Erdman and used orthogonal pooling and transposon sequencing (Tn-seq) to map the locations of individual mutants in the library. We screened a subset of the library (~1,000 mutants) by Tn-seq and identified 32 and 102 Tn mutants with altered tolerance to antibiotics in stationary phase and phosphate-starved conditions, respectively. Two mutants recovered from the arrayed library, ppgK::Tn and clpS::Tn, showed increased susceptibility to two different drug combinations in both nutrient-limited conditions, but their phenotypes were not complemented by the Tn-disrupted gene. Whole genome sequencing revealed single nucleotide polymorphisms in both the ppgK::Tn and clpS::Tn mutants that prevented PDIM production. Complementation of the clpS::Tn ppsD Q291* mutant with ppsD restored PDIM production and antibiotic tolerance, demonstrating that loss of PDIM sensitized M. tuberculosis to antibiotics. Our data suggest that drugs targeting production of PDIM, a critical M. tuberculosis virulence determinant, have the potential to enhance the efficacy of existing antibiotics, thereby shortening TB treatment and limiting development of drug resistance.\n\nIMPORTANCEMycobacterium tuberculosis causes 10 million cases of active TB disease and over 1 million deaths worldwide each year. TB treatment is complex, requiring at least 6 months of therapy with a combination of antibiotics. One factor that contributes to the length of TB treatment is M. tuberculosis phenotypic antibiotic tolerance, which allows the bacteria to survive prolonged drug exposure even in the absence of genetic mutations causing drug resistance. Here we report a genetic screen to identify M. tuberculosis genes that promote drug tolerance during nutrient starvation. Our study revealed the outer membrane lipid phthiocerol dimycocerosate (PDIM) as a key determinant of M. tuberculosis antibiotic tolerance triggered by nutrient starvation. Our study implicates PDIM synthesis as a potential target for development of new TB drugs that would sensitize M. tuberculosis to existing antibiotics to shorten TB treatment.",
    "published": "10.1128/msystems.00699-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.08.499237",
    "title": "Plant specific armadillo repeat kinesin directs organelle transport and microtubule convergence to promote tip growth",
    "authors": "Kanda, A.; Otani, K.; Takahashi, T.; Motose, H.",
    "author_corresponding": "Hiroyasu  Motose",
    "author_corresponding_institution": "Okayama University",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.08.499237.source.xml",
    "abstract": "Tip growth is essential for plant growth and reproduction. However, it remains elusive how highly polarized tip-growing cells coordinate the organization of intracellular components. Here, we show that plant-specific armadillo-repeat containing kinesin, MpARK, mediates organelle transport and microtubule convergence in tip growing rhizoids in the early diverging land plant Marchantia polymorpha. MpARK is required for anterograde transport of organelles to maintain their position. Furthermore, MpARK participates in the formation of microtubule foci at the rhizoid apex to stabilize growth direction. MpARK-dependent rhizoid growth is essential for plant anchorage and soil holding capacity. Thus, ARK might be a principal organelle transporter and intracellular organizer in the primitive rooting cells for the adaptation to terrestrial environments. Our findings suggest that ARK is functionally comparable to canonical anterograde kinesins in animals and fungi.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.08.499268",
    "title": "An RNA binding protein, RNP1A, works with Contractility Kit proteins to facilitate macropinocytosis",
    "authors": "Liu, Y.; Leng, J.; Nguyen, L. T.; Robinson, D. N.",
    "author_corresponding": "Douglas N.  Robinson",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.08.499268.source.xml",
    "abstract": "Cell shape regulation is important for many biological processes. Some cell shape regulating proteins harbor mechanoresponsive properties that enable them to sense and respond to mechanical cues, allowing for cell adaptation. In Dictyostelium discoideum, mechanoresponsive network proteins include Cortexillin I and IQGAP1, which assemble in the cytoplasm into macromolecular complexes, which we term Contractility Kits. In vivo fluorescence cross-correlation spectroscopy revealed that Cortexillin I also interacts with an RNA-binding protein, RNP1A. The rnp1A knockdown cells have reduced cell growth rate, reduced adhesion, defective cytokinesis, and a gene expression profile that indicates rnp1A knockdown cells shift away from the vegetative growth state. RNP1A binds to transcripts encoding proteins involved in macropinocytosis. One of these, DlpA, facilitates macropinosome maturation, similar to RNP1A. Loss of different CK proteins leads to macropinocytotic defects characterized by reduced macropinocytotic crown size. RNP1A interacts with IQGAP1 in vivo and has cross-talk with IQGAP1 during macropinocytosis. Overall, RNP1A contributes to macropinocytosis, in part through interacting with transcripts encoding macropinocytotic proteins like dlpA, and does so in coordination with the Contractility Kit proteins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499005",
    "title": "Gene-by-gene screen of the unknown proteins encoded on P. falciparum chromosome 3",
    "authors": "Kimmel, J.; Schmitt, M.; Sinner, A.; Jansen, P.; Ramon-Zamorano, G.; Mainye, S.; Toenhake, C. G.; Wichers, J. S.; Cronshagen, J.; Sabitzki, R.; Mesen-Ramirez, P.; Behrens, H. M.; Bartfai, R.; Spielmann, T.",
    "author_corresponding": "Tobias  Spielmann",
    "author_corresponding_institution": "Bernhard Nocht Institute for Tropical Medicine",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499005.source.xml",
    "abstract": "Taxa-specific proteins are key determinants defining the biology of all organisms and represent prime drug targets in pathogens. However, lacking comparability with proteins in other lineages makes them particularly difficult to study. In malaria parasites this is exacerbated by technical limitations. Here, we analysed the cellular location, essentiality, function and, in selected cases, interactome of all unknown non-secretory proteins encoded on an entire P. falciparum chromosome. The nucleus was the most common localisation, indicating it is a hotspot of parasite-specific biology. More in-depth functional studies with four proteins revealed essential roles in DNA replication and mitosis. The novel mitosis proteins defined a possible orphan complex and a highly diverged complex needed for the spindle-kinetochore connection. Structure-function comparisons indicated that the taxa-specific proteins evolved by different mechanisms. This work demonstrates the feasibility of gene-by-gene screens to elucidate the biology of malaria parasites and reveal critical parasite-specific processes of interest as drug targets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499210",
    "title": "Single Cell RNA Sequencing Driven Characterization of Pediatric Mixed Phenotype Acute Leukemia",
    "authors": "Mumme, H. L.; Raikar, S. S.; Bhasin, S. S.; Thomas, B. E.; DeRyckere, D.; Wechsler, D. S.; Porter, C. C.; Castellino, S. M.; Graham, D. K.; Bhasin, M. K.",
    "author_corresponding": "Manoj K Bhasin",
    "author_corresponding_institution": "Emory University",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499210.source.xml",
    "abstract": "BackgroundMixed phenotype acute leukemia (MPAL) is a rare subgroup of leukemia characterized by blast cells that display both myeloid and lymphoid lineage features, making this cancer difficult to diagnose and treat. A deeper characterization of MPAL at the molecular level is essential to better understand similarities/differences to the more common and better-studied leukemias, acute myeloid leukemia (AML) and acute lymphoblastic leukemia (ALL). Therefore, we performed single-cell RNA sequencing (scRNAseq) on MPAL bone marrow (BM) samples in an attempt to develop a more granular map of the MPAL microenvironment landscape.\n\nMethodsWe analyzed [~]16,000 cells from five pediatric MPAL BM samples collected at diagnosis to generate a single-cell transcriptomic landscape of B/Myeloid (B/My) and T/Myeloid (T/My) MPAL blasts and associated microenvironment cells. Cell clusters were identified using principal component analysis and uniform manifold approximation and projection (UMAP). Unsupervised analysis was performed to determine the overall relationship among B/My MPAL, T/My MPAL, and other acute leukemias - B-ALL, T-ALL, and AML. Supervised differentially expressed gene (DEG) analysis was performed to identify B/My and T/My MPAL blast-specific signatures. MPAL sample transcriptome profiles were compared with normal BM stem and immune cells to identify MPAL-specific dysregulation. Gene set enrichment analysis (GSEA) was performed, and significantly enriched pathways were compared in MPAL subtypes. Comparative analysis was performed on diagnostic samples based on their future minimal residual disease (MRD) and relapse status.\n\nResultsB/My MPAL and T/My MPAL blasts displayed distinct subtype-specific blast signatures. UMAP analysis revealed that B/My MPAL samples had greater overlap with B-ALL samples, while T/My MPAL samples clustered separately from other acute leukemia subtypes. Genes overexpressed in both MPAL subtypes blasts compared to other leukemias and healthy controls included PLIN2, CD81, and UBE2S. B/My MPAL blast-specific genes included IRS2, SMIM3, and HBEGF, whereas T/My MPAL blast-overexpressed genes included IER5, BOD1L1, and HPGD. Sirtuin signaling, p38 MPAK signaling, and PI3K signaling pathways were upregulated in B/My MPAL blasts while oxidative phosphorylation and Rho family GTPases signaling pathways were upregulated in T/My MPAL blasts. Transcriptomic, pathways, and cell communication level differences were observed in the MPAL samples based on future MRD and clinical outcome status.\n\nConclusionsWe have for the first time described the single-cell landscape of pediatric MPAL and demonstrate that B/My and T/My MPAL have unique scRNAseq profiles distinct from each other as well as from ALL and AML.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.08.499316",
    "title": "CENP-A and CENP-B collaborate to create an open centromeric chromatin state",
    "authors": "Nagpal, H.; Fierz, B.",
    "author_corresponding": "Beat  Fierz",
    "author_corresponding_institution": "EPFL",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.08.499316.source.xml",
    "abstract": "Centromeres, the sites within chromosomes responsible for accurate genome repartitioning, are epigenetically defined via replacement of canonical histone H3 by the histone variant CENP-A forming specific nucleosomes with increased DNA flexibility. In human cells, CENP-A nucleosomes and thus centromeres localize to genomic regions containing extended tandem repeats of alpha-satellite DNA. There, the constitutive centromere associated network (CCAN) and the kinetochore assemble, connecting the centromere to spindle microtubules during cell division. CENP-A provides a major recruitment point for many CCAN member proteins. One factor, CENP-B, binds to a specific DNA sequence contained in about half of alpha-satellite repeats. CENP-B is a dimer and is involved in maintaining centromere stability and, together with CENP-A, shapes the basic layer of the centromeric chromatin state. While recent studies have revealed the structure of large parts of the CCAN complexes, the nanoscale organization of centromeric chromatin is not well understood.\n\nHere, we use single-molecule fluorescence resonance energy transfer (FRET) and colocalization imaging as well as dynamic experiments in cells to show that CENP-A incorporation establishes a far more dynamic and open chromatin state compared to canonical H3. We investigate whether CENP-A marks a landing spot for CENP-B, and find that on the single nucleosome level, CENP-B does not prefer H3 over CENP-A nucleosomes. However, in a chromatin fiber context, CENP-B binding is suppressed by higher-order chromatin structure. The increased dynamics of CENP-A chromatin create an opening, allowing CENP-B access and binding. In turn, bound CENP-B further opens the chromatin fiber structure, potentially via bending the bound DNA. Finally, transient knockdown of CENP-A expression in cells increases CENP-B mobility in cells. Together, our studies show that the two centromere-specific proteins collaborate to reshape chromatin structure, enabling the binding of centromeric factors and establishing a centromeric chromatin state.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.08.499173",
    "title": "Glioma-derived CCL2 and CCL7 mediate migration of immune suppressive CCR2+ myeloid cells into the tumor microenvironment in a redundant manner",
    "authors": "Takacs, G. P.; Kreiger, C. J.; Luo, D.; Tian, G.; Garcia, J. S.; Deleyrolle, L. P.; Mitchell, D. A.; Harrison, J. K.",
    "author_corresponding": "Jeffrey K Harrison",
    "author_corresponding_institution": "University of Florida",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.08.499173.source.xml",
    "abstract": "Glioblastoma (GBM) is the most common and malignant primary brain tumor, resulting in poor survival despite aggressive therapies. GBM is characterized in part by a highly heterogeneous and immunosuppressive tumor microenvironment (TME) made up predominantly of infiltrating peripheral immune cells. One significant immune cell type that contributes to glioma immune evasion is a population of immunosuppressive, hematopoietic cells, termed myeloid-derived suppressor cells (MDSCs). Previous studies suggest that a potent subset of myeloid cells, expressing monocytic (M)-MDSC markers, distinguished by dual expression of chemokine receptors CCR2 and CX3CR1, utilize CCR2 to infiltrate into the TME. This study evaluated the T cell suppressive function and migratory properties of CCR2+/CX3CR1+ MDSCs. Bone marrow-derived CCR2+/CX3CR1+ cells adopt an immune suppressive cell phenotype when cultured with glioma-derived factors. Recombinant and glioma-derived CCL2 and CCL7 induce the migration of CCR2+/CX3CR1+ MDSCs with similar efficacy. KR158B-CCL2 and -CCL7 knockdown murine gliomas contain equivalent percentages of CCR2+/CX3CR1+ MDSCs compared to KR158B gliomas. Combined neutralization of CCL2 and CCL7 completely blocks CCR2-expressing cell migration to KR158B cell conditioned media. High levels of CCL2 and CCL7 are also associated with negative prognostic outcomes in GBM patients. These data provide a more comprehensive understanding of the function of CCR2+/CX3CR1+ MDSCs and the role of CCL2 and CCL7 in the recruitment of these immune suppressive cells and further support the significance of targeting this chemokine axis in GBM.",
    "published": "10.3389/fimmu.2022.993444",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.08.499090",
    "title": "PI3K/AKT signaling allows for MAPK/ERK pathway independency mediating dedifferentiation-driven treatment resistance in melanoma",
    "authors": "Corrales, E.; Levit-Zerdoun, E.; Metzger, P.; Mertes, R.; Lehmann, A.; Muench, J.; Lemke, S.; Kowar, S.; Boerries, M.",
    "author_corresponding": "Melanie  Boerries",
    "author_corresponding_institution": "Institute of Medical Bioinformatics and Systems Medicine (IBSM), Medical Center-University of Freiburg, Faculty of Medicine, University of Freiburg, Breisachers",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.08.499090.source.xml",
    "abstract": "Current therapeutic management of advanced melanoma patients largely depends on their BRAF mutation status. However, the vast heterogeneity of the tumors hampers the success of therapies targeting the MAPK/ERK pathway alone. Dissecting this heterogeneity will contribute to identifying key players in the oncogenic progression to tailor more effective therapies. We performed a comprehensive molecular and phenotypic characterization of a panel of patient-derived BRAFV600E-positive melanoma cell lines. Transcriptional profiling was used to identify groups of coregulated genes whose expression relates to an increased migratory potential and a higher resistance. A decrease in sensitivity to MAPK/ERK pathway inhibition with vemurafenib or trametinib corresponded with an increasing quiescence and migratory properties of the cells. This was accompanied by the loss of transcriptional signatures of melanocytic differentiation, and the gain of stem cell features that conferred highly-resistant/mesenchymal-like cells with increased xenobiotic efflux capacity. Nevertheless, targeting of the implicated ABC transporters did not improve the response to vemurafenib, indicating that incomplete BRAF inhibition due to reduced drug uptake is not a main driver of resistance. Rather, indifference to MAPK/ERK pathway inhibition arose from the activation of compensatory signaling cascades. The PI3K/AKT pathway in particular showed a higher activity in mesenchymal-like cells, conferring a lower dependency on MAPK/ERK signaling and supporting stem-like properties that could be reverted by dual PI3K/mTOR inhibition with dactolisib. In case of MAPK/ERK independency, therapeutic focus may be shifted to the PI3K/AKT pathway to overcome late-stage resistance in melanoma tumors that have acquired a mesenchymal phenotype.",
    "published": "10.1186/s12964-022-00989-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499256",
    "title": "Interleukin-1α and Leukemia Inhibitory Factor Promote Extramedullary Hematopoiesis",
    "authors": "Barisas, D.; Kim, M.; Subramanian, M.; Kabir, A. U.; Krchma, K.; Wu, J.; Zinselmeyer, B.; Stewart, C.; Choi, K.",
    "author_corresponding": "Kyunghee  Choi",
    "author_corresponding_institution": "Washington University School of Medicine in Saint Louis: Washington University in St Louis School of Medicine",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499256.source.xml",
    "abstract": "Extramedullary hematopoiesis (EMH) expands hematopoietic capacity outside of the bone marrow in response to inflammatory conditions, including infections and cancer. Because of its inducible nature, EMH offers a unique opportunity to study the interaction between hematopoietic stem and progenitor cells (HSPCs) and their niche. In cancer patients, the spleen frequently serves as an EMH organ and provides myeloid cells that may worsen pathology. Here, we examined the relationship between HSPCs and their splenic niche in EMH secondary to solid tumor. We identify an inflammatory gene signature characterized by TNF expression in HSPCs. We show a role for IL-1 in producing this gene signature and TNF expression in HSPCs in activating splenic niche activity. We also demonstrate that tumor-derived Leukemia Inhibitory Factor (LIF) induces proliferation of splenic niche cells. IL-1 and LIF display cooperative effects in activating EMH and are both upregulated in some human cancers. Together, these data expand avenues for developing niche-directed therapies and further exploring EMH accompanying inflammatory pathologies like cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.08.499199",
    "title": "Transient T cell expansion, activation, and proliferation in therapeutically vaccinated SIV+ macaques treated with N-803",
    "authors": "Harwood, O. E.; Balgeman, A. J.; Weaver, A. J.; Ellis-Connell, A. L.; Weiler, A. M.; Erickson, K. N.; Matschke, L. M.; Golfinos, A. E.; Vezys, V.; Skinner, P. J.; Safrit, J. T.; Edlefsen, P. T.; Reynolds, M. R.; Friedrich, T. C.; O'Connor, S. L.",
    "author_corresponding": "Shelby L O'Connor",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.08.499199.source.xml",
    "abstract": "Vaccine strategies aimed at eliciting HIV-specific CD8+ T cells are one major target of interest in HIV functional cure strategies. We hypothesized that CD8+ T cells elicited by therapeutic vaccination during antiretroviral therapy (ART) would be recalled and boosted by treatment with the IL-15 superagonist N-803 after ART discontinuation. We intravenously immunized four SIV+ Mauritian cynomolgus macaques (MCM) receiving ART with vesicular stomatitis virus (VSV), modified vaccinia virus Ankara strain (MVA), and recombinant adenovirus serotype 5 (rAd-5) vectors all expressing SIVmac239 Gag. Immediately after ART cessation, these animals received three doses of N-803. Four control animals received no vaccines or N-803. The vaccine regimen generated a high magnitude of Gag-specific CD8+ T cells that were proliferative and biased toward an effector memory phenotype. We then compared cells elicited by vaccination (Gag-specific) to cells elicited by SIV infection and unaffected by vaccination (Nef-specific). We found that N-803 treatment enhanced both the frequencies of bulk and proliferating antigen-specific CD8+ T cells elicited by vaccination and the antigen-specific CD8+ T cells elicited by SIV infection. In sum, we demonstrate that a therapeutic heterologous prime-boost-boost (HPBB) vaccine can elicit antigen-specific effector memory CD8+ T cells that are boosted by N-803.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.08.499308",
    "title": "Gut microbiota and holobiont metabolome composition of the Medaka fish (Oryzias latipes) are affected by a short exposure to the cyanobacterium Microcystis aeruginosa",
    "authors": "Foucault, P.; Gallet, A.; Duval, C.; Marie, B.; Duperron, S.",
    "author_corresponding": "Sebastien  Duperron",
    "author_corresponding_institution": "Museum National d'Histoire Naturelle",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.08.499308.source.xml",
    "abstract": "Blooms of toxic cyanobacteria are a common stress encountered by aquatic fauna. Evidence indicates that long-lasting blooms affect fauna-associated microbiota. Because of their multiple roles, host-associated microbes are nowadays considered relevant to ecotoxicology, yet the respective timing of microbiota versus functional changes in holobionts response needs to be clarified. The response of gut microbiota and holobionts metabolome to exposure to a dense culture of Microcystis aeruginosa was investigated as a microcosm-simulated bloom in the model fish species Oryzias latipes (medaka). Both gut microbiota and gut metabolome displayed significant composition changes after only 2 days of exposure. A dominant symbiont, member of the Firmicutes, plummeted whereas various genera of Proteobacteria and Actinobacteriota increased in relative abundance. Changes in microbiota composition occurred earlier and faster compared to metabolome composition, suggesting that the microbiota drives the holobionts response. Liver and muscle metabolome were much less affected than guts, supporting that gut and associated microbiota are in the front row upon exposure. This study highlights that even short cyanobacterial blooms, that are increasingly frequent, trigger changes in microbiota composition and holobiont metabolome. It emphasizes the relevance of multi-omics approaches to explore organisms response to an ecotoxicological stress.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=118 SRC=\"FIGDIR/small/499308v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (33K):\norg.highwire.dtl.DTLVardef@112a904org.highwire.dtl.DTLVardef@16589forg.highwire.dtl.DTLVardef@1146629org.highwire.dtl.DTLVardef@3f25e4_HPS_FORMAT_FIGEXP  M_FIG C_FIG Highlights- A 2-day exposure to a simulated M. aeruginosa bloom is enough to sharply decrease the Firmicute/Proteobacteria ratio in the gut of Oryzias latipes fish.\n- The exposure induced changes in metabolome composition after 2 days in the gut and 4 days in the liver.\n- The gut bacterial microbiota response occurred faster than metabolomes; we hypothesize that changes in gut microbiota may drive the gut metabolome compositional changes.",
    "published": "10.1016/j.aquatox.2022.106329",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499247",
    "title": "Human malaria parasite cold shock protein plays an essential role in asexual and sexual stage development and presents an excellent druggable target",
    "authors": "Behl, A.; Saini, M.; Leon, F. D.; Kumari, G.; Kumar, V.; Shoaib, R.; Singh, H.; Garg, S.; Arenz, C.; singh, s.",
    "author_corresponding": "shailja  singh",
    "author_corresponding_institution": "Jawaharlal Nehru university",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499247.source.xml",
    "abstract": "Cold shock proteins are well characterized in bacteria, plants and humans, however there is no information on their existence and role in malaria parasite. Here, we have delineated the function of a novel cold shock protein of Plasmodium falciparum (Pf) which we have annotated  PfCoSP. Our results show that recombinant PfCoSP has both DNA and RNA binding activity, and also interacts with alpha and beta tubulin of Pf. PfCoSP binds with RNA and alpha tubulin simultaneously to form a complex. Expression of PfCoSP was found during asexual blood stages and gametocyte stages of malaria parasite. PfCoSP expression up-regulates many folds upon cold treatment, suggesting its role during hypothermic cold shock. Interestingly, PfCoSP showed binding with human cold shock protein LIN28A inhibitor  LI71 that also inhibits PfCSP -alpha/beta tubulin interactions. LI71 showed antimalarial activity against asexual blood stage and gametocyte stage suggesting its multi-stage, transmission-blocking potential. We propose that PfCoSP may form a workbench for translation during cold stress via its interactions with target mRNAs and the cytoskeleton protein tubulin.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.08.499162",
    "title": "UPF1 mutants with intact ATPase but deficient helicase activities promote efficient nonsense-mediated mRNA decay",
    "authors": "Chapman, J. H.; Craig, J. M.; Wang, C. D.; Gundlach, J. H.; Neuman, K. C.; Hogg, J. R.",
    "author_corresponding": "J. Robert  Hogg",
    "author_corresponding_institution": "National Heart, Lung, and Blood Institute, National Institutes of Health",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.08.499162.source.xml",
    "abstract": "The conserved RNA helicase UPF1 coordinates nonsense-mediated mRNA decay (NMD) by engaging with mRNAs, RNA decay machinery, and the terminating ribosome. UPF1 ATPase activity is necessary for mRNA target discrimination and completion of decay, but the mechanisms through which UPF1 enzymatic activities such as helicase, translocase, RNP remodeling, and ATPase-stimulated dissociation influence NMD remain poorly defined. Using high-throughput biochemical assays to quantify UPF1 enzymatic activities, we show that UPF1 is only moderately processive (< 200 nt) in physiological contexts and undergoes ATPase-stimulated dissociation from RNA. We combine an in silico screen with these assays to identify and characterize known and novel UPF1 mutants with altered helicase, ATPase, and RNA binding properties. We find that UPF1 mutants with substantially impaired processivity, slower unwinding rate, and reduced mechanochemical coupling (i.e. the ability to harness ATP hydrolysis for work) still support efficient NMD in human cells. These data are consistent with a central role for UPF1 ATPase activity in driving cycles of RNA binding and dissociation to ensure accurate NMD target selection.",
    "published": "10.1093/nar/gkac1026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.08.499236",
    "title": "IL11 stimulates IL33 expression and proinflammatory fibroblast activation",
    "authors": "Widjaja, A. A.; Chothani, S.; Viswanathan, S.; Goh, J. W. T.; Lim, W.-W.; Cook, S. A.",
    "author_corresponding": "Anissa A Widjaja",
    "author_corresponding_institution": "Duke-NUS Medical School",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.08.499236.source.xml",
    "abstract": "Interleukin 11 (IL11) is upregulated in inflammatory conditions where it is believed to have anti-inflammatory activity. However, recent studies suggest instead that IL11 may promote inflammation, via the stroma. Here, we assessed whether IL11 is pro- or anti-inflammatory in fibroblasts. Primary cultures of human kidney, lung or skin fibroblasts were stimulated with IL11 that resulted in transient STAT3 phosphorylation and bi-modal ERK activation. RNA sequencing over a time course of IL11 stimulation revealed a robust short-lived transcriptional response, which was enriched for gene set hallmarks of inflammation and characterized by upregulation of SERPINB2, TNFRSF18, IL33, CCL20, IL1RL1, CXCL3/5/8, ICAM1 and IL11 itself. IL33 was the most upregulated signaling factor (38-fold, P=9.8x10-5) and IL1RL1, its cognate receptor, was similarly increased (18-fold, P=1.1x10-34). In proteomic studies, IL11 triggered a proinflammatory secretome with notable upregulation of IL8, IL6, MCP1, CCL20 and CXCL1/5/6, which are important chemotaxins for neutrophils, monocytes and lymphocytes. IL11 induced IL33 expression across fibroblast types and inhibition of STAT3, but not MEK/ERK, prevented this. These data establish IL11 as pro-inflammatory with specific importance for priming the IL33 alarmin response in inflammatory fibroblasts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.08.499319",
    "title": "Increased mitochondrial Ca2+ contributes to health decline with age and Duchene muscular dystrophy in C. elegans.",
    "authors": "Higashitani, A.; Teranishi, M.; Nakagawa, Y.; Itoh, Y.; Sudevan, S.; Szewczyk, N. J.; Kubota, Y.; Abe, T.; Kobayashi, T.",
    "author_corresponding": "Atsushi  Higashitani",
    "author_corresponding_institution": "Tohoku University",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.08.499319.source.xml",
    "abstract": "Sarcopenia is a geriatric syndrome characterized by an age-related decline in skeletal muscle mass and strength. Here, we show that suppression of mitochondrial calcium uniporter (MCU)-mediated Ca2+ influx into mitochondria in the body wall muscles of the nematode Caenorhabditis elegans improved the sarcopenic phenotypes, blunting movement and mitochondrial structural and functional decline with age. We found that normally aged muscle cells exhibited elevated resting mitochondrial Ca2+ levels and increased mitophagy to eliminate damaged mitochondria. Similar to aging muscle, we found that suppressing MCU function in muscular dystrophy improved movement via reducing elevated resting mitochondrial Ca2+ levels. Taken together, our results reveal that elevated resting mitochondrial Ca2+ levels contribute to muscle decline with age and in muscular dystrophy. Further, modulation of MCU activity may act as a potent pharmacological target in various conditions involving muscle loss.",
    "published": "10.1096/fj.202201489RR",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.08.499187",
    "title": "A population modification gene drive targeting both Saglin and Lipophorin disables Plasmodium transmission in Anopheles mosquitoes",
    "authors": "Green, E. I.; Jaouen, E.; Klug, D.; Olmo, R. P.; Gautier, A.; Blandin, S. A.; Marois, E.",
    "author_corresponding": "Eric  Marois",
    "author_corresponding_institution": "Inserm, CNRS, University of Strasbourg",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.08.499187.source.xml",
    "abstract": "Lipophorin is an essential, highly expressed lipid transport protein that is secreted and circulates in insect hemolymph. We hijacked the Anopheles coluzzii Lipophorin gene to make it co-express a single-chain version of antibody 2A10, which binds sporozoites of the malaria parasite Plasmodium falciparum. The resulting transgenic mosquitoes show a markedly decreased ability to transmit Plasmodium berghei expressing the P. falciparum circumsporozoite protein. To force the spread of this anti-malarial transgene in a mosquito population, we designed and tested several CRISPR/Cas9-based gene drives. One of these is installed in, and disrupts, the pro-parasitic gene Saglin and also cleaves wild-type Lipophorin, causing the anti-malarial modified Lipophorin version to replace the wild type and hitch-hike together with the Saglin drive. Although generating drive-resistant alleles and showing instability in its gRNA-encoding multiplex array, the Saglin-based gene drive reached high levels in caged mosquito populations and efficiently promoted the simultaneous spread of the antimalarial Lipophorin::Sc2A10 allele. This combination is expected to decrease parasite transmission via two different mechanisms. This work contributes to the design of novel strategies to spread antimalarial transgenes in mosquitoes, and illustrates some expected and unexpected outcomes encountered when establishing a population modification gene drive.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499257",
    "title": "Using polygenic risk score about complex traits to predict production performance in crossbreeding of yeast",
    "authors": "Dai, Y.; Shi, G.; Chen, M.; Chen, G.; Wu, Q.",
    "author_corresponding": "Qi  Wu",
    "author_corresponding_institution": "Institute of Microbiology Chinese Academy of Sciences",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499257.source.xml",
    "abstract": "The cultivation of hybrids with favorable complex traits is one of the important goals for animal, plant, and microbial breeding practices. A method that can well predict the production performance of hybrids will be of great significance to the whole research and practice. In our study, polygenic risk scores (PRS) were introduced to estimate the production performance of Saccharomyces Cerevisiae. The genetic variation of 971 published isolates and their growth ratios under 35 medium conditions were analyzed by genome-wide association analysis, and the precise p-value threshold for each phenotype was calculated. Risk markers for the above 35 phenotypes were obtained. By estimating genotype of F1 hybrids according to that of the parents, the PRS of 613 F1 hybrids was predicted. There was a significant linear correlation between YPD40 and PRS in F1 and their parents (R2=0.2582, R2=0.2414, respectively), which indicates that PRS can be used to estimate the production performance of individuals and their hybrids. Our method can provide a reference for strains selection and F1 prediction in yeasts cross-breeding, reduce the workload and improve the work efficiency.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.06.499003",
    "title": "A molecular phenotypic map of Malignant Pleural Mesothelioma",
    "authors": "Di Genova, A.; Mangiante, L.; Sexton-Oates, A.; Voegele, C.; Fernandez-Cuesta, L.; Alcala, N.; Foll, M.",
    "author_corresponding": "Matthieu  Foll",
    "author_corresponding_institution": "Rare Cancers Genomics Team (RCG), Genomic Epidemiology Branch (GEM), International Agency for Research on Cancer/World Health Organisation (IARC/WHO), Lyon, 690",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.06.499003.source.xml",
    "abstract": "BackgroundMalignant Pleural Mesothelioma (MPM) is a rare understudied cancer associated with exposure to asbestos. So far, MPM patients have benefited marginally from the genomics medicine revolution due to the limited size or breadth of existing molecular studies. In the context of the MESOMICS project, we have performed the most comprehensive molecular characterization of MPM to date, with the underlying dataset made of the largest whole genome sequencing series yet reported, together with transcriptome sequencing and methylation arrays for 120 MPM patients.\n\nResultsWe first provide comprehensive quality controls for all samples, of both raw and processed data. Due to the difficulty in collecting specimens from such rare tumors, a part of the cohort does not include matched normal material. We provide a detailed analysis of data processing of these tumor-only samples, showing that all somatic alteration calls match very stringent criteria of precision and recall. Finally, integrating our data with previously published multi-omic MPM datasets (n=374 in total), we provide an extensive molecular phenotype map of MPM based on the multi-task theory. The generated map can be interactively explored and interrogated on the UCSC TumorMap portal (https://tumormap.ucsc.edu/?bookmark=746c4bc0e8bc4eb5f280cdd8lc7dcc783955faf2e2b493d0d205b7dle92b98c4).\n\nConclusionsThis new high quality MPM multi-omics dataset, together with the state-of-art bioinformatics and interactive visualization tools we provide, will support the development of precision medicine in MPM that is particularly challenging to implement in rare cancers due to limited molecular studies.",
    "published": "10.1093/gigascience/giac128",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.08.498958",
    "title": "Integrative solution structure of a PTBP1-viral IRES complex reveals strong compaction and ordering with residual conformational flexibility",
    "authors": "Dorn, G.; Gmeiner, C.; de Vries, T.; Dedic, E.; Novakovic, M.; Damberger, F. F.; Maris, C.; Finol, E.; Sarnowski, C. P.; Kolhbrecher, J.; Welsh, T. J.; Bolisetty, S.; Mezzenga, R.; Aebersold, R.; Leitner, A.; Yulikov, M.; Jeschke, G.; Allain, F. H.- T.",
    "author_corresponding": "Frederic H.-T. Allain",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.08.498958.source.xml",
    "abstract": "RNA-binding proteins (RBPs) are crucial regulators of gene expression and often comprise well-defined domains interspersed by flexible, intrinsically disordered regions. The structure determination of ribonucleoprotein complexes involving such RBPs is not common practice and requires integrative structural modeling approaches due to the fact that they often do not form a single stable globular state. Here, we integrate data from magnetic resonance, mass spectrometry, and small angle scattering to determine the solution structure of the polypyrimidine-tract binding protein 1 (PTBP1 also called hnRNP I) bound to an RNA which is part of the internal ribosome entry site (IRES) of the encephalomyocarditis virus (EMCV). PTBP1 binding to this IRES element enhances translation of the viral RNA. The determined structural ensemble reveals that both RNA and protein experience a strong compaction upon complex formation, get ordered but still maintain a substantial conformational flexibility. The C-terminal RNA recognition motif (RRM4) of PTBP1 rigidifies the complex by binding a single-strand RNA linker and, in turn, is essential for IRES-mediated translation. PTBP1 acts as an RNA chaperone for the IRES, by ordering the RNA into a few discrete conformations that expose the RNA stems to the outer surface of the RNP complex for subsequent interactions with the translation machinery. The conformational diversity within this structural ensemble is likely common among RNP complexes and important for their functionality. The presented approach opens the possibility to characterize heterogeneous RNP structures at atomic level.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.07.499201",
    "title": "Deciphering the conformations and dynamics of FG-nucleoporins in situ",
    "authors": "Yu, M.; Heidari, M.; Mikhaleva, S.; Tan, P. S.; Mingu, S.; Hao, R.; Reinkermeier, C. D.; Obarska-Kosinska, A.; Siggel, M.; Beck, M.; Hummer, G.; Lemke, E. A.",
    "author_corresponding": "Edward A. Lemke",
    "author_corresponding_institution": "JGU & IMB Mainz",
    "date": "2022-07-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/08/2022.07.07.499201.source.xml",
    "abstract": "The [~]120 MDa nuclear pore complex (NPC) acts as a gatekeeper for the molecular traffic between the nucleus and the cytosol. Small cargo readily passes through the transport channel, yet large cargo requires specialized nuclear transport receptors. While the scaffold structure that anchors the NPC in the double-layered nuclear envelope has been resolved to remarkable details, the spatial organization of intrinsically disordered nucleoporins (NUPs) within the central channel remains enigmatic. These so-called FG-NUPs account for about one-third of the total mass of the NPC and form the actual transport barrier. Here we combined site-specific fluorescent labeling in non-fixed cells and fluorescent lifetime imaging microscopy (FLIM) to directly decipher the conformations of an essential constituent of the permeability barrier, NUP98, inside the functioning NPCs using Fluorescence resonance energy transfer (FRET). With detailed measurements of the distance distribution of eighteen NUP98 segments combined with coarse-grained modeling, we mapped the uncharted biochemical environment inside the nanosized transport channel. We found that  good-solvent conditions for a polymer dominate the inside of the nanosized NPC, expand the FG-domain in situ and facilitate nuclear transport, in sharp contrast to the collapsed NUP98 FG-chain in aqueous solution. The combination of fluorescence microscopy, high-resolution electron tomography, and molecular simulation opens a window into the so-far unresolved organization of the FG-NUPs at the center of NPC function, allowing us to reconcile scientific models of nuclear transport.",
    "published": "NA",
    "server": "biorxiv"
  }
]