[
  {
    "doi": "10.1101/2022.07.04.497718",
    "title": "The contrasted impacts of grasshoppers on soil microbial activities in function of ecosystem productivity and herbivore diet",
    "authors": "Ibanez, S.; Foulquier, A.; Brun, C.; Colace, M.-P.; Piton, G.; Bernard, L.; Gallet, C.; Clément, J.-C.",
    "author_corresponding": "Sébastien  Ibanez",
    "author_corresponding_institution": "Univ. Grenoble Alpes, Univ. Savoie Mont Blanc, CNRS UMR 5553, LECA, Chambéry, France",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.04.497718.source.xml",
    "abstract": "Herbivory can have contrasted impacts on soil microbes and nutrient cycling, which has stimulated the development of conceptual frameworks exploring the links between below- and aboveground processes. The \"productivity model\" predicts that herbivores stimulate microbial activities and accelerate nutrient mineralization in productive ecosystems, while they have an opposite effect in less productive ecosystems. In parallel, the \"diet model\" predicts that herbivores feeding on conservative plants accelerate nutrient cycling while those feeding on exploitative plants decelerate nutrient cycling, due to changes in litter inputs. Since these two frameworks can lead to conflicting predictions in some cases, experimental evidence combining herbivore diet and plant productivity is required.\n\nDuring two consecutive years, we conducted an experiment controlling the presence of three grasshopper species consuming either grasses, forbs or both in twelve natural and managed alpine grasslands with contrasted productivities. In order to assess the effects of herbivory on soil microbes, we measured their extracellular enzymatic activities, biomass and potential nitrogen mineralization (PNM). Soil and vegetation were also characterized to test how much they modulated the effects of herbivory on microbes.\n\nContrary to the predictions of the diet model, the effects of herbivory on microbial characteristics did not depend on the herbivores diet, but were influenced by primary production, though in a way that differed from the productivity model. The most productive sites were constituted by exploitative plant species which depleted N resources in the soil, and by microbes producing relatively few extracellular enzymes, leading to a lower PNM. Herbivory increased microbial biomass and decreased the production of extracellular enzymes in those sites, possibly through the stimulation of root exudates produced by exploitative species. The least productive sites were characterized by conservative plants, high soil C content, and by microbes having a resource acquisition strategy (more extracellular enzymes, higher PNM). Herbivory decreased microbial biomass and increased the production of extracellular enzymes in those sites. This pattern can be explained by the loss of carbon associated with insect respiration, which increases the resource requirements of microbes and by a lower production of root exudates by conservative species. Therefore, the effects of two years of herbivory on soil microbes were at odds with the productivity model, which focuses instead on longer term effects corresponding to herbivory-induced changes in plant species composition. This highlights the multidimensional feature of the impacts of herbivory on ecosystem functioning, both in space and time.",
    "published": "10.24072/pcjournal.229",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498748",
    "title": "Sex-linked gene traffic underlies the acquisition of sexually dimorphic UV color vision in Heliconius butterflies",
    "authors": "Chakraborty, M.; Lara, A. G.; Dang, A.; McCulloch, K. J.; Rainbow, D.; Ngo, L. T.; Solares, E. A.; Said, I.; Corbett-Detig, R.; Gilbert, L. E.; Emerson, J. J.; Briscoe, A.",
    "author_corresponding": "Mahul  Chakraborty",
    "author_corresponding_institution": "University of California-Irvine",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.04.498748.source.xml",
    "abstract": "Butterflies have photoreceptor cells that are sensitive to the ultraviolet part of the spectrum due to ultraviolet-sensitive rhodopsin (UVRh), a gene that has been duplicated in the Heliconius genus. In individuals expressing UVRh1 and UVRh2, electrophysiological and behavioral studies demonstrate that these opsin proteins enable discrimination of UV wavelengths. This behavioral trait varies between species, being absent in H. melpomene and limited to females in H. erato. To identify the evolutionary origins of this trait, we first examined UV color vision in H. charithonia, a species related to H. erato in the sara/sapho group. We found that this species also has sexually dimorphic UV color vision. To identify the genetic basis of this trait, we built a reference-grade genome assembly of H. charithonia. We discovered that one duplicate, UVRh1, is present on the W chromosome, making it obligately female-specific. We employed gDNA PCR assays of UVRh1 across the Heliconius genus. In species with sexually dimorphic UVRh1 mRNA expression, UVRh1 gDNA is absent in males, whereas in species with sexually monomorphic UVRh1 mRNA expression, UVRh1 gDNA is found in both sexes. The presence or absence of male UVRh1 expression across the Heliconius phylogeny supports a model where sexual dimorphism was acquired early via movement of a gene duplication to the W-chromosome. We used CRISPR-Cas9 to engineer a deletion in the UVRh1 locus in female H. charithonia and use immunohistochemistry to show that UVRh1 protein expression is absent in mutant tissue, similar to that of males. Our results show that a rare behavioral phenotype, sex-specific UV color vision, was acquired via sex chromosome gene traffic of a duplicated UV rhodopsin.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498769",
    "title": "Genome-wide analysis resolves the radiation of New Zealand's freshwater Galaxias vulgaris complex and reveals a candidate species obscured by mitochondrial capture",
    "authors": "Campbell, C. S. M.; Dutoit, L.; King, T. M.; Craw, D.; Burridge, C. P.; Wallis, G. P.; Waters, J. M.",
    "author_corresponding": "Jonathan M Waters",
    "author_corresponding_institution": "University of Otago",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.04.498769.source.xml",
    "abstract": "Freshwater fish radiations are often characterized by multiple closely-related species in close proximity, which can lead to introgression and associated discordance of mitochondrial and nuclear characterizations of species diversity. As a case in point, single locus nuclear versus mitochondrial analyses of New Zealands stream-resident Galaxias vulgaris complex have yielded conflicting phylogenies. We generate and analyze a genome-wide data set comprising 52,352 SNPs across 187 Galaxias specimens to resolve the phylogeny of this recent fish radiation. We conduct phylogenetic, PCA, STRUCTURE, and ABBA-BABA analyses to evaluate the evolutionary relationships of lineages in the context of natural and anthropogenic river drainage alterations. In addition to the 11 previously recognized stream-resident lineages, genome-wide data reveal a twelfth candidate species (G.  Pomahaka), apparently obscured by introgressive mitochondrial capture. We identify additional examples of mito-nuclear discordance and putative mitochondrial capture, likely mediated by geological and anthropogenic modification of drainage boundaries. Our study highlights the need for genome-wide approaches for delimiting freshwater biodiversity. Genetic data also reveal the influence of drainage history on freshwater biodiversity, including the rapid divergence of recently fragmented fish populations, and the conservation genetic risks of anthropogenic translocations events.",
    "published": "10.1111/ddi.13629",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.30.498290",
    "title": "Meta-analysis of metagenomes via machine learning and assembly graphs reveals strain switches in Crohn's disease",
    "authors": "Reiter, T. E.; Irber, L. C.; Gingrich, A. A.; Haynes, D.; Pierce-Ward, N. T.; Brooks, P. T.; Mizutani, Y.; Moritz, D.; Reidl, F.; Willis, A. D.; Sullivan, B. D.; Brown, C. T.",
    "author_corresponding": "C. Titus  Brown",
    "author_corresponding_institution": "Department of Population Health and Reproduction, University of California, Davis",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.06.30.498290.source.xml",
    "abstract": "Microbial strains have closely related genomes but may have different phenotypes in the same environment. Shotgun metagenomic sequencing can capture the genomes of all strains present in a community but strain-resolved analysis from shotgun sequencing alone remains difficult. We developed an approach to identify and interrogate strain-level differences in groups of metagenomes. We use this approach to perform a meta-analysis of stool microbiomes from individuals with and without inflammatory bowel disease (IBD; Crohns disease, ulcerative colitis; n = 605), a disease for which there are not specific microbial biomarkers but some evidence that microbial strain variation may stratify by disease state. We first developed a machine learning classifier based on compressed representations of complete metagenomes (FracMinHash sketches) and identified genomes that correlate with IBD subtype. To rescue variation that may not have been present in the genomes, we then used assembly graph genome queries to recover strain variation for correlated genomes. Lastly, we developed a novel differential abundance framework that works directly on the assembly graph to uncover all sequence variants correlated with IBD. We refer to this approach as dominating set differential abundance analysis and have implemented it in the spacegraphcats software package. Using this approach, we identified five bacterial strains that are associated with Crohns disease. Our method captures variation within the entire sequencing data set, allowing for discovery of previously hidden disease associations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498330",
    "title": "Direct Cell Extraction of Membrane Proteins for Structure-Function Analysis",
    "authors": "Drulyte, I.; Gutgsell, A. R.; Lloris-Garcer, P.; Liss, M.; Geschwindner, S.; Radjainia, M.; Frauenfeld, J.; Loving, R.",
    "author_corresponding": "Robin  Loving",
    "author_corresponding_institution": "Salipro Biotech AB",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498330.source.xml",
    "abstract": "Membrane proteins are the largest group of therapeutic targets in a variety of disease areas and yet, they remain particularly difficult to investigate. We have developed a novel one-step approach for the incorporation of membrane proteins directly from cells into lipid Salipro nanoparticles. Here, with the pannexin1 channel as a case study, we demonstrate the applicability of this method for structurefunction analysis using SPR and cryo-EM.",
    "published": "10.1038/s41598-023-28455-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498508",
    "title": "Tissue confinement regulates cell growth and size in epithelia",
    "authors": "Devany, J.; Falk, M. J.; Holt, L. J.; Murugan, A.; Gardel, M.",
    "author_corresponding": "Margaret  Gardel",
    "author_corresponding_institution": "The University of Chicago",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.04.498508.source.xml",
    "abstract": "Cell proliferation is a central process in tissue development, homeostasis and disease. Yet how proliferation is regulated in the tissue context remains poorly understood. Here, we introduce a quantitative framework to elucidate how tissue growth dynamics regulate cell proliferation. We show that tissue growth causes confinement that suppresses cell growth; however, this confinement does not directly affect the cell cycle. This leads to uncoupling between rates of cell growth and division in epithelia and, thereby, reduces cell size. Division becomes arrested at a minimal cell size, which is consistent across diverse epithelia in vivo. Here, the nucleus approaches a volume limit set by the compacted genome. The loss of Cyclin D1-dependent cell size regulation results in an abnormally high nuclear-to-cytoplasmic volume ratio and DNA damage. Overall, we demonstrate how epithelial proliferation is regulated by the interplay between tissue confinement and cell size regulation.\n\nHighlights- In epithelia, regulation of cell growth and cycle are uncoupled\n- Cell growth is regulated by tissue-scale dynamics, which determine confinement\n- Cell volume in epithelial tissue is described by G1 sizer model with a tunable growth rate\n- Volume of cells in epithelial tissues is near a minimum set by genome size",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498793",
    "title": "Modulation of fibroblasts phenotype by colorectal cancer cells-secreted factors is mostly independent of oncogenic KRAS",
    "authors": "Dias Carvalho, P.; Mendonca, S.; Martins, F.; Oliveira, M. J.; Velho, S.",
    "author_corresponding": "Sergia  Velho",
    "author_corresponding_institution": "i3S; IPATIMUP",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498793.source.xml",
    "abstract": "KRAS mutations have been shown to extend their oncogenic effects beyond the cancer cell, influencing the tumor microenvironment components. Herein, we studied the impact of mutant KRAS on the modulation of cancer-associated fibroblasts (CAFs) pro-tumorigenic properties. To do so, we challenged CCD-18Co normal-like colon fibroblasts with control media (DMEM alone and DMEM+rhTGF{beta}1 media), and conditioned media from control and KRAS silenced colorectal cancer (CRC) cells. Two mutant KRAS CRC cell lines-HCT116 and LS174T, were used. Major pro-tumorigenic fibroblasts phenotypic features, such as -SMA expression, TGF{beta}1 and HGF production, extracellular matrix components and metalloproteinases expression, collagen contraction and migration capacities, were analyzed upon fibroblast challenging with cells conditioned media. Our results showed that the mutant KRAS CRC cells-secreted factors are capable of turning normal-like fibroblasts into CAF-like by modulating -SMA expression, TGF{beta}1 and HGF production and migration capacity, though in a cell line-specific manner. In this scenario, oncogenic KRAS showed to play a secondary role, regulating only discrete features in each cancer cell-educated fibroblasts. For instance, in HCT116, KRAS impairs fibroblasts migration and in LS174T it promotes -SMA expression. In summary, our work suggests that mutant KRAS does not play a major role in controlling the CRC cell secreted factors that modulate fibroblasts behavior. This KRAS-independent modulation of fibroblast pro-tumorigenic features is likely to negatively impact the response to KRAS inhibitors, thus standing as a putative mechanism of resistance to KRAS-inhibition, with possible therapeutical relevance.",
    "published": "10.3390/cells11162490",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498741",
    "title": "Assessment of the Human Placental Microbiome in Early Pregnancy",
    "authors": "Sharlandjieva, V.; Beristain, A.; Terry, J.",
    "author_corresponding": "Jefferson  Terry",
    "author_corresponding_institution": "BC Children's Hospital",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.04.498741.source.xml",
    "abstract": "Bacteria derived from the maternal circulation have been suggested to seed the human placenta during development leading to an intrinsic placental microbiome. This concept has become controversial as numerous studies suggest that the apparent placental microbiome is mostly, if not completely, comprised of contaminants. If the maternal circulation seeds the placenta then there should be an increase in abundance and diversity of detectable bacteria with onset of maternal perfusion of the placenta around 10 weeks gestational age; however, if only contaminants are present then there should be no significant evolution of the placental microbiome with increasing gestational age. This pilot study addresses whether bacterial abundance and diversity increases in human placenta and whether there is an associated shift in the immunophenotype of the decidual immune cell complement before and after initiation of placental perfusion. Human placental and decidual tissue from 5-19 weeks gestational age are assessed by quantitative 16S polymerase chain reaction (PCR), 16S gene sequencing, and immunological flow cytometry studies. A weak positive correlation between placental bacterial abundance and gestational age is identified but is not statistically significant. No significant changes in bacterial diversity are found with increasing gestational age. The proportion of decidual activated memory T helper cells increases with gestational age but no change was observed in other lymphocyte subsets. This pilot study does not strongly support bacterial colonization of the placenta after initiation of maternal perfusion; however, the minor trends towards increases in bacterial abundance and activated memory T helper cells may represent an early stage of this process. Additional investigations in larger cohorts are warranted.",
    "published": "10.3389/fmed.2023.1096262",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498815",
    "title": "A Physcomitrella PIN protein acts in spermatogenesis and sporophyte abortion",
    "authors": "Lueth, V. M.; Rempfer, C.; Herzog, O.; Roecker, M.; Braun, M.; Decker, E. L.; Reski, R.",
    "author_corresponding": "Ralf  Reski",
    "author_corresponding_institution": "University of Freiburg",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498815.source.xml",
    "abstract": "O_LIThe auxin efflux PIN-FORMED (PIN) proteins are conserved in all land plants and important players in plant development. In the moss Physcomitrella (Physcomitrium patens) three canonical PINs (PpPINA-C) are expressed in the leafy shoot (gametophore). PpPINA and PpPINB show functional activity in vegetative growth and sporophyte development. Here, we examined the role of PpPINC in the life cycle of Physcomitrella.\nC_LIO_LIWe established reporter and knockout lines for PpPINC and analysed vegetative and reproductive tissues using microscopy and transcriptomic sequencing of moss gametangia.\nC_LIO_LIPpPINC is expressed in immature leaves, mature gametangia and during sporophyte development. The sperm cells (spermatozoids) of pinC knockout mutants exhibit increased motility and an altered flagella phenotype. Further, the pinC mutants have a higher portion of differentially expressed genes (DEGs) related to spermatogenesis, increased fertility, and an increased abortion rate of premeiotic sporophytes.\nC_LIO_LIHere, we show that PpPINC is important for spermatogenesis and sporophyte retention. We propose an evolutionary conserved way of polar growth during early moss embryo development and sporophyte attachment to the gametophore, while suggesting the mechanical function in sporophyte retention of a ring structure, the Lorch ring.\nC_LI",
    "published": "10.1111/nph.18691",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498475",
    "title": "Phosphorylation of aldose-6-phosphate reductase from Prunus persica leaves",
    "authors": "Hartman, M. D.; Rojas, B. E.; Ferrero, D. M.; Leyva, A.; Duran, R.; Iglesias, A. A.; Figueroa, C. M.",
    "author_corresponding": "Carlos M Figueroa",
    "author_corresponding_institution": "CONICET",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498475.source.xml",
    "abstract": "Sugar-alcohols are major photosynthates in plants from the Rosaceae family. Expression of the gene encoding aldose-6-phosphate reductase (Ald6PRase), the critical enzyme for glucitol synthesis in rosaceous species, is regulated by physiological and environmental cues. Additionally, Ald6PRase is inhibited by small molecules (hexose-phosphates and inorganic orthophosphate) and oxidizing compounds. This work demonstrates that Ald6PRase from peach leaves is phosphorylated in planta at the N-terminus. We also show in vitro phosphorylation of recombinant Ald6PRase by a partially purified kinase extract from peach leaves containing Ca2+-dependent protein kinases (CDPKs). Moreover, phosphorylation of recombinant Ald6PRase was inhibited by hexose-phosphates, phosphoenolpyruvate and pyrophosphate. We further show that phosphorylation of recombinant Ald6PRase was maximal using recombinant CDPKs. Overall, our results suggest that phosphorylation could fine-tune the activity of Ald6PRase.",
    "published": "10.1016/j.plaphy.2022.12.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498782",
    "title": "Fractal-Thermodynamic System Analogy and Complexity of Plant Leaves",
    "authors": "M, V.; R, J.",
    "author_corresponding": "Jaishanker  R",
    "author_corresponding_institution": "Kerala University of Digital Sciences, Innovation and Technology, Technocity Campus, Thiruvananthapuram, Kerala - 695317, India",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498782.source.xml",
    "abstract": "More precise measurements of the complexity of leaf shapes can open new pathways to understanding plant adaptation and resilience in the face of changing environments. We present a method to measure the complexity of plant leaf shapes by relating their fractal dimensions to topological entropy. Our method relies on  segmental fractal complexity and stems from a fractal-thermodynamic system analogy. The complexity of plant leaf shapes is an algebraic combination of the fractal dimensions of the components of the leaf-image system. We applied this method to leaf forms of 30 tropical plant species. While topological entropy is positively correlated with the leaf dissection index, it is an improvement over the leaf dissection index because of its ability to capture the spatial positioning of the leaf lamina, the leaf edges, and the leaf background. The topological entropy method is also an advancement over conventional geometric and fractal dimension-based measures of leaf complexity because it does not entail information loss due to the pre-processing and is perceptibly simple.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498473",
    "title": "Wheat NAM genes regulate the majority of early monocarpic senescence transcriptional changes including nitrogen remobilisation genes",
    "authors": "Andleeb, T.; Borrill, P.",
    "author_corresponding": "Philippa  Borrill",
    "author_corresponding_institution": "John Innes Centre",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498473.source.xml",
    "abstract": "Senescence enables the remobilisation of nitrogen and micronutrients from vegetative tissues of wheat (Triticum aestivum L.) into the grain. Understanding the molecular players in this process will enable the breeding of wheat lines with tailored grain nutrient content. The NAC transcription factor NAM-B1 is associated with earlier senescence and higher levels of grain protein, iron, and zinc content due to increased nutrient remobilisation. To investigate how related NAM genes control nitrogen remobilization at the molecular level, we carried out a comparative transcriptomic study at seven time points (3, 7, 10, 13, 19 and 26 days after anthesis) in wild type and NAM RNA interference (RNAi) lines with reduced NAM gene expression. Approximately 2.5 times more genes were differentially expressed in WT than NAM RNAi during this early senescence time course (6,508 vs 2,605 genes). In both genotypes, differentially expressed genes were enriched for GO terms related to photosynthesis, hormones, amino acid transport and nitrogen metabolism. However, nitrogen metabolism genes including glutamine synthetase (GS1 and GS2), glutamate decarboxylase (GAD), glutamate dehydrogenase (GDH) and asparagine synthetase (ASN1) showed stronger or earlier differential expression in WT than in NAM RNAi plants, consistent with higher nitrogen remobilisation. The use of time course data identified the dynamics of NAM-regulated and NAM-independent gene expression changes during senescence, and provides an entry point to functionally characterise the pathways regulating senescence and nutrient remobilisation in wheat.",
    "published": "10.1093/g3journal/jkac275",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498814",
    "title": "Polymorphic Inverted Repeats near coding genes impact chromatin topology and phenotypic traits in Arabidopsis thaliana",
    "authors": "Arce, A. L.; Mencia, R.; Cambiagno, D. A.; Lang, P. L.; Liu, C.; Burbano, H. A.; Weigel, D.; Manavella, P. A.",
    "author_corresponding": "Pablo A Manavella",
    "author_corresponding_institution": "Inst. AgroBiotecnologia del Litoral (IAL)",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498814.source.xml",
    "abstract": "Transposons are mobile elements that are commonly silenced to protect eukaryotic genome integrity. In plants, transposable elements (TEs) can be activated during stress conditions and subsequently insert into gene-rich regions. TE-derived inverted repeats (IRs) are commonly found near plant genes, where they affect host gene expression with potentially positive effects on adaptation. However, the molecular mechanisms by which these IRs control gene expression is unclear in most cases. Here, we identify in the Arabidopsis thaliana genome hundreds of IRs located near genes that are transcribed by RNA Polymerase II, resulting in the production of 24-nt small RNAs that trigger methylation of the IRs. The expression of these IRs is associated with drastic changes in the local 3D chromatin organization, which alter the expression pattern of the hosting genes. Notably, the presence and structure of many IRs differ between A. thaliana accessions. Capture-C sequencing experiments revealed that such variation changes short-range chromatin interactions, which translates into changes in gene expression patterns. CRISPR/Cas9-mediated disruption of two of such IRs leads to a switch in genome topology and gene expression, with phenotypic consequences. Our data demonstrate that the insertion of an IR near a gene provides an anchor point for chromatin interactions that can profoundly impact the activity of neighboring loci. This turns IRs into powerful evolutionary agents that can contribute to rapid adaptation.",
    "published": "10.1016/j.celrep.2023.112029",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498798",
    "title": "Bayesian and evolutionary temperature dependent genome-scale models display alternative optima due to insufficient constraints",
    "authors": "Pettersen, J. P.; Almaas, E.",
    "author_corresponding": "Eivind  Almaas",
    "author_corresponding_institution": "NTNU - Norwegian University of Science and Technology",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498798.source.xml",
    "abstract": "The metabolism of all living organisms is dependent on temperature, and therefore, having a good method to predict temperature effects at a system level is of importance. A recently developed Bayesian computational framework for enzyme and temperature constrained genome-scale models (etcGEM) predicts the temperature dependence of an organisms metabolic network from thermodynamic properties of the metabolic enzymes, markedly expanding the scope and applicability of constraint-based metabolic modelling.\n\nHere, we show that the Bayesian calculation method for inferring parameters for an etcGEM is unstable and unable to estimate the posterior distribution. The Bayesian calculation method assumes that the posterior distribution is unimodal, and thus fails due to the multimodality of the problem. To remedy this problem, we developed an evolutionary algorithm which is able to obtain a diversity of solutions in this multimodal parameter space.\n\nWe quantified the phenotypic consequences on six metabolic network signature reactions of the different parameter solutions resulting from use of the evolutionary algorithm. While two of these reactions showed little phenotypic variation between the solutions, the remainder displayed huge variation in flux-carrying capacity. This result indicates that the model is underdetermined given current experimental data and that more data is required to narrow down the model predictions. Finally, we made improvements to the software to reduce the running time of the parameter set evaluations by a factor of 8.5, allowing for obtaining results faster and with less computational resources.",
    "published": "10.1038/s41598-023-32982-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498802",
    "title": "Endogenous μ-opioid - neuropeptide Y Y1 receptor synergy silences chronic postoperative pain",
    "authors": "Nelson, T. S.; Santos, D. F. S.; Prasoon, P.; Gralinski, M.; Allen, H. N.; Taylor, B. K.",
    "author_corresponding": "Bradley K Taylor",
    "author_corresponding_institution": "University of Pittsburgh School of Medicine",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498802.source.xml",
    "abstract": "Tissue injury creates a delicate balance between latent pain sensitization (LS) and compensatory endogenous analgesia. Inhibitory G protein-coupled receptor (GPCR) interactions that oppose LS, including -opioid receptor (MOR) and neuropeptide Y Y1 receptor (Y1R) activity, persist in the spinal cord dorsal horn (DH) for months, even after the resolution of normal pain thresholds. Here, we demonstrate that following recovery from surgical incision, a potent endogenous analgesic synergy between MOR and Y1R activity persists within DH interneurons to reduce the intensity and duration of latent postoperative hyperalgesia and ongoing pain. Failure of such endogenous GPCR signaling to maintain LS in remission may underlie the transition from acute to chronic pain states.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498816",
    "title": "Amyotrophic Lateral Sclerosis Proteomic Signature And Treatment With Mesenchymal Stem Cell-derived Extracellular Vesicles",
    "authors": "Varderidou, S.; Pasteuning-Vuhman, S.; Timmers, A.; Altelaar, M.; Lorenowicz, M.; Pasterkamp, R. J.",
    "author_corresponding": "Suzy  Varderidou",
    "author_corresponding_institution": "University Medical Center Utrecht",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498816.source.xml",
    "abstract": "Amyotrophic lateral sclerosis (ALS) is a progressive neurodegenerative disorder with a lifetime risk of 1:400, primarily affecting upper and lower motor neurons. Unfortunately, there are only two drugs approved to treat ALS, which increase patient survival only by a few months. This highlights the urgent need for developments of new ALS modifying therapies, which have been hampered by high failure rate of new drug candidates during clinical trials.\n\nStem cell therapy is one of the promising approaches that is in development for treating ALS. The beneficial effects of stem cell therapy rely on their paracrine signaling, suggesting extracellular vesicles (EVs) as possible non-cell based therapy. In particular, mesenchymal stem cells (MSCs) contribute to reparative process.\n\nTo better translate and assess therapeutic potential of MSC-EVs, we combined state of the art induced pluripotent stem cell (iPSC) technologies to obtain patient-derived spinal low motor neurons and a comprehensive proteomic analysis to decipher the proteomic signature.\n\nTo investigate the key molecular perturbations underlying disease pathology of ALS, a comprehensive proteomic analysis was performed showing mutation-specific and common ALS-specific changes. Mutation-specific effects in ALS motor neurons with hexanucleotide expansion in C9ORF72 exhibit dysregulation in proteins targeting to ER and cytoplasmic translation. In FUS-ALS motor neurons, iron ion homeostasis and cellular response to stress processes are affected. In ALS-TDP-43 motor neurons protein transport and localization are affected. Common ALS mechanisms such as mRNA splicing, proteasomal ubiquitin and mitochondrial associated processes are dysregulated.\n\nFurthermore, we demonstrated these underlying dysregulated mechanisms after treatment with MSC-EVs. More importantly, MSC-EV treatment can restore the protein expression levels impaired in ALS suggesting for future therapeutic potential for ALS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498806",
    "title": "Sleep-dependent structural neuroplasticity after a spatial navigation task: A diffusion imaging study",
    "authors": "Villemonteix, T.; Guerreri, M.; Deantoni, M.; Balteau, E.; Schmidt, C.; Stee, W.; Zhang, H.; Peigneux, P.",
    "author_corresponding": "Philippe  Peigneux",
    "author_corresponding_institution": "Universite Libre de Bruxelles (ULB)",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498806.source.xml",
    "abstract": "Evidence for sleep-dependent changes in micro-structural neuroplasticity remains scarce, despite the fact that it is a mandatory correlate of the reorganization of learning-related functional networks. We investigated the effects of post-training sleep on structural neuroplasticity markers measuring standard diffusion tensor imaging (DTI) mean diffusivity (MD) and the revised biophysical neurite orientation dispersion and density imaging (NODDI) free water fraction (FWF) and neurite density (NDI) parameters that enable disentangling whether MD changes result from modifications in neurites or in other cellular components (e.g., glial cells). Thirty-four healthy young adults were scanned using diffusion weighted imaging [DWI] on Day1 before and after 40-minutes route learning (navigation) in a virtual environment, then were sleep deprived (SD) or slept normally (RS) for the night. After recovery sleep for 2 nights, they were scanned again (Day4) before and after 40-minutes route learning (navigation) in an extended environment. Sleep-related microstructural changes were computed on DTI (MD) and NODDI (NDI and FWF) parameters in the cortical ribbon and subcortical hippocampal and striatal regions of interest (ROIs). Results disclosed navigation learning-related decreased DWI parameters in the cortical ribbon (MD, FWF) and subcortical (MD, FWF, NDI) areas. Post-learning sleep-related changes were found at Day4 in the extended learning session (pre- to post-relearning percentage changes), suggesting a rapid sleep-related remodelling of neurites and glial cells subtending learning and memory processes in basal ganglia and hippocampal structures.",
    "published": "10.1002/jnr.25176",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498786",
    "title": "The effect of combined dexmedetomidine and isoflurane anaesthesia on visually evoked responses in rats -- an electrophysiological study",
    "authors": "Ostergaard, F. G.; Skoven, C. S.; Laursen, B.; Dyrby, T. B.; Wade, A. R.",
    "author_corresponding": "Freja Gam  Ostergaard",
    "author_corresponding_institution": "University of Groningen",
    "date": "2022-07-05",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498786.source.xml",
    "abstract": "The purpose of this study was to pilot an anaesthetic regime with the potential to be used for blood oxygenation level dependent functional magnetic resonance imaging (BOLD fMRI) of the visual system. We used electrophysiology to explore the effect of an anaesthesia regime, combining dexmedetomidine and isoflurane, on the visual system of female Sprague-Dawley rats. This paradigm is hypothesised to affect neural signalling less than other paradigms, and thus may be suitable for studies using BOLD fMRI. Electrodes were implanted bilaterally in the visual cortex (VC) and superior colliculus (SC) of 16 rats. Visual evoked potentials (VEPs) and steady-state VEPs (SSVEPs) were recorded during 1 Hz and 14 Hz light stimulation, respectively. As a control experiment an exploration of the wash-out of isoflurane was performed. The combined anaesthetic regime showed, that the visually evoked responses were almost completely abolished at the initiation of anaesthesia, but gradually recovered to baseline levels over time in the SC. In contrast, the evoked response in the VC only partially recovered, staying significantly below baseline condition. BOLD fMRI results from a previously published study supports this finding.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498783",
    "title": "Binucleated cells generated by nuclear movement during neural transdifferentiation from human bone marrow-derived mesenchymal cells",
    "authors": "Bueno, C.; Blanquer, M.; Garcia-Bernal, D.; Martinez, S.; Moraleda, J. M.",
    "author_corresponding": "Carlos  Bueno",
    "author_corresponding_institution": "Medicine Department and Hematopoietic Transplant and Cellular Therapy Unit, Institute of Biomedical Research (IMIB), University of Murcia, Faculty of Medicine, ",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498783.source.xml",
    "abstract": "Although it has been reported that bone marrow-derived cells (BMDCs) can transdifferentiate into neural cells, the findings are considered unlikely. It has been argued that the rapid neural transdifferentiation of BMDCs reported in culture studies is actually due to cytotoxic changes induced by the media. While transplantation studies indicated that BMDCs can form new neurons, it remains unclear whether the underlying mechanism is transdifferentiation or BMDCs-derived cell fusion with the existing neuronal cells. Cell fusion has been put forward to explain the presence of gene-marked binucleated neurons after gene-marked BMDCs transplantation. In the present study, we demostrated that human BMDCs can rapidly adopt a neural-like morphology through active neurite extension and binucleated human BMDCs can form with independence of any cell fusion events. We also showed that BMDCs neural transdifferentiation involves the formation of intermediate cells which can then redifferentiate into neural-like cells, redifferentiate back to the mesenchymal fate or even repeatedly switch lineages without cell division. Furthermore, we have discovered that nuclei from intermediate cells rapidly move within the cell, adopting different morphologies and even forming binucleated cells. Therefore, our results provide a stronger basis for rejecting the idea that BMDCs neural transdifferentiation is merely an artefact.",
    "published": "10.1038/s41598-022-24996-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.01.498307",
    "title": "A Multivariate Comparison of EEG and fMRI to ECoG Using Visual Object Representations in Humans",
    "authors": "Ebrahiminia, F.; Cichy, R. M.; Khaligh-Razavi, S.-M.",
    "author_corresponding": "Seyed-Mahdi  Khaligh-Razavi",
    "author_corresponding_institution": "Royan Institute for Stem Cell Biology and Technology",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.01.498307.source.xml",
    "abstract": "1.Today most neurocognitive studies in humans employ the non-invasive neuroimaging techniques fMRI and EEG. However, how the data provided by fMRI and EEG relate exactly to the underlying neural activity remains incompletely understood. Here, we pursued this open question by relating EEG and fMRI data at the level of neural population codes using multivariate pattern analysis. For this, we recorded EEG and fMRI data while participants viewed everyday objects in different viewing conditions, and then related the data to ECoG data recorded for the same stimulus set. The comparison of EEG and ECoG data showed that object category signals emerge swiftly in the visual system and can be detected by both EEG and ECoG at similar temporal delays after stimulus onset. The correlation between EEG and ECoG reduces and onset latencies increase when object representations tolerant to changes in scale and orientation are considered. The comparison of fMRI and ECoG overall revealed a tighter relationship in occipital than in temporal regions, related to differences in fMRI signal-to-noise ratio. Together, our results reveal a complex relationship between fMRI, EEG and ECoG signals at the level of population codes that critically depends on the time point after stimulus onset, the region investigated, and the visual contents used.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498750",
    "title": "Sharp cell-type-identity changes differentiate the retrosplenial cortex from the neocortex",
    "authors": "Sullivan, K. E.; Kraus, L.; Wang, L.; Stach, T. R.; Lemire, A. L.; Clements, J.; Cembrowski, M. S.",
    "author_corresponding": "Mark Steven Cembrowski",
    "author_corresponding_institution": "University of British Columbia, Howard Hughes Medical Institute",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.04.498750.source.xml",
    "abstract": "The laminae of the neocortex are fundamental processing layers of the mammalian brain. Notably, such laminae are believed to be relatively stereotyped across short spatial scales, such that shared laminae between nearby brain regions exhibit similar constituent cells. Here, we considered a potential exception to this rule by studying the retrosplenial cortex (RSC), a brain region known for sharp cytoarchitectonic differences across its granular-dysgranular border. Using a variety of transcriptomics techniques, we identified, spatially mapped, and interpreted the excitatory cell-type landscape of the mouse RSC. In doing so, we surprisingly uncovered that RSC gene expression and cell types change sharply at the granular-dysgranular border. Additionally, supposedly homologous laminae between the RSC and neocortex are effectively wholly distinct in their cell-type composition. In collection, the RSC exhibits a variety of intrinsic cell-type specializations, and embodies a new neocortical organizational principle wherein cell-type identities vary sharply within and between brain regions.",
    "published": "10.1016/j.celrep.2023.112206",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498754",
    "title": "Ontogeny of Vagal Sensory Cell Types and Trophic Factor Sensitivity",
    "authors": "McCoy, M.; Kamitakahara, A. K.",
    "author_corresponding": "Anna K Kamitakahara",
    "author_corresponding_institution": "Children's Hospital Los Angeles, University of Southern California",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.04.498754.source.xml",
    "abstract": "Vagal sensory neurons located in the nodose ganglion provide a direct line of communication from the gut to the brain. Information, such as stomach stretch or the presence of ingested nutrients in the intestine, is conveyed to the caudal medulla via specialized cell types that express unique marker genes. Here, we leverage vagal cell type marker genes identified in adult mice to determine when specialized vagal subtypes arise developmentally, as well as the factors that shape their growth and target innervation. Initial sequencing and pathway analysis comparing early postnatal to adult nodose ganglia identified an enrichment of differentially expressed genes (DEGs) related to axon growth and guidance, synaptic strengthening, and DEGs downstream of brain derived neurotrophic factor (BDNF). Subsequent experiments performed to screen for trophic factor sensitivity revealed that both BDNF and glial cell derived neurotrophic factor (GDNF) robustly stimulate neurite outgrowth from early postnatal nodose ganglion explants in vitro. Anatomical examination of whole-body trophic factor expression in perinatal mice revealed that BDNF is expressed by neurons of the nodose ganglion itself, while GDNF is expressed by developing intestinal smooth muscle cells. Thus, BDNF may support vagal neurons as a locally derived trophic factor, while GDNF may act as a target derived trophic factor supporting the growth of vagal sensory processes at distal innervation sites in the gut. Consistent with this, expression of the GDNF receptor, Gfra1, was enriched in vagal afferent cell types that project to the gastrointestinal tract. The BDNF receptor, Ntrk2, was expressed by the majority vagal sensory neurons, irrespective of cell type. Lastly, spatial mapping of genetic markers in the nodose ganglion demonstrates that defined vagal cell types begin to emerge as early as embryonic day 13, even as sensory neurons continue to grow to reach gastrointestinal targets. Despite the early onset of expression for some cell type marker genes, expression patterns of many individual cell type markers appear largely immature in prenatal life and mature considerably by the end of the first postnatal week. Together, the data support a role for GDNF in stimulating vagal sensory growth to gastrointestinal targets and establish a prolonged perinatal timeline for vagal sensory cell type maturation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.495828",
    "title": "The role of hippocampal CaMKII in resilience to trauma-related psychopathology",
    "authors": "Hazra, S.; Hazra, J. D.; Bar-On, R. A.; Duan, Y.; Edut, S.; Cao, X.; Richter-Levin, G.",
    "author_corresponding": "Gal  Richter-Levin",
    "author_corresponding_institution": "Sagol Department of Neurobiology, University of Haifa, Haifa, Israel; The Integrated Brain and Behavior Research Center (IBBR), University of Haifa, Israel; Psy",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.495828.source.xml",
    "abstract": "Traumatic stress exposure can form persistent trauma-related memories. However, only a minority of individuals develop post-traumatic stress disorder (PTSD) symptoms upon exposure. We employed a rat model of PTSD, which enables differentiating between exposed-affected and exposed-unaffected individuals. Two weeks after the end of exposure, animals were tested behaviorally, following an exposure to a trauma reminder, identifying them as trauma  affected or  unaffected. In light of the established role of hippocampal synaptic plasticity in stress and the essential role of Ca2+/calmodulin-dependent protein kinase II (CaMKII) in hippocampal based synaptic plasticity, in two separate experiments, we pharmacologically inhibited CaMKII or knocked-down CaMKII in the dorsal dentate gyrus of the hippocampus (dDG) following exposure to the same trauma paradigm. Both manipulations brought down the prevalence of  affected individuals in the trauma- exposed population. A day after the last behavioral test, long-term potentiation (LTP) was examined in the dDG as a measure of synaptic plasticity. Trauma exposure reduced the ability to induce LTP, whereas, contrary to expectation, CaMKII-kd reversed this effect. Further examination revealed that reducing CaMKII expression, enables the formation of CaMKII-independent LTP, which may enable increased resilience in the face of a traumatic experience. The current findings further emphasize the pivotal role dDG has in stress resilience.",
    "published": "10.1016/j.ynstr.2022.100506",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498704",
    "title": "Salient sounds distort time perception and production",
    "authors": "Symons, A. E.; Dick, F.; Tierney, A. T.",
    "author_corresponding": "Adam T Tierney",
    "author_corresponding_institution": "Birkbeck, University of London",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.04.498704.source.xml",
    "abstract": "The auditory world is often cacophonous, with some sounds capturing attention and distracting us from our goals. Despite the universality of this experience, many questions remain about how and why sound captures attention, how rapidly behavior is disrupted, and how long this interference lasts. Here we use a novel measure of behavioral disruption to test two predictions made by models of auditory salience. First, models predict that goal-directed behavior is disrupted at points in time that feature a high degree of spectrotemporal change. We find that behavioral disruption is precisely time-locked to the onset of distracting sound events: participants tapping to a metronome speed up immediately after the onset of distractors. Moreover, this response is greater for more salient sounds (larger amplitude) and sound changes (greater pitch shift). Second, models predict that different auditory features are combined into an overarching salience map. We find that the time course of behavioral disruption is highly similar after acoustically disparate sound events, suggesting overlapping mechanisms of attentional capture: both sound onsets and pitch shifts of continuous background sounds speed responses at 750 ms, with these effects dying out by 1750 ms. These temporal distortions can be observed using only data from the first trial across participants. A potential mechanism underlying these results is that arousal increases after distracting sound events, leading to an expansion of time perception, and causing participants to misjudge when their next movement should begin.\n\nSignificance StatementThe noisy world constantly challenges our pursuit of goals. When driving, for example, a cacophony of mechanical, musical, and conversational sounds surrounds us and can wrench our focus away from the road. While the physiological signatures of auditory attentional capture are well researched, we know surprisingly little about how sound affects moment-to-moment behavior: How quickly do sounds affect our actions, how transient is the effect, and how is action affected by changes in sound properties? Here we use a synchronized tapping paradigm to show that loud sounds and large acoustic changes cause rapid distortions in time perception. However, these distortions were corrected within 2 seconds, showing that goal-directed behavior is transiently vulnerable yet ultimately resilient in the face of distraction.",
    "published": "10.3758/s13423-023-02305-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498813",
    "title": "Metagenomics and metabarcoding experimental choices and their impact on microbial community characterization in freshwater recirculating aquaculture systems",
    "authors": "Rieder, J.; Kapopoulou, A.; Bank, C.; Adrian-Kalchhauser, I.",
    "author_corresponding": "Irene  Adrian-Kalchhauser",
    "author_corresponding_institution": "University of Bern",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498813.source.xml",
    "abstract": "Recirculating aquaculture systems (RAS) heavily depend on microbial communities to maintain water quality. These communities therefore influence the growth, development, and welfare of farmed fish. With the increasing socio-economic role of fish farming e.g. regarding food security, an in-depth understanding of aquaculture microbial communities is also relevant from a management perspective. However, the data situation regarding the composition of microbial communities within RAS is patchy. Since this is partly ascribed to method choices, there clearly is a need for accurate, standardized, and user-friendly methods to study microbial communities in aquaculture systems.\n\nHere, we compare the performance of 16S amplicon sequencing, Pac-Bio long-read amplicon sequencing, and amplification-free shotgun metagenomics in the characterization of microbial communities in two commercial-size RAS fish farms. We show that, even though primer choice affects read quality, diversity, and assigned taxa, distinct primer pairs uncover similar spatio-temporal patterns between sample types, farms, and time points. We find that long-read amplicons underperform regarding quantitative resolution of spatio-temporal patterns, but allow for species-level identification of functional services and pathogens. Finally, shotgun metagenomics data identified fungi, viruses, and bacteriophages, opening avenues for an exploration of natural approaches regarding antipathogenic treatments. Overall, the datasets agreed on major prokaryotic players.\n\nIn conclusion, different sequencing approaches yield overlapping and highly complementary results, with each contributing data no other approach could. Such a tiered approach therefore constitutes a practical and cost-effective strategy for obtaining the maximum amount of information on aquaculture microbial communities. These data could lead to better farm management practices and at the same time inform basic research on community evolution dynamics.",
    "published": "10.1186/s40793-023-00459-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498713",
    "title": "Contribution of hybridization to the evolution of a derived reproductive strategy in ricefishes",
    "authors": "Flury, J. M.; Meusemann, K.; Martin, S.; Hilgers, L.; Spanke, T.; Boehne, A.; Herder, F.; Mokodongan, D. F.; Altmueller, J.; Wowor, D.; Misof, B.; Nolte, A. W.; Schwarzer, J.",
    "author_corresponding": "Jana M Flury",
    "author_corresponding_institution": "Leibniz-Institute for the Analysis of Biodiversity Change (LIB), Museum Koenig, Bonn, Germany",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498713.source.xml",
    "abstract": "Transitions between reproductive strategies are costly and involve major changes in life history, behaviour and morphology. Nevertheless, in Sulawesi ricefishes, pelvic-brooding evolved from transfer-brooding in two distantly related lineages within in the genera Adrianichthys and in Oryzias, respectively. Females of pelvic-brooding species carry their eggs attached to their belly until the fry hatches. Despite their phylogenetic distance, both pelvic-brooding lineages share a set of external morphological traits. A recent study found no direct gene-flow between pelvic-brooding lineages suggesting independent evolution of the derived reproductive strategy. It could, however, also be more complex. Pre-existing variation in an admixed population may enable the re-use of genetic variants when subjected to similar external selection pressure, resulting in similar phenotypes.\n\nWe thus used a multi-species coalescent (MSC) model and D-statistics to identify gene-tree - species-tree incongruencies, to evaluate the evolution of pelvic-brooding with respect to inter-specific gene-flow not only between pelvic-brooding lineages, but between pelvic-brooding lineages and other Sulawesi ricefish lineages. We found a general network-like evolution in Sulawesi ricefishes and as previously reported, no gene-flow between the pelvic-brooding lineages. Instead, we found hybridization between the ancestor of pelvic-brooding Oryzias and the common ancestor of the four Oryzias species from Lake Poso, home of the pelvic-brooding Adrianichthys lineage. Further, indications of introgression were located within two confidence intervals of quantitative trait loci (QTL) associated with pelvic-brooding in O. eversi. We thus hypothesize that a mix of de novo mutations and (ancient) standing genetic variation shaped the evolution of pelvic-brooding.\n\nSignificance statementThe evolution of pelvic-brooding in Oryzias eversi (Beloniformes:Adrianichthyidae), was recently described to be independent from another pelvic-brooding ricefish lineage (Adrianichthys) from Sulawesi. We confirmed these results, and detected no gene flow between the two distantly related pelvic-brooding lineages. Instead, we found ancient gene flow from another Orzyias lineage into the pelvic-brooding Oryzias lineage. One of the previously described QTL for pelvic brooding overlaps with a region of high introgression signal. Therefore, we assume that not only de novo mutations contributed to the evolution of pelvic-brooding in Orzyias, but that introduced ancient genetic variation was likely also recruited for the evolution of this derived brooding strategy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498824",
    "title": "Polymorphisms Predicting Phylogeny in Hepatitis B Virus (HBV)",
    "authors": "Lourenco, J.; McNaughton, A. L.; Pley, C.; Obolski, U. L.; Gupta, S.; Matthews, P. C.",
    "author_corresponding": "Philippa C Matthews",
    "author_corresponding_institution": "The Francis Crick Institute",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498824.source.xml",
    "abstract": "Hepatitis B viruses (HBV) are compact viruses with circular genomes of [~]3.2kb in length. Four genes (HBx, Core, Surface and Polymerase) generating seven products are encoded on overlapping reading frames. Ten HBV genotypes have been characterised (A-J), which may account for differences in transmission, outcomes of infection, and treatment response. However, HBV genotyping is rarely undertaken, and sequencing remains inaccessible in many settings. We used a machine learning approach based on random forest algorithms (RFA) to assess which amino acid (aa) sites in the genome are most informative for determining genotype. We downloaded 5496 genome-length HBV sequences from a public database, excluding recombinant sequences, regions with conserved indels, and genotypes I/J. Each gene was separately translated into aa, and the proteins concatenated into a single sequence (length 1614aa). Using RFA, we searched for aa sites predictive of genotype, and assessed co-variation among the sites with a Mutual Information (MI)-based method. We were able to discriminate confidently between genotypes A-H using 10 aa sites. 5/10 sites were identified in Polymerase (Pol), of which 4/5 were in the spacer domain, and a single site in reverse transcriptase. A further 4/10 sites were located in Surface protein, and a single site in HBx. There were no informative sites in Core. Properties of the aa were generally not conserved between genotypes at informative sites. Co-variation analysis identified 55 pairs of highly-linked sites. Three RFA-identified sites were represented across all pairs (two sites in spacer, and one in HBx). Residues that co-vary with these sites are concentrated in the small HBV surface gene. We also observe a cluster of sites adjacent to the Surface promoter region that co-vary with a spacer residue. Overall, we have shown that RFA analysis is a powerful tool for identifying aa sites that predict HBV lineage, with an unexpectedly high number of such sites in the spacer domain, which has conventionally been viewed as unimportant for structure or function. Our results improve ease of genotype prediction from limited regions of HBV sequence, and may have implications for understanding HBV evolution and the role of the spacer domain.",
    "published": "10.1093/ve/veac116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498093",
    "title": "Distinguishing between canonical and non-canonical tRNA genes reveals that Thermococcaceae adhere to the standard archaeal tRNA gene set",
    "authors": "van der Gulik, P. T. S.; Egas, M.; Kraaijeveld, K.; Dombrowski, N.; Groot, A. T.; Spang, A.; Hoff, W. D.; Gallie, J.",
    "author_corresponding": "Jenna  Gallie",
    "author_corresponding_institution": "Max Planck Institute for Evolutionary Biology",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498093.source.xml",
    "abstract": "Automated genome annotation is essential for extracting biological information from sequence data. The identification and annotation of tRNA genes is frequently performed by the software package tRNAscan-SE, the output of which is listed for selected genomes in the Genomic tRNA database (GtRNAdb). Here, we highlight a pervasive error in prokaryotic tRNA gene sets on GtRNAdb: the mis-categorization of partial, non-canonical tRNA genes as standard, canonical tRNA genes. Firstly, we demonstrate the issue using the tRNA gene sets of 20 organisms from the archaeal taxon Thermococcaceae. According to GtRNAdb, these organisms collectively deviate from the expected set of tRNA genes in 15 instances, including the listing of eleven putative canonical tRNA genes. However, after detailed manual annotation, only one of these eleven remains; the others are either partial, non-canonical tRNA genes resulting from the integration of genetic elements or CRISPR-Cas activity (seven instances), or attributable to ambiguities in input sequences (three instances). Secondly, we show that similar examples of the mis-categorization of predicted tRNA sequences occur throughout the prokaryotic sections of GtRNAdb. While both canonical and non-canonical prokaryotic tRNA gene sequences identified by tRNAscan-SE are biologically interesting, the challenge of reliably distinguishing between them remains. We recommend employing a combination of (i) screening input sequences for the genetic elements typically associated with non-canonical tRNA genes, and ambiguities, (ii) activating the tRNAscan-SE automated pseudogene detection function, and (iii) scrutinizing predicted tRNA genes with low isotype scores. These measures greatly reduce manual annotation efforts, and lead to improved prokaryotic tRNA gene set predictions.",
    "published": "10.1080/15476286.2023.2172370",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498820",
    "title": "Characterization of the intrahippocampal kainic acid model in female mice with a special focus on seizure suppression by antiseizure drugs and DMSO",
    "authors": "Widmann, M.; Lieb, A.; Steck, A.; Fogli, B.; Mutti, A.; Schwarzer, C.",
    "author_corresponding": "Christoph  Schwarzer",
    "author_corresponding_institution": "Med. Uni. Innsbruck, Institute of Pharmacology",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498820.source.xml",
    "abstract": "ObjectivesAffecting around 50 million people, men and women likewise, epilepsies are among the most common neurological diseases worldwide. Despite special challenges in the medical treatment of women with epilepsy, previous research has mainly focused on males, in particular preclinical animal studies, leaving a gap that needs to be urgently addressed. The intrahippocampal kainic acid (IHKA) mouse model of temporal lobe epilepsy (TLE) as one of the most frequently studied models in males is used for screening of novel antiepileptic therapies. In this study we investigate the IHKA model of TLE in female mice, in particular drug-resistance of hippocampal paroxysmal discharges. Furthermore, we provide evidence for anti-seizure effects of dimethyl sulfoxide (DMSO) in epileptic, but not naIve mice.\n\nMethodsAfter injecting KA unilaterally into the hippocampus of female mice, we monitored the development of epileptiform activity in in-vivo EEG recordings, evaluated responsiveness to the commonly prescribed antiseizure drugs (ASDs) lamotrigine (LTG), oxcarbazepine (OXC) and levetiracetam (LEV) and assessed typical neuropathological alterations of the hippocampus. Moreover, the effect of different doses of DMSO was tested in the IHKA chronic epilepsy model as well as on the PTZ-induced acute seizure threshold in both female and male mice.\n\nResultsIn the IHKA model, female mice replicated the key features of human TLE (EEG and neuropathological changes). Importantly, hippocampal paroxysmal discharges (HPDs) in female mice did not respond to commonly prescribed ASDs, thus representing a suitable model of drug-resistant seizures. The solvent DMSO caused a significant short-term reduction of HPDs, but did not affect the threshold of acute seizures.\n\nSignificanceBy characterizing the drug-resistance of HPDs in the IHKA model of TLE in female mice we have laid a foundation for future research addressing sex-specific aspects. Considering the special issues complicating the therapeutic management of women, inclusion of females in the quest for novel treatment strategies is imperative. The observed effect of DMSO on epileptiform activity underlines that its application in epilepsy research is problematic and that the choice of solvent and appropriate vehicle control is crucial.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498805",
    "title": "EXORIBONUCLEASE4 integrates metabolic signals induced by osmotic stress into the circadian system",
    "authors": "Prasetyaningrum, P.; Litthauer, S.; Vegliani, F.; Wood, M. W.; Battle, M. W.; Dickson, C.; Jones, M. A.",
    "author_corresponding": "Matthew Alan Jones",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498805.source.xml",
    "abstract": "The circadian clock system acts as an endogenous timing reference that coordinates many metabolic and physiological processes in plants. Previous studies have shown that the application of osmotic stress delays circadian rhythms via 3-Phospho-Adenosine 5-Phosphate (PAP), a retrograde signalling metabolite that is produced in response to redox stress within organelles. PAP accumulation leads to the inhibition of EXORIBONUCLEASEs (XRNs), which are responsible for RNA degradation. Interestingly, we are now able to demonstrate that post-transcriptional processing is crucial for the circadian response to osmotic stress. Our data show that degradation of specific circadian clock transcripts is modulated by osmotic stress, suggesting that RNA metabolism plays a vital role in circadian clock coordination during drought. Inactivation of XRN4 is sufficient to extend circadian rhythms, with LWD1, LWD2, and PRR7 identified as specific XRN4 targets that are post-transcriptionally regulated to delay circadian progression.\n\nOne Sentence SummaryPost-transcriptional regulation of specific transcripts enables the circadian system to respond to osmotic stress.",
    "published": "10.1093/jxb/erad274",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498842",
    "title": "Biochemical noise enables a single optogenetic input to control identical cells to track asymmetric and asynchronous reference signals",
    "authors": "May, M. P.; Munsky, B.",
    "author_corresponding": "Brian  Munsky",
    "author_corresponding_institution": "Colorado State University",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498842.source.xml",
    "abstract": "Optogenetics is a powerful technology to control synthetic gene circuits using external and computer-programmable light inputs. Like all biological processes, these systems are subject to intrinsic noise that arises from the stochastic process of gene regulation at the single-cell level. Many engineers have sought to mitigate this noise by developing more complex embedded bio-circuits, but recent work has shown that noise-exploiting stochastic controllers could enable new control strategies that take advantage of noise, rather than working against it. These noise-exploiting controllers were initially proposed to solve a single-input-multi-output stationary control problem, where symmetry was broken in a means reminiscent to the concept of Maxwells Demon. In this paper, we extend those results and show through computation that transient, asymmetric, and asynchronous stochastic control of the single-input-multi-output (SIMO) control problem is posible to achieve by cycling through different controllers in time. We show that such a method is able control two cells to two different periodic fates with different frequencies and different phases despite the use of only one control input.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498780",
    "title": "Meta-analysis of the effects of clinically-effective therapeutics in the preclinical migraine model as a tool for design optimisation.",
    "authors": "Dolgorukova, A.; Protsenko, E.; Isaeva, J.; Gagloeva, V.; Verbitskaya, E.; Sokolov, A. Y.",
    "author_corresponding": "Antonina  Dolgorukova",
    "author_corresponding_institution": "Pavlov First Saint Petersburg State Medical University",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498780.source.xml",
    "abstract": "The low reliability of the preclinical studys findings is of critical concern. The possible sources include poor experimental design and a lack of measures to reduce the risk of bias. In this study, we focused on anti-migraine drug discovery and a particular animal model with the aim to contribute to the elimination of these sources in future research. We performed a systematic search of controlled studies testing established migraine treatments in the model of trigeminovascular nociception (EMTVN) and meta-analysis for the main outcomes to estimate the overall effect sizes. In 13 studies reporting on 21 experiments, anti-migraine drugs significantly decreased trigeminovascular nociceptive traffic compared with a control intervention. Considering these effects biologically relevant, we used them in sample size calculation for future experiments. To refine the EMTVN and inform its users, we explored the impact of methodological features on the outcome and revealed several factors potentially impacting the results obtained in this model. We also assessed the internal validity of the included studies and found that the selection bias, particularly, the lack of randomisation, is likely a main source of bias. Based on our findings, we discuss the translational potential of the EMTVN and suggest what should be addressed for its improvement. We believe that this work highlights the importance of systematic reviews and meta-analyses as tools for design optimisation in animal research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.01.498516",
    "title": "Cerebral perfusion in post-stroke aphasia and its relation to residual language abilities",
    "authors": "Ivanova, M. V.; Pappas, I.; Inglis, B.; Pracar, A.; Herron, T. J.; Baldo, J. V.; Kayser, A. S.; D'Esposito, M.; Dronkers, N. F.",
    "author_corresponding": "Maria V. Ivanova",
    "author_corresponding_institution": "University of California, Berkeley, CA",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.01.498516.source.xml",
    "abstract": "Stroke alters blood flow to the brain resulting in damaged tissue and cell death. Moreover, the disruption of cerebral blood flow (perfusion) can be observed in areas surrounding and distal to the lesion. These structurally preserved but sub-optimally perfused regions may also affect recovery. Thus, to better understand aphasia recovery the relationship between cerebral perfusion and language needs to be systematically examined. In the current study, we aimed to evaluate 1) how stroke affects perfusion outside of lesioned areas in chronic aphasia, and 2) how perfusion in specific cortical areas and perilesional tissue relates to language outcomes in aphasia. We analyzed perfusion data from a large sample of participants with chronic aphasia due to left hemisphere stroke (n=43) and age-matched healthy controls (n=25). We used anatomically-defined regions of interest that covered the frontal, parietal, and temporal areas of the perisylvian cortex in both hemispheres, areas typically known to support language, along with several control regions not implicated in language processing. For the aphasia group we also looked at three regions of interest in the perilesional tissue. We compared perfusion levels between the two groups and investigated the relationship between perfusion levels and language subtest scores while controlling for demographic and lesion variables. First, we observed that perfusion levels outside the lesioned areas were significantly reduced in frontal and parietal regions in the left hemisphere in people with aphasia compared to the control group, while no differences were observed for the right hemisphere regions. Second, we found that perfusion in the left temporal lobe (and most strongly in the posterior part of both superior and middle temporal gyri) and inferior parietal areas (supramarginal gyrus) was significantly related to residual expressive and receptive language abilities. In contrast, perfusion in the frontal regions did not show such a relationship; no relationship with language was also observed for perfusion levels in control areas and all right hemisphere regions. Third, perilesional perfusion was only marginally related to language production abilities. Cumulatively, the current findings demonstrate that blood flow is reduced beyond the lesion site in chronic aphasia and that hypoperfused neural tissue in critical temporoparietal language areas has a negative impact on behavioral outcomes. These results, using perfusion imaging, underscore the critical and general role that left hemisphere posterior temporal regions play in various expressive and receptive language abilities. Overall, the study highlights the importance of exploring perfusion measures in stroke.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498833",
    "title": "Maternal immune activation alters social affective behavior and sensitivity to corticotropin releasing factor in male but not female rats",
    "authors": "Rieger, N. S.; Ng, A. J.; Lee, S.; Brady, B. H.; Christianson, J. P.",
    "author_corresponding": "John P Christianson",
    "author_corresponding_institution": "Boston College",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498833.source.xml",
    "abstract": "Prenatal infection increases risk for neurodevelopmental disorders such as autism in offspring. In the rodents, prenatal administration of the viral mimic Polyinosinic:polycytidylic acid (Poly I:C) allows for investigation of developmental consequences of gestational sickness on offspring social behavior and neural circuit function. Because maternal immune activation (MIA) disrupts cortical development and sociability, we examined social decision-making in a rat social affective preference (SAP) task. Following Poly I:C (0.5 mg/kg) on gestational day 12.5, male adult offspring (PN 50) exhibited atypical social interactions with stressed conspecifics whereas female SAP behavior was unaffected by maternal Poly I:C. Social responses to stressed conspecifics depend upon the insular cortex where corticotropin releasing factor (CRF) modulates synaptic transmission and SAP behavior. We characterized insular field excitatory postsynaptic potentials (fEPSP) in adult offspring of MIA or control treated dams. Male MIA offspring showed decreased sensitivity to CRF (300 nM) while female MIA offspring showed greater sensitivity to CRF compared to sham offspring. These sex specific effects appear to be behaviorally relevant as CRF injected into the insula of male and female rats prior to social exploration testing had no effect in MIA male offspring but increased social interaction in female MIA offspring. We examined the cellular distribution of CRF receptor mRNA but found no effect of maternal Poly I:C in the insula. Together these experiments reveal sex specific effects of prenatal infection on offspring social decision making and identify insular CRF signaling as a novel neurobiological substrate for autism risk.",
    "published": "10.1016/j.yhbeh.2023.105313",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498797",
    "title": "Manipulation of neuronal activity in the entorhinal-hippocampal circuit affects intraneuronal amyloid-β levels",
    "authors": "Bjorkli, C.; Ebbesen, N. C.; Julian, J. B.; Witter, M. P.; Sandvig, A.; Sandvig, I.",
    "author_corresponding": "Christiana  Bjorkli",
    "author_corresponding_institution": "The Norwegian University of Science and Technology (NTNU)",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498797.source.xml",
    "abstract": "One of the neuropathological hallmarks of Alzheimers disease (AD) is the accumulation of amyloid-{beta} (A{beta}) plaques, which is preceded by intraneuronal build-up of toxic, aggregated A{beta} during disease progression. A{beta} plaques are first deposited in the neocortex before appearing in the medial temporal lobe, and tau pathology with subsequent neurodegeneration in the latter anatomical region causes early memory impairments in patients. Current research suggests that early intraneuronal A{beta} build-up may begin in superficial layers of lateral entorhinal cortex (LEC). To examine whether manipulation of neuronal activity of LEC layer II neurons affected intraneuronal A{beta} levels in LEC and in downstream perforant path terminals in the hippocampus (HPC), we used a chemogenetic approach to selectively and chronically silence superficial LEC neurons in young and aged 3xTg AD mice and monitored its effect on intraneuronal A{beta} levels in LEC and HPC. Chronic chemogenetic silencing of LEC neurons led to reduced early intraneuronal A{beta} in LEC and in projection terminals in the HPC, compared with controls. Early intraneuronal A{beta} levels in the downstream HPC correlated with activity levels in superficial layers of LEC, with the subiculum being the earliest subregion involved, and our findings give evidence to early AD neuropathology originating in select neuronal populations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498778",
    "title": "Mapping the Spatial Dynamics of the Human Oral Mucosa in Chronic Inflammatory Disease",
    "authors": "Caetano, A. J.; Redhead, Y.; Karim, F.; Dhami, P.; Kannambath, S.; Nuamah, R.; Volponi, A. A.; Nibali, L.; Booth, V.; D'Agostino, E. M.; Sharpe, P.",
    "author_corresponding": "Paul  Sharpe",
    "author_corresponding_institution": "King's College London",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498778.source.xml",
    "abstract": "The interplay among different cells in a tissue is essential for maintaining homeostasis. Although, disease states have been traditionally attributed to individual cell types, increasing evidence and new therapeutic options have demonstrated the primary role of multicellular functions to understand health and disease, opening new avenues to understand pathogenesis and develop new treatment strategies. We recently described the cellular composition and dynamics of the human oral mucosa; however, the spatial arrangement of cells is needed to better understand a morphologically complex tissue. Here, we link single-cell RNA sequencing, spatial transcriptomics, and high-resolution multiplex fluorescence in situ hybridisation to characterise human oral mucosa in health and oral chronic inflammatory disease. We deconvolved expression for resolution enhancement of spatial transcriptomic data and defined highly specialised epithelial and stromal compartments describing location-specific immune programs. Furthermore, we spatially mapped a rare pathogenic fibroblast population localised in a highly immunogenic region, responsible for lymphocyte recruitment through CXCL8 and CXCL10 and with a possible role in pathological angiogenesis through ALOX5AP. Collectively, our study provides a comprehensive reference for the study of oral chronic disease pathogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498828",
    "title": "Differential transport of a guild of mutualistic root aphids by the ant Lasius flavus",
    "authors": "Parmentier, T.",
    "author_corresponding": "Thomas  Parmentier",
    "author_corresponding_institution": "Universiteit Gent - Terrestrische Ecologie",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498828.source.xml",
    "abstract": "Mutually beneficial associations are widespread in ecological networks. They are typically assembled as multispecies guilds of symbionts that compete for one or more host species. The ant Lasius flavus engages in an intriguing and obligate mutualistic association with a community of aphids that are cultivated on plant roots in its nests. The ant displays a repertoire of amicable behaviours towards the aphids, including their transport. I examined whether L. flavus preferentially carried some of the root aphids. Using a no-choice and a choice experiment, I comparatively analysed the transport rate of five obligate and one loosely associated species back to the ant nest and used the transport rate of the ant larvae as a reference. All associated root aphids were carried back to the nest, but in a clear preferential hierarchy. Geoica utricularia, Forda Formicaria and Trama rara were rapidly transported, but slower than the own larvae. Tetraneura ulmi and Geoica setulosa were collected at a moderate rate and the loosely associated Aploneura lentisci was slowly retrieved. In contrast, different species of unassociated aphids were not transported and even provoked aggressive behaviour in L. flavus. This study revealed that co-occurring symbionts may induce different degrees of host attraction, which ultimately may affect the coexistence and assembly of ant-symbiont communities.",
    "published": "10.1093/cz/zoac060",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498812",
    "title": "Synthesis reveals biotic homogenisation and differentiation are both common",
    "authors": "Blowes, S.; McGill, B.; Brambilla, V.; Chow, C. F. Y.; Engel, T.; Fontrodona-Eslava, A.; Martins, I. S.; McGlinn, D.; Moyes, F.; Sagouis, A.; Shimadzu, H.; van Klink, R.; Xu, W.-B.; Gotelli, N. J.; Magurran, A.; Dornelas, M.; Chase, J.",
    "author_corresponding": "Shane  Blowes",
    "author_corresponding_institution": "German Centre for Integrative Biodiversity Research",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498812.source.xml",
    "abstract": "It is commonly thought that the biodiversity crisis includes widespread decreases in the uniqueness of different sites in a landscape (biotic homogenization). Using a typology relating homogenization and differentiation to local and regional diversity changes, we synthesize patterns across 283 metacommunities surveyed for 10-91 years, and 54 species checklists (13-500+ years). On average, there is a 0.2% increase in species shared among communities/year (i.e., weak homogenization), but across data sets, differentiation frequently occurs, with no statistically significant change being most common. Local (not regional) diversity frequently underlies composition change, and homogenization is strongly associated with checklist data that have longer durations and large spatial scales. Conservation and management can benefit from the multiscale perspective used here as it disentangles the implications of both the differentiation and homogenization currently unfolding.\n\nOne-Sentence SummaryBiotic homogenization is most prevalent at large temporal and spatial scales.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498792",
    "title": "From behaviour to complex communities: Resilience to anthropogenic noise in a fish-induced trophic cascade",
    "authors": "Rojas, E.; Gouret, M.; Agostini, S.; Fiorini, S.; Lacroix, G.; Fonseca, P.; Medoc, V.",
    "author_corresponding": "Emilie  Rojas",
    "author_corresponding_institution": "Equipe Neuro-Ethologie Sensorielle ENES / CRNL, CNRS, INSERM, University of Lyon / Saint-Etienne, F-42023, Saint-Etienne, France",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498792.source.xml",
    "abstract": "Sound emissions from human activities represent a pervasive environmental stressor. Individual responses in terms of behaviour, physiology or anatomy are well documented but whether they propagate through nested ecological interactions to alter complex communities needs to be better understood. This is even more relevant for freshwater ecosystems that harbour a disproportionate fraction of biodiversity but receive less attention than marine and terrestrial systems. We conducted a mesocosm investigation to study the effect of chronic exposure to motorboat noise on the dynamics of a freshwater community including phytoplankton, zooplankton, and roach as a planktivorous fish. As expected under the trophic cascade hypothesis, roach predation induced structural changes in the planktonic communities. Surprisingly, although roach changed their feeding behaviour in response to noise, the dynamics of the roach-dominated planktonic communities did not differ between noisy and noiseless mesocosms. This suggests that the top-down structuring influence of roach on planktonic communities might be resilient to noise and reveals the difficulties on extrapolating impacts form individual responses to complex communities.",
    "published": "10.1016/j.envpol.2023.122371",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.497667",
    "title": "Predicting immunogenicity by modeling the central tolerance of CD8+ T cells in individual patients",
    "authors": "Tran, N. H.; Li, M.",
    "author_corresponding": "Ngoc Hieu  Tran",
    "author_corresponding_institution": "University of Waterloo",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.497667.source.xml",
    "abstract": "Here we propose a personalized machine learning approach to predict the collective response of a patients CD8+ T cells by modeling the positive and negative selection, i.e. the central tolerance of T cells. In particular, for each individual patient, we collected his/her HLA-I self peptides derived from mass spectrometry-based immunopeptidomics as negative selection, and allele-matched immunogenic T cell epitopes from the Immune Epitope Database as positive selection. The negative and positive peptides of each patient were used to train a personalized classification model, named DeepImmun, which was then applied to predict the immunogenicity of candidate neoantigens of that patient. We evaluated DeepImmun and three other immunogenicity prediction tools on the neoantigens of 18 cancer patients which had been validated by T cell assays in previous studies. Our personalized model outperformed the other tools and was able to rank 25% of the neoantigens within its top 10% predictions, and 75% of the neoantigens within its top 30%. The results also demonstrated that DeepImmun could be used to prioritize a shortlist of as few as 40 candidate neoantigens per patient, reducing the time and costs of complicated in vitro validations while still ensuring to capture the true neoantigens of interest.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498795",
    "title": "Cholinergic neuronal responses to probabilistic outcome-predicting stimuli follow a weighed, unsigned prediction error model and anticipate behavioral responses",
    "authors": "Hegedüs, P.; Sviatko, K.; Kiraly, B.; Martinez-Bellver, S.; Hangya, B.",
    "author_corresponding": "Balézs  Hangya",
    "author_corresponding_institution": "Institute of Experimental Medicine",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498795.source.xml",
    "abstract": "Basal forebrain cholinergic neurons (BFCNs) play an important role in associative learning, suggesting that BFCNs may participate in processing sensory stimuli that predict future outcomes. However, little is known about how BFCNs respond to outcome-predictive sensory cues and the impact of outcome probabilities on BFCN responses has not been explored. Therefore, we performed bulk calcium imaging and recorded spiking output of identified cholinergic neurons from the basal forebrain of mice performing a probabilistic Pavlovian cued outcome task that allowed us to control the predictive strength of cue stimuli. BFCNs responded strongly to sensory cues predicting likely reward, while little response was observed for cues that were rarely paired with reward. Reward delivery led to the activation of BFCNs, with less expected rewards eliciting a stronger response, while air puff punishments also evoked positive-going responses from BFCNs. We propose that BFCNs differentially weigh predictions of positive and negative reinforcement, reflecting divergent relative salience of forecasting appetitive and aversive outcomes, in accordance with a simple reinforcement learning model of a weighed, unsigned prediction error. Finally, the extent of cholinergic activation after cue stimuli predicted subsequent decision speed, suggesting that the expectation-gated cholinergic firing is instructive to reward-seeking behaviors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498694",
    "title": "Integrating analog and digital modes of gene expression at Arabidopsis FLC",
    "authors": "Antoniou-Kourounioti, R. L.; Meschichi, A.; Reeck, S.; Berry, S.; Menon, G.; Zhao, Y.; Fozard, J.; Holmes, T.; Wang, H.; Hartley, M.; Dean, C.; Rosa, S.; Howard, M.",
    "author_corresponding": "Stefanie  Rosa",
    "author_corresponding_institution": "Swedish University of Agricultural Sciences",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.04.498694.source.xml",
    "abstract": "Quantitative gene regulation at the cell population-level can be achieved by two fundamentally different modes of regulation at individual gene copies. A \"digital\" mode involves binary ON/OFF expression states, with population-level variation arising from the proportion of gene copies in each state, while an \"analog\" mode involves graded expression levels at each gene copy. At the Arabidopsis floral repressor FLOWERING LOCUS C (FLC), \"digital\" Polycomb silencing is known to facilitate quantitative epigenetic memory in response to cold. However, whether FLC regulation before cold involves analog or digital modes is unknown. Using quantitative fluorescent imaging of FLC mRNA and protein, together with mathematical modelling, we find that FLC expression before cold is regulated by both analog and digital modes. We observe a temporal separation between the two modes, with analog preceding digital. The analog mode can maintain intermediate expression levels at individual FLC gene copies, before subsequent digital silencing, consistent with the copies switching OFF stochastically and heritably without cold. This switch leads to a slow reduction in FLC expression at the cell population-level. These data present a new paradigm for gradual repression, elucidating how analog transcriptional and digital epigenetic memory pathways can be integrated.",
    "published": "10.7554/eLife.79743",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498726",
    "title": "Specific Deletion of Axin1 Leads to Activation of β-Catenin/BMP Signaling Resulting in Fibular Hemimelia Phenotype in Mice",
    "authors": "Xie, R.; Yi, D.; Jie, Q.; Zhang, Z.; Xiao, G.; Chen, L.; Kang, Q.; Tong, L.; Chen, D.",
    "author_corresponding": "Di  Chen",
    "author_corresponding_institution": "Research Center for Computer-aided Drug Discovery, Shenzhen Institute of Advanced Technology, Chinese Academy of Sciences?Faculty of Pharmaceutical Sciences, Sh",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.04.498726.source.xml",
    "abstract": "Axin1 and Axin2 are key regulators of canonical Wnt signaling pathway. The roles of Axin1 and Axin2 in skeletal development and in disease development have not been fully defined. Here, we reported that Axin1 and Axin2 are essential for lower limb development. Specific deletion of Axin1 in limb mesenchymal cells leads to fibular hemimelia (FH)-like phenotype, associated with tarsal coalition. Further studies demonstrated that FH disease is associated with additional defects resembling to the proximal femoral focal deficiency (PFFD) in Axin1/Axin2 double knockout (KO) mice. We then provided in vivo evidence showing that Axin1 controls limb development through both canonical {beta}-catenin and BMP signaling pathways. We demonstrated that inhibition of {beta}-catenin or BMP signaling could significantly reverse the FH phenotype in mice. Together, our findings revealed that integration of Wnt and BMP signaling by Axin1 is required for lower limb development. Defects in Axin1 and Axin2 signaling could lead to the development of FH disease.",
    "published": "10.7554/eLife.80013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498779",
    "title": "Duet: SNP-Assisted Structural Variant Calling and Phasing Using Oxford Nanopore Sequencing",
    "authors": "Zhou, Y.; Leung, A. W.-S.; Ahmed, S. S.; Lam, T.-W.; Luo, R.",
    "author_corresponding": "Ruibang  Luo",
    "author_corresponding_institution": "University of Hong Kong",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.04.498779.source.xml",
    "abstract": "BackgroundWhole genome sequencing (WGS) using the long-read Oxford Nanopore Technologies (ONT) MinION sequencer provides a cost-effective option for structural variant (SV) detection in clinical applications. Despite the advantage of using long reads, however, accurate SV calling and phasing are still challenging.\n\nResultsWe introduce Duet, an SV detection tool optimized for SV calling and phasing using ONT data. The tool uses novel features integrated from both SV signatures and single-nucleotide polymorphism (SNP) signatures, which can accurately distinguish SV haplotype from a false signal. Duet was benchmarked against state-of-the-art tools on multiple ONT sequencing datasets of sequencing coverage ranging from 8X to 40X. At low sequencing coverage of 8X, Duet performs better than all other tools in SV calling, SV genotyping and SV phasing. When the sequencing coverage is higher (20X to 40X), the F1-score for SV phasing is further improved in comparison to the performance of other tools, while its performance of SV genotyping and SV calling remains comparable or higher than other tools.\n\nConclusionDuet can perform accurate SV calling, SV genotyping and SV phasing using low-coverage ONT data, making it very useful for low-coverage genomes. It has great performance when scaled to high-coverage genomes, which is adaptable to various clinical applications. Duet is open source and is available at https://github.com/yekaizhou/duet.",
    "published": "10.1186/s12859-022-05025-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498641",
    "title": "Noninvasive cancer detection by extracting and integrating multi-modal data from whole-methylome sequencing of plasma cell-free DNA",
    "authors": "Bie, F.; Wang, Z.; Li, Y.; Hong, Y.; Han, T.; Lv, F.; Yang, S.; Li, S.; Li, X.; Nie, P.; Zang, R.; Zhang, M.; Song, P.; Feng, F.; Guo, W.; Duan, J.; Bai, G.; Li, Y.; Huai, Q.; Zhou, B.; Huang, Y.; Chen, W.; Tan, F.; Gao, S.",
    "author_corresponding": "Shugeng  Gao",
    "author_corresponding_institution": "Department of Thoracic Surgery, National Cancer Center/National Clinical Research Center for Cancer/Cancer Hospital, Chinese Academy of Medical Sciences and Pek",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.04.498641.source.xml",
    "abstract": "AbstractPlasma cell-free DNA (cfDNA) methylation and fragmentation signatures have been shown to be valid biomarkers for blood-based cancer detection. However, conventional methylation sequencing assays are inapplicable for fragmentomic profiling due to bisulfite-induced DNA damage. Here using enzymatic conversion-based low-pass whole-methylome sequencing (WMS), we developed a novel approach to comprehensively interrogate the genome-wide plasma methylation, fragmentation, and copy number profiles for sensitive and noninvasive multi-cancer detection. With plasma WMS data from a clinical cohort comprising 497 healthy controls and 780 patients with both early- and advanced-stage cancers of the breast, colorectum, esophagus, stomach, liver, lung, or pancreas, genomic features including methylation, fragmentation size, copy number alteration, and fragment end motif were extracted individually and subsequently integrated to develop an ensemble cancer classifier, called THEMIS, using machine learning algorithms. THEMIS outperformed individual biomarkers for differentiating cancer patients of all seven types from healthy individuals and achieved a combined area under the curve value of 0.971 in the independent test cohort, translating to a sensitivity of 86% and early-stage (I and II) sensitivity of 77% at 99% specificity. In addition, we built a cancer signal origin classifier with true-positive cancer samples at 100% specificity based on methylation and fragmentation profiling of tissue-specific accessible regulatory elements, which localized cancer-like signal to a limited number of clinically informative sites with 66% accuracy. Overall, this proof-of-concept work demonstrates the feasibility of extracting and integrating multi-modal biomarkers from a single WMS run for noninvasive detection and localization of common cancers across stages.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498300",
    "title": "Sleep alterations in a mouse model of Spinocerebellar ataxia type 3",
    "authors": "Tsimpanouli, M.-E.; Ghimire, A.; Barget, A. J.; Weston, R.; Paulson, H. L.; Costa, M. d. C.; Watson, B. O.",
    "author_corresponding": "Maria-Efstratia  Tsimpanouli",
    "author_corresponding_institution": "University of Michigan",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498300.source.xml",
    "abstract": "BackgroundSpinocerebellar ataxia type 3 (SCA3) is a neurodegenerative disorder showing progressive neuronal loss in several brain areas and a broad spectrum of motor and non-motor symptoms, including ataxia and altered sleep. While sleep disturbances are known to play pathophysiologic roles in other neurodegenerative disorders, their impact on SCA3 is unknown.\n\nObjectivesUsing state-of-the art spectrographic measurements, we sought to quantitatively characterize sleep electroencephalography (EEG) in a SCA3 transgenic mouse model with confirmed disease phenotype.\n\nMethodsWe first measured motor phenotypes in 18-31-week-old homozygous and hemizygous SCA3 YACMJD84.2 mice and non-transgenic wild-type littermate mice during lights-on and lights-off periods. We next implanted electrodes to obtain 12-hour (zeitgeber time 0-12) EEG recordings for three consecutive days when the mice were 26-36 weeks old. We then analyzed EEG-based sleep structure data to quantify differences between homozygous, hemizygous, and wild-type mice.\n\nResultsCompared to wild-type littermates, SCA3 homozygous mice display: i) increased duration of rapid-eye movement sleep (REM) and fragmentation in all sleep and wake states; ii) higher beta power oscillations during REM and non-REM (NREM); and iii) additional spectral power band alterations during REM and wake.\n\nConclusionsOur data show that sleep architecture and EEG spectral power are dysregulated in homozygous SCA3 mice, indicating that common sleep-related etiologic factors may underlie mouse and human SCA3 phenotypes.",
    "published": "10.3390/cells11193132",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498800",
    "title": "The long noncoding RNA Charme supervises cardiomyocytes maturation by controlling cell differentiation programs in the developing heart",
    "authors": "Taliani, V.; Buonaiuto, G.; Desideri, F.; Setti, A.; Santini, T.; Galfre, S.; Nicoletti, C.; Schirone, L.; Mariani, D.; Valente, V.; Sciarretta, S.; Perlas, E.; Musaro, A.; Bozzoni, I.; Ballarino, M.",
    "author_corresponding": "Monica  Ballarino",
    "author_corresponding_institution": "Sapienza University of Rome",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498800.source.xml",
    "abstract": "Long noncoding RNAs (lncRNAs) are emerging as critical regulators of heart physiology and disease, although the studies unveiling their modes-of-action are still limited to few examples. We recently identified pCharme, a chromatin-associated lncRNA whose functional knockout in mice results in defective myogenesis and morphological remodelling of the cardiac muscle. Here, we combined Cap-Analysis of Gene Expression (CAGE), single-cell (sc)RNA sequencing and whole-mount in situ hybridization analyses to study pCharme cardiac expression. Since the early steps of cardiomyogenesis, we found the lncRNA being specifically restricted to cardiomyocytes, where it assists the formation of specific nuclear condensates containing MATR3, as well as important RNAs for cardiac development. In line with the functional significance of these activities, pCharme ablation in mice results in a delayed maturation of cardiomyocytes, which ultimately leads to morphological alterations of the myocardium and ventricular hypo-trabeculation. Since congenital anomalies in myocardium are clinically relevant in humans and predispose patients to major complications, the identification of novel genes controlling cardiac morphology becomes crucial. Our study offers unique insights into a novel lncRNA-mediated regulatory mechanism promoting cardiomyocyte maturation and bears relevance to Charme locus for future theranostic applications.",
    "published": "10.7554/eLife.81360",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498781",
    "title": "Application of Passive Head Motion to Generate Defined Accelerations at the Heads of Rodents",
    "authors": "Maekawa, T.; Sakitani, N.; Ryu, Y.; Takashima, A.; Murase, S.; Fink, J.; Nagao, M.; Ogata, T.; Shinohara, M.; Sawada, Y.",
    "author_corresponding": "Yasuhiro  Sawada",
    "author_corresponding_institution": "National Rehabilitation Center for Persons with Disabilities",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498781.source.xml",
    "abstract": "Exercise is widely recognized as effective for various diseases and physical disorders, including those related to brain dysfunction. However, molecular mechanisms behind the beneficial effects of exercise are poorly understood. Many physical workouts, particularly those classified as aerobic exercises such as jogging and walking, produce impulsive forces at the time of foot contact with the ground. Therefore, it was speculated that mechanical impact might be implicated in how exercise contributes to organismal homeostasis. For testing this hypothesis on the brain, a custom-designed passive head motion (hereafter referred to as PHM) system was developed that can generate vertical accelerations with controlled and defined magnitudes and modes and reproduce mechanical stimulation that might be applied to the heads of rodents during treadmill running at moderate velocities, a typical intervention to test the effects of exercise in animals. By using this system, it was demonstrated that PHM recapitulates the serotonin (5-hydroxytryptamine, hereafter referred to as 5-HT) receptor subtype 2A (5-HT2A) signaling in the prefrontal cortex (PFC) neurons of mice. This work provides detailed protocols for applying PHM and measuring its resultant mechanical accelerations at rodents heads.\n\nSUMMARYThe present protocol describes a custom-designed passive head motion system, which reproduces mechanical accelerations at rodents heads generated during their treadmill running at moderate velocities. It allows dissecting mechanical factors/elements from the beneficial effects of physical exercise.",
    "published": "10.3791/63100",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.03.498630",
    "title": "Cross-attention PHV: Prediction of human and virus protein-protein interactions using cross-attention-based neural networks",
    "authors": "Tsukiyama, S.; Kurata, H.",
    "author_corresponding": "Hiroyuki  Kurata",
    "author_corresponding_institution": "Kyushu Institute of Technology",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.03.498630.source.xml",
    "abstract": "Viral infections represent a major health concern worldwide. The alarming rate at which SARS-CoV-2 spreads, for example, led to a worldwide pandemic. Viruses incorporate genetic material into the host genome to hijack host cell functions such as the cell cycle and apoptosis. In these viral processes, protein-protein interactions (PPIs) play critical roles. Therefore, the identification of PPIs between humans and viruses is crucial for understanding the infection mechanism and host immune responses to viral infections and for discovering effective drugs. Experimental methods such as yeast two-hybrid assays and mass spectrometry are widely used to identify human-virus PPIs, but these experimental methods are time-consuming, expensive, and laborious. To overcome this problem, we developed a novel computational predictor, named cross-attention PHV, by implementing two key technologies of the cross-attention mechanism and a one- dimensional convolutional neural network (1D-CNN). The cross-attention mechanisms were very effective in enhancing prediction and generalization abilities. Application of 1D-CNN to the word2vec-generated feature matrices reduced computational costs, thus extending the allowable length of protein sequences to 9000 amino acid residues. Cross- attention PHV outperformed existing state-of-the-art models using a benchmark dataset and accurately predicted PPIs for unknown viruses. Cross-attention PHV also predicted human-SARS-CoV-2 PPIs with area under the curve values >0.95.",
    "published": "10.1016/j.csbj.2022.10.012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498691",
    "title": "Identification and characterisation of variable oscillatory behaviour using CosinorPy",
    "authors": "Moskon, M.",
    "author_corresponding": "Miha  Moskon",
    "author_corresponding_institution": "University of Ljubljana, Faculty of Computer and Information Science",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.04.498691.source.xml",
    "abstract": "Background and objectiveAnalysis of rhythmic data has become an important aspect in biological and medical science, as well as other fields of science. Parametric methods based on trigonometric regression reflect several advantages in comparison to their alternatives. Software packages for parametric analysis of rhythmic data are mostly based on a single-component cosinor model, which is not able to describe asymmetric rhythms that might reflect multiple peaks per period. Moreover, a basic cosinor model is unable to describe rhythmicity that is changed with time. Here, we present some important extensions of the recently developed CosinorPy Python package to address these gaps.\n\nMethodsThe extended package CosinorPy provides the functionalities to perform a detailed individual or comparative analysis of rhythms reflecting (1) multiple asymmetric peaks per period, (2) forced, damped, or sustained rhythms, and (3) shift of the midline statistics of rhythm over time. In all these cases the package is able to assess the (differential) rhythmicity parameters, evaluate their significance and confidence intervals, and provide a set of publication-ready figures.\n\nResultsWe demonstrate the package in some typical scenarios that incorporate different types of rhythmic dynamics, such as asymmetric, damped, and forced rhythms. We show that the proposed implementation of a generalised cosinor model is capable of reducing the error of estimated rhythmicity parameters in cases that tend to be problematic for alternative models. The implementation of the presented package is available together with scripts to reproduce the reported results at https://github.com/mmoskon/CosinorPy.\n\nConclusionAccording to our knowledge, CosinorPy currently presents the only implementation that is able to cover all the above scenarios using a parametric model with vast applications in biology and medicine as well as in other scientific domains.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498835",
    "title": "The curse of optimism: a persistent distraction by novelty",
    "authors": "Modirshanechi, A.; Xu, H. A.; Lin, W.-H.; Herzog, M. H.; Gerstner, W.",
    "author_corresponding": "Alireza  Modirshanechi",
    "author_corresponding_institution": "EPFL",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498835.source.xml",
    "abstract": "Human curiosity has been interpreted as a drive for exploration and modeled by intrinsically motivated reinforcement learning algorithms. An unresolved challenge in machine learning is that several of these algorithms get distracted by reward-independent stochastic stimuli. Here, we ask whether humans get distracted by the same stimuli as the algorithms. We design an experimental paradigm where human participants search for rewarding states in an environment with a highly  stochastic but reward-free sub-region. We show that (i) participants get repeatedly and persistently distracted by novelty in the stochastic part of the environment; (ii) optimism about the availability of other rewards increases this distraction; and (iii) the observed distraction pattern is consistent with the predictions of algorithms driven by novelty but not with  optimal algorithms driven by information-gain. Our results suggest that humans use suboptimal but computationally cheap curiosity-driven policies for exploration in complex environments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.29.498209",
    "title": "Causal role of the dorsolateral prefrontal cortex in modulating the balance between Pavlovian and instrumental systems in the punishment domain",
    "authors": "Kim, H.; Hur, J. K.; Kwon, M.; Kim, S.; Zoh, Y.; Ahn, W.-Y.",
    "author_corresponding": "Hyeonjin  Kim",
    "author_corresponding_institution": "Seoul National University",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.06.29.498209.source.xml",
    "abstract": "Previous literature suggests that a balance between Pavlovian and instrumental decision-making systems is critical for optimal decision-making. Pavlovian bias (i.e., approach toward reward-predictive stimuli and avoid punishment-predictive stimuli) often contrasts with the instrumental response. Although recent neuroimaging studies have identified brain regions that may be related to Pavlovian bias, including the dorsolateral prefrontal cortex (dlPFC), it is unclear whether a causal relationship exists. Therefore, we investigated whether upregulation of the dlPFC using transcranial current direct stimulation (tDCS) would reduce Pavlovian bias. In this double-blind study, participants were assigned to the anodal or the sham group; they received stimulation over the right dlPFC for 3 successive days. On the last day, participants performed a reinforcement learning task known as the orthogonalized go/no-go task; this was used to assess each participants degree of Pavlovian bias in reward and punishment domains. We used computational modeling and hierarchical Bayesian analysis to estimate model parameters reflecting latent cognitive processes, including Pavlovian bias, go bias, and choice randomness. Several computational models were compared; the model with separate Pavlovian bias parameters for reward and punishment domains demonstrated the best model fit. When using a behavioral index of Pavlovian bias, the anodal group showed significantly lower Pavlovian bias in the punishment domain, but not in the reward domain, compared with the sham group. In addition, computational modeling showed that Pavlovian bias parameter in the punishment domain was lower in the anodal group than in the sham group, which is consistent with the behavioral findings. The anodal group also showed a lower go bias and choice randomness, compared with the sham group. These findings suggest that anodal tDCS may lead to behavioral suppression or change in Pavlovian bias in the punishment domain, which will help to improve comprehension of the causal neural mechanism.\n\nAuthor summaryA decision-making bias guided by the Pavlovian system (i.e., approach reward and avoid punishment) is often useful and predominant across species but it is also related to several psychiatric conditions. The dorsolateral prefrontal cortex (dlPFC) is known to be related to such \"Pavlovian bias\" but it is unclear whether a causal relationship exists between them. Here, we evaluated whether decision-making biases including Pavlovian bias could be modulated by exogenous brain stimulation, transcranial current direct stimulation, over the right dlPFC for 3 successive days. A combination of behavioral analysis and computational modeling revealed that the anodal group had lower Pavlovian bias in the punishment domain compared with the sham group. In addition, the anodal group showed lower go bias and choice randomness than the sham group, which can also hamper instrumental learning. These findings suggest a causal role for the dlPFC in modulating the balance between the Pavlovian and instrumental decision-making systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.29.498117",
    "title": "COVID-19 Neuropathology: evidence for SARS-CoV-2 invasion of Human Brainstem Nuclei",
    "authors": "Emmi, A.; Rizzo, S.; Barzon, L.; Sandre, M.; Carturan, E.; Sinigaglia, A.; Riccetti, S.; della Barbera, M.; Boscolo-Berto, R.; Cocco, P.; Macchi, V.; Antonini, A.; De Gaspari, M.; Basso, C.; De Caro, R.; Porzionato, A.",
    "author_corresponding": "Raffaele  De Caro",
    "author_corresponding_institution": "Institute of Human Anatomy, Department of Neuroscience, University of Padova, Italy",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.06.29.498117.source.xml",
    "abstract": "Neurological manifestations are common in COVID-19, the disease caused by SARS-CoV-2. Despite reports of SARS-CoV-2 detection in the brain and cerebrospinal fluid of COVID-19 patients, its still unclear whether the virus can infect the central nervous system, and which neuropathological alterations can be ascribed to viral tropism, rather than immune-mediated mechanisms.\n\nHere, we assess neuropathological alterations in 24 COVID-19 patients and 18 matched controls who died due to pneumonia / respiratory failure. Aside from a wide spectrum of neuropathological alterations, SARS-CoV-2-immunoreactive neurons were detected in specific brainstem nuclei of 5 COVID-19 subjects. Viral RNA was also detected by real-time RT-PCR. Quantification of reactive microglia revealed an anatomically segregated pattern of inflammation within affected brainstem regions, and was higher when compared to controls. While the results of this study support the neuroinvasive potential of SARS-CoV-2, the role of SARS-CoV-2 neurotropism in COVID-19 and its long-term sequelae require further investigation.",
    "published": "10.1038/s41531-023-00467-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498834",
    "title": "Comparing the evolutionary dynamics of predominant SARS-CoV-2 virus lineages co-circulating in Mexico",
    "authors": "Castelan-Sanchez, H. G.; Delaye, L.; Inward, R. P.; Dellicour, S.; Gutierrez, B.; Martinez de la Vina, N.; Pybus, O.; de Anda Jauregui, G.; Guzman, P.; Flores Garrido, M.; Fontanelli, O.; Rosales, M. H.; Meneses, A.; Olmedo-Alvarez, G.; Herrera-Estrella, A.; Boukadida, C.; Sanchez-Flores, A.; Munoz-Medina, J. E.; Comas-Garcia, A.; Gomez-Gil, B.; Zarate, S.; Taboada, B.; Lopez, S.; Arias, C. F.; Kraemer, M. U. G.; Lazcano, A.; Escalera-Zamudio, M.",
    "author_corresponding": "Marina  Escalera-Zamudio",
    "author_corresponding_institution": "University of Oxford",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498834.source.xml",
    "abstract": "Over 200 different SARS-CoV-2 lineages have been observed in Mexico by November 2021. To investigate lineage replacement dynamics, we applied a phylodynamic approach and explored the evolutionary trajectories of five dominant lineages that circulated during the first year of local transmission. For most lineages, peaks in sampling frequencies coincided with different epidemiological waves of infection in Mexico. Lineages B.1.1.222 and B.1.1.519 exhibited similar dynamics, constituting clades that likely originated in Mexico and persisted for >12 months. Lineages B.1.1.7, P.1 and B.1.617.2 also displayed similar dynamics, characterized by multiple introduction events leading to a few successful extended local transmission chains that persisted for several months. For the largest B.1.617.2 clades, we further explored viral lineage movements across Mexico. Many clades were located within the south region of the country, suggesting that this area played a key role in the spread of SARS-CoV-2 in Mexico.",
    "published": "10.7554/eLife.82069",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498830",
    "title": "Beneficial Effects of Moderate Hepatic Activin A Expression on Metabolic pathways, Inflammation, and Atherosclerosis",
    "authors": "Liu, H.; Hastings, M. H.; Kitchen, R.; Xiao, C.; Guerra, J. R. B.; Kuznetsov, A.; Rosenzweig, A.",
    "author_corresponding": "Anthony  Rosenzweig",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498830.source.xml",
    "abstract": "BACKGROUNDAtherosclerosis is an inflammatory vascular disease marked by hyperlipidemia and hematopoietic stem cell (HSC) expansion. Activin A, a member of the Activin/GDF/TGF{beta}/BMP family is broadly expressed and increases in human atherosclerosis, but its functional effects in vivo in this context remain unclear.\n\nMETHODSWe studied LDLR-/- mice on a Western diet for 12 weeks and used adeno-associated viral vectors with a liver-specific thyroxine binding globulin (TBG) promoter to express Activin A or GFP (control). Atherosclerotic lesions were analyzed by oil red staining. Blood lipid profiling was performed by HPLC (High Performance Liquid Chromatography), and immune cells were evaluated by flow cytometry. Liver RNA-sequencing was performed to explore the underlying mechanisms.\n\nRESULTSActivin A expression decreased in both livers and aortae from LDLR-/- mice fed a Western diet compared with chow. AAV-TBG-Activin A increased Activin A hepatic expression ([~]10-fold at 12-weeks, p<0.0001) and circulating Activin A levels ([~]2000pg/ml vs [~]50pg/ml, p<0.001, compared with controls). Hepatic Activin A expression decreased plasma total and low-density lipoprotein (LDL) cholesterol ([~]60% and [~]40%, respectively), reduced inflammatory cells in aortae and proliferating hematopoietic stem cells (HSC) in bone marrow, and reduced atherosclerotic lesion area in the aortic arch by [~]60%. Activin A also attenuated liver steatosis and expression of the lipogenesis genes, Srebp1 and Srebp2. RNA sequencing revealed Activin A not only blocked expression of genes involved in hepatic de novo lipogenesis but also fatty acid uptake, and liver inflammation. In addition, Activin A expressed in the liver also reduced white fat tissue accumulation, decreased adipocyte size, and improved glucose tolerance.\n\nCONCLUSIONSOur studies reveal hepatic Activin A expression reduces inflammation, HSC expansion, liver steatosis, circulating cholesterol, and fat accumulation, which likely all contribute to the observed protection against atherosclerosis. The reduced Activin A observed in LDLR-/- mice on a Western diet appears maladaptive and deleterious for atherogenesis.",
    "published": "10.1161/ATVBAHA.122.318138",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498863",
    "title": "Optimization of transcription factor genetic circuits",
    "authors": "Frank, S. A.",
    "author_corresponding": "Steven A. Frank",
    "author_corresponding_institution": "Univ. of California, Irvine",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498863.source.xml",
    "abstract": "Transcription factors (TFs) affect the expression of mRNAs. In essence, the TFs form a large computation network that controls many aspects of cellular function. This article introduces a computational method to optimize TF networks. The method extends recent advances in artificial neural network optimization. In a simple example, computational optimization discovers a four-dimensional TF network that maintains a circadian rhythm over many days, successfully buffering strong stochastic perturbations in molecular dynamics and entraining to an external day-night signal that randomly turns on and off at intervals of several days. This work highlights the similar challenges in understanding how computational TF and neural networks gain information and improve performance, and in how large TF networks may acquire a tendency for genetic variation and disease.",
    "published": "10.3390/biology11091294",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498838",
    "title": "Bacterial Polyphosphates Induce CXCL4 and Synergize with Complement Anaphylatoxin C5a in Lung Injury",
    "authors": "Roewe, J.; Walachowski, S.; Sharma, A.; Berthiaume, K. A.; Reinhardt, C.; Bosmann, M.",
    "author_corresponding": "Markus  Bosmann",
    "author_corresponding_institution": "Center for Thrombosis and Hemostasis, University Medical Center Mainz, 55131 Mainz, Germany. Pulmonary Center, Department of Medicine, Boston University School ",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498838.source.xml",
    "abstract": "Polyphosphates are linear polymers of inorganic phosphates that exist in all living cells and serve pleiotropic functions. Bacteria produce long-chain polyphosphates, which can interfere with host defense to infection. In contrast, short-chain polyphosphates are released from platelet dense granules and bind to the chemokine, CXCL4.\n\nHere, we report that long-chain polyphosphates induced the release of CXCL4 from mouse bone marrow-derived macrophages and peritoneal macrophages in a dose-/time-dependent fashion resulting from an induction of CXCL4 mRNA. This polyphosphate effect was lost after pre-incubation with recombinant exopolyphosphatase (PPX) Fc fusion protein, demonstrating the potency of long chains over monophosphates and ambient cations. In detail, polyphosphate chains longer than 70 inorganic phosphate residues were typically required to mediate robust CXCL4 release. Polyphosphates acted independently of the purinergic P2Y1 receptor and the MyD88 and TRIF adaptors of Toll-like receptors. On the other hand, polyphosphates augmented LPS/MyD88-induced CXCL4 release, which was explained by intracellular signaling convergence on PI3K/Akt. Polyphosphates alone induced phosphorylation of Akt at threonine-308. Pharmacologic blockade of PI3K (wortmannin, LY294002) antagonized polyphosphate-induced CXCL4 release from macrophages. Intra-tracheal polyphosphate administration to C57BL/6J mice caused histologic signs of lung injury, disruption of the endothelial-epithelial barrier, influx of Ly6G+ polymorphonuclear neutrophils, depletion of CD11c+SiglecF+ alveolar macrophages, and release of CXCL4. Long-chain polyphosphates synergized with the complement anaphylatoxin, C5a, which was partly explained by upregulation of the receptor, C5aR1, on myeloid cells. C5aR1-/- mice were protected from polyphosphate-induced lung injury. In conclusion, we demonstrate that polyphosphates govern immunomodulation in macrophages and are capable of inducing lung injury.",
    "published": "10.3389/fimmu.2022.980733",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498853",
    "title": "TLR4 signaling in presence of HIV-induced activation enhances programmed death ligand-1 expression on human plasmacytoid dendritic cells and modulates their function",
    "authors": "Patel, M.; Singh, S.; Davidow, A.; Dai, J.; Fitzgerald-Bocarsly, P.",
    "author_corresponding": "Meher  Patel",
    "author_corresponding_institution": "Rutgers University",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498853.source.xml",
    "abstract": "Human Plasmacytoid dendritic cells (pDC) only comprise a minute fraction of human mononuclear leukocytes, but are important anti-viral responders that mediate both innate as well as adaptive immune responses. Persistent activation of pDC enhances HIV pathogenesis by promoting immune suppressive mechanisms such as T regulatory cells. It is therefore important to identify the sources of pDC activation in the context of HIV infection. HIV-associated disruption of gut mucosa associated lymphoid tissue introduces normal flora-lipopolysaccharide (LPS) into systemic circulation, which exacerbates HIV-induced immune activation. We report here that pDC are capable of mediating functional TLR4 signaling upon LPS stimulation, and that pDC of HIV-infected individuals have enhanced TLR4 expression compared to healthy individuals. How TLR4 signaling affects pDC function in HIV infection has not been examined before. Hence we examined the influence of TLR4 signaling in presence of HIVstimulation on pDC and found that it not only potentiated HIV-induced activation but also strongly up-regulated Programmed death ligand-1 (PD-L1) expression and Interleukin-6 synthesis. TLR4 signaling specifically up-regulated PD-L1 expression on activated pDC in presence of HIV stimulation. LPS and HIV co-stimulated pDC demonstrated enhanced migratory potential and repressed T cell proliferation. Together, these results suggest that in the setting of HIV infection enhancement of pDC immune suppressive mechanisms such as PD-L1 may be an outcome of HIV-associated immune activation potentiated by TLR4 signaling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498818",
    "title": "Paracoccin impacts on Paracoccidioides brasiliensis virulence and susceptibility to antifungal drugs by modifying the expression of genes related to remodeling of the yeasts cell wall",
    "authors": "Pitangui, N. d. S.; Fernandes, F. F.; da Silva, T. A.; Goncales, R. A.; Roque-Barreira, M. C.",
    "author_corresponding": "Maria Cristina Roque-Barreira",
    "author_corresponding_institution": "University of Sao Paulo",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498818.source.xml",
    "abstract": "The study of the paracoccin lectin (PCN) has provided knowledge about its role in the biology of Paracoccidioides brasiliensis and in the pathogenesis of paracoccidioidomycosis (PCM). In this context, PCN has proved to be a promising immunomodulatory agent for the exploration of vaccine target molecules and/or for diagnostic or therapeutic purposes. Previous investigations allowed establishing PCN as a factor of fungal virulence. However, the effect PCN exerts on the yeasts resistance to antifungal pharmacological agents used to treat human PCM are not known. Therefore, this work characterizes the role of PCN functional duality on virulence and susceptibility of P. brasiliensis to antifungal drugs. We show that the PCN overexpression increases the virulence of P. brasiliensis yeasts in an alternative model of infection, induces high susceptibility in vitro and in vivo of P. brasiliensis yeasts to antifungal therapy, and impact reducing relative mRNA expression of genes encoding proteins related to cell wall degradation. Conversely, PCN silencing minimized the yeasts virulence in Galleria mellonella, correlates with the lowest susceptibility to treatment with antifungal agent in vivo and impact differently from the PCN overexpression on the relative expression of markers related to P. brasiliensis yeasts cell wall remodelling. Our study demonstrates the impact of endogenous PCN on the P. brasiliensis yeasts virulence vs. susceptibility to antifungal drugs, the fungal biology, and the relationship of the yeasts-host cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.496887",
    "title": "Development of amidase-dependent pyrazinoic acid prodrugs with activity against pyrazinamide resistant Mycobacterium tuberculosis",
    "authors": "Levine, C.; Jadhav, R.; Yan, P.; Tsotetsi, K.; Wang, X.; Awasthi, D.; Grady, C.; Shelke, A.; Daher, S. S.; Richmann, T.; Shrestha, R.; Sukheja, P.; Patel, J.; Barnett, P. R.; Dikdan, R. J.; Kim, T.; Russo, R.; Hanna, J.; Zimmerman, M.; Dartois, V.; Freundlich, J.; Alland, D.; Kumar, P.",
    "author_corresponding": "Pradeep  Kumar",
    "author_corresponding_institution": "New Jersey Medical School, Rutgers University , Newark, New Jersey, USA",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.496887.source.xml",
    "abstract": "Rapid emergence of drug resistance in Mycobacterium tuberculosis (Mtb) is one of the most significant healthcare challenges of our time. The cause of drug resistance is multifactorial, with the long course anti-tubercular therapy required to treat tuberculosis (TB) constituting a major contributing factor. Introduction of pyrazinamide (PZA) resulted in shortening of TB treatment from twelve to six months and consequently played a critical role in curbing drug resistance that developed over long course therapy. Nevertheless, because PZA is a prodrug activated by a nonessential amidase, PncA, resistance to PZA develops and frequently results in treatment failure. Here, we leveraged a whole cell drug screening approach to identify anti-tuberculars with unconventional mechanisms of action or activation that could be further developed into compounds effective at killing Mtb resistant to PZA. We discovered an amide containing prodrug, DG160, that was activated by the amidase, Rv2888c (AmiC). This amidase was capable of metabolizing a variety of amide containing compounds including a novel pyrazinoic acid-isoquinolin-1-amine prodrug, JSF-4302, which we developed as a potential PncA-independent replacement for PZA. As predicted, AmiC activation of JSF-4302 led to the generation of POA in Mtb including in a PZA resistant clinical isolate, thereby successfully delivering the active component of PZA while bypassing the need for activation by PncA. This work provides a framework for a new approach to drug development and prodrug activation in Mtb.\n\nSIGNIFICANCEPyrazinamide (PZA) is a vital component of Mycobacterium tuberculosis (Mtb) treatment since its inclusion shortened tuberculosis therapy by six months. However, PZA is a prodrug and resistance develops at a high frequency due to mutations in its activator PncA. Here, we present the discovery of amide-containing anti-tubercular prodrugs that are activated intracellularly by the Mtb amidase, AmiC. Taking advantage of this finding, we successfully designed and synthesized pyrazinoic acid (POA) prodrugs that were activated by AmiC and found that these compounds delivered intracellular POA to PZA- resistant Mtb isolates that contained a nonfunctional PncA. This new approach to prodrug development provides a method for delivering conjugated drugs into Mtb with the potential to overcome clinical drug resistance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498848",
    "title": "Polyploidy, regular patterning of genome copies, and unusual control of DNA partitioning in the Lyme disease spirochete",
    "authors": "Takacs, C. N.; Wachter, J.; Xiang, Y.; Karaboja, X.; Zhongqing, R.; Scott, M.; Stoner, M. R.; Irnov, I.; Jannetty, N.; Rosa, P. A.; Wang, X.; Jacobs-Wagner, C.",
    "author_corresponding": "Christine  Jacobs-Wagner",
    "author_corresponding_institution": "Stanford University",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498848.source.xml",
    "abstract": "Borrelia burgdorferi, the tick-transmitted spirochete agent of Lyme disease, has a highly segmented genome with a linear chromosome and various linear or circular plasmids. Here, by imaging several chromosomal loci and 16 distinct plasmids, we show that B. burgdorferi is polyploid during growth in culture and that the number of genome copies decreases during stationary phase. B. burgdorferi is also polyploid inside fed ticks and chromosome copies are regularly spaced along the spirochetes length in both growing cultures and ticks. This patterning involves the conserved DNA partitioning protein ParA whose localization is controlled by a potentially phage-derived protein, ParZ, instead of its usual partner ParB. ParZ binds its own coding region and acts as a centromere-binding protein. While ParA works with ParZ, ParB controls the localization of the condensin, SMC. Together, the ParA/ParZ and ParB/SMC pairs ensure faithful chromosome inheritance. Our findings underscore the plasticity of cellular functions, even those as fundamental as chromosome segregation.",
    "published": "10.1038/s41467-022-34876-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498862",
    "title": "Assembly of von Willebrand Factor Tubules with in Vivo Helical Parameters Requires A1 Domain Insertion",
    "authors": "Javitt, G.; Fass, D.",
    "author_corresponding": "Deborah  Fass",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498862.source.xml",
    "abstract": "The von Willebrand factor (VWF) glycoprotein is stored in tubular form in Weibel-Palade bodies (WPBs) prior to secretion from endothelial cells into the bloodstream. The organization of VWF in the tubules promotes formation of covalently linked VWF polymers and enables orderly secretion without polymer tangling. Recent studies have described the high-resolution structure of helical tubular cores formed in vitro by the D1D2 and D'D3 amino-terminal protein segments of VWF. Here we show that formation of tubules with the helical geometry observed for VWF in intracellular WPBs requires also the VWA1 (A1) domain. We reconstituted VWF tubules from segments containing the A1 domain and discovered it to be inserted between helical turns of the tubule, altering helical parameters and explaining the increased robustness of tubule formation when A1 is present. The conclusion from this observation is that the A1 domain has a direct role in VWF assembly, along with its known activity in hemostasis post-secretion.\n\nKey pointsO_LIA cryo-EM structure shows that the A1 domain is necessary for forming VWF helical tubules matching those in Weibel-Palade bodies.\nC_LIO_LIThe A1 domain has a role in intracellular VWF supramolecular assembly in addition to platelet binding following secretion and activation.\nC_LI",
    "published": "10.1182/blood.2022017153",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498885",
    "title": "Human-specific progenitor sub-domain contributes to extended neurogenesis and increased motor neuron production",
    "authors": "Jang, S.; Gunmit, E.; Wichterle, H.",
    "author_corresponding": "Hynek  Wichterle",
    "author_corresponding_institution": "Columbia University",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498885.source.xml",
    "abstract": "Neurogenesis lasts ~10 times longer in developing humans compared to mice, resulting in >1000-fold more neurons in the human central nervous system. Expansion of human neocortex has been in part attributed to the population of outer radial glia and amplifying progenitors that increase the output of neurogenic lineages. However, outer radial glia appear to be absent in many regions of the developing human nervous system, prompting us to search for alternative populations of progenitors that contribute to the expansion of human neurogenesis in one such region - the developing spinal cord. To this end, we performed high-temporal resolution single-cell expression analysis of human and mouse motor neuron progenitors generated from pluripotent stem cells in vitro. Alignment of human and mouse data using canonical correlation analysis identified \"human-specific\" progenitor clusters characterized by early co-expression of NKX2-2 and OLIG2 that lacked an orthologous murine counterpart. A matching progenitor population has been previously described in the human embryonic spinal cord1, but its function remained unknown. Our lineage tracing analysis demonstrates that these cells function as ventral motor neuron progenitors (vpMNs), but in contrast to classical pMNs, vpMNs exhibit increased Notch activity and generate motor neurons in a delayed and protracted manner. Concomitantly, vpMNs undergo more rounds of cell division before undergoing neurogenesis, leading to ~2-fold increase in total motor neuron output, and contributing preferentially to later-born, limb-innervating motor neuron subtypes. Thus, instead of relying on transit-amplifying progenitors, human spinal cord evolved a novel progenitor subdomain that extends timescales and expands output of human motor neurogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498879",
    "title": "Ordered deployment of distinct ciliary beating machines in growing axonemes of vertebrate multiciliated cells",
    "authors": "Lee, C.; Ma, Y.; Tu, F.; Wallingford, J. B.",
    "author_corresponding": "John B. Wallingford",
    "author_corresponding_institution": "UT, Austin",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498879.source.xml",
    "abstract": "The beating of motile cilia requires to coordinated action of diverse machineries that include not only the axonemal dynein arms, but also the central apparatus, the radial spokes, and the microtubule inner proteins. These machines exhibit complex radial and proximodistal patterns in mature axonemes, but little is known about the interplay between them during motile ciliogenesis. Here, we describe and quantify the relative rates of axonemal deployment for these diverse cilia beating machineries during the final stages of differentiation of Xenopus epidermal multiciliated cells.",
    "published": "10.1016/j.diff.2023.03.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498898",
    "title": "Microplastic pollution in aquatic environments may facilitate misfeeding by fish",
    "authors": "Yagi, M.; Ono, Y.; Kawaguchi, T.",
    "author_corresponding": "Mitsuharu  Yagi",
    "author_corresponding_institution": "Nagasaki University",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498898.source.xml",
    "abstract": "Numerous recent studies have documented ingestion of microplastics (MPs) by many aquatic animals, yet an explanation for misfeeding by fish remains unexplained. Here we tested the hypothesis that biofilm (biofouling) on MP surfaces due to exposure in the aquatic environment facilitates misfeeding in fish. Spherical polystyrene (PS) was cultured for 0 to 22 weeks in a freshwater environment to grow biofilm on the MP. Goldfish were employed in a simple feeding experiment with and without provision of genuine food at ecologically relevant MP concentrations. The absorbance (ABS), which is a proxy for biofilm formation increased exponentially within three weeks of initiation and reached a plateau after approximately five weeks. Although fish did not swallow the MPs, \"capture\" occurred when food pellets were in the vicinity and significantly increased in probability with exposure time. Duration of capture also increased significantly with increasing exposure. These results suggest that the drift of MPs in aquatic environments may facilitate fish misidentification of MPs as edible prey.",
    "published": "10.1016/j.envpol.2022.120457",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498868",
    "title": "A Population Genetics Theory for piRNA-regulatedTransposable Elements",
    "authors": "Tomar, S. S.; Hua-Van, A.; Le Rouzic, A.",
    "author_corresponding": "Arnaud  Le Rouzic",
    "author_corresponding_institution": "Laboratoire Évolution, Génomes, Écologie; IDEEV; CNRS - IRD - Université Paris-Saclay.",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498868.source.xml",
    "abstract": "Transposable elements (TEs) are self-reproducing selfish DNA sequences that can invade the genome of virtually all living species. Population genetics models have shown that TE copy numbers generally reach a limit, either because the transposition rate decreases with the number of copies (transposition regulation) or because TE copies are deleterious, and thus purged by natural selection. Yet, recent empirical discoveries suggest that TE regulation may mostly rely on piRNAs, which require a specific mutational event (the insertion of a TE copy in a piRNA cluster) to be activated -- the so-called TE regulation \"trap model\". We derived new population genetics models accounting for this trap mechanism, and showed that the resulting equilibria differ substantially from previous expectations based on a transposition-selection equilibrium. We proposed three sub-models, depending on whether or not genomic TE copies and piRNA cluster TE copies are selectively neutral or deleterious, and we provide analytical expressions for maximum and equilibrium copy numbers, as well as cluster frequencies for all of them. In the full neutral model, the equilibrium is achieved when transposition is completely silenced, and this equilibrium does not depend on the transposition rate. When genomic TE copies are deleterious but not cluster TE copies, no long-term equilibrium is possible, and active TEs are eventually eliminated after an active incomplete invasion stage. When all TE copies are deleterious, a transposition-selection equilibrium exists, but the invasion dynamics is not monotonic, and the copy number peaks before decreasing. Mathematical predictions were in good agreement with numerical simulations, except when genetic drift and/or linkage disequilibrium dominates. Overall, the trap-model dynamics appeared to be substantially more stochastic and less repeatable than traditional regulation models.",
    "published": "10.1016/j.tpb.2023.02.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498857",
    "title": "Reciprocal recurrent selection based on genetic complementation: An efficient way to build heterosis in diploids due to directional dominance",
    "authors": "COVARRUBIAS-PAZARAN, G.; Werner, C.; Gemenet, D. C.",
    "author_corresponding": "GIOVANNY  COVARRUBIAS-PAZARAN",
    "author_corresponding_institution": "Centro Internacional de Mejoramiento de Maiz y Trigo",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498857.source.xml",
    "abstract": "Depending on the trait architecture and reproduction system, selection strategies in plant breeding focus on the accumulation of additive, dominance effects, or both. Innovation in the accumulation of dominance-effect-based heterosis has been limited since the proposal of GCA-based approaches and very few strategies to exploit it better have been proposed. We propose the use of a new surrogate of genetic complementation between genetic pools to increase accumulation of dominance effects and heterosis. We simulated breeding programs to show how reciprocal recurrent selection by genetic complementation would build the dominance-based heterosis but cheaper than GCA-based approaches and used real phenotypic data from hybrid maize to demonstrate the underlying concepts. We found reciprocal recurrent selection by genetic complementation to be an attractive and viable strategy to exploit dominance, build de novo heterotic pools and boost the current GCA-based approaches. If demonstrated in practice, we hypothesized that this approach would lower the cost of breeding drastically and contribute to food security.\n\nKey messageHeterotic patterns can be developed quickly through genetic complementation surrogates to produce high-performance hybrids at a low cost in diploid species displaying dominance and boost GCA-based approaches in hybrid breeding.",
    "published": "10.1002/csc2.21018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498733",
    "title": "Characteristics of circadian rhythm-related genes and establishment of a prognostic scoring system (CRscore) for lung adenocarcinoma with experimental verification",
    "authors": "Zhang, F.; Liu, K.; Zhang, Q.; Jiang, T.; Fan, X.; Wang, W.; Liu, L.",
    "author_corresponding": "Kun  Liu",
    "author_corresponding_institution": "Nantong University Affiliated Hospital: Affiliated Hospital of Nantong University",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.04.498733.source.xml",
    "abstract": "BackgroundNon-small-cell lung cancer (NSCLC) is one of the most common malignant tumors worldwide. Lung adenocarcinoma (LUAD), which is the m ain subtype of NSCLC, has a poor prognosis. In recent years, circadian rhythm (CR)-related genes (CRRGs) have demonstrated associations with tumor occurrence and development, but the relationship between CRRGs and LUAD is not clear.\n\nMethodsBased on data from The Cancer Genome Atlas and Gene Expression Omnibus databases, we explored the biological function and immune cell infiltration of LUAD in different CR clusters and quantified CR genes using principal component analysis. Then, we built a CR scoring system (CRscore) to explore the relationship between CRRGs and LUAD prognosis.\n\nResultsPatients were divided into three clusters (A, B, and C). Biological characteristics, such as survival, immune cell infiltration, and gene enrichment, were significantly different among the three clusters. We then established the usefulness of the CR score, which could effectively predict the prognosis of LUAD. Specifically, patients with a high CR score had a better prognosis and were more sensitive to chemotherapy than patients with a low CR score.\n\nConclusionCRRGs can be used to assess the prognosis of patients with LUAD. Quantification of CR using the CRscore tool in patients with LUAD could help to guide personalized cancer immunotherapy strategies in the future. Thus, the CRscore may be a powerful prognostic tool for LUAD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498567",
    "title": "Licensing Microgels Prolong the Immunomodulatory Phenotype of Mesenchymal Stromal Cells",
    "authors": "Patrick, M.; Annamalai, R. T.",
    "author_corresponding": "Ramkumar T. Annamalai",
    "author_corresponding_institution": "University of Kentucky",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498567.source.xml",
    "abstract": "Mesenchymal stromal cells (MSC) are sensors of inflammation, and they exert immunomodulatory properties through the secretion of cytokines and exosomes and direct cell-cell interactions. MSC are routinely used in clinical trials and effectively resolve inflammatory conditions. Nevertheless, inconsistent clinical outcomes necessitate the need for more robust therapeutic phenotypes. The immunomodulatory properties of MSC can be enhanced and protracted by priming (aka licensing) them with IFN{gamma} and TNF. Yet these enhanced properties rapidly diminish, and prolonged stimulation could tolerize their response. Hence a balanced approach is needed to enhance the therapeutic potential of the MSC for consistent clinical performance. Here, we investigated the concentration-dependent effects of IFN{gamma} and TNF and developed gelatin-based microgels to sustain a licensed MSC phenotype. We show that IFN{gamma} treatment is more beneficial than TNF in promoting an immunomodulatory MSC phenotype. We also show that the microgels possess integrin-binding sites to support MSC attachment and a net positive charge to sequester the licensing cytokines electrostatically. Microgels are enzymatically degradable, and the rate is dependent on the enzyme concentration and matrix density. Our studies show that one milligram of microgels by dry mass can sequester up to 641 {+/-} 81 ng of IFN{gamma}. Upon enzymatic degradation, microgels exhibited a sustained release of IFN{gamma} that linearly correlated with their degradation rate. The MSC cultured on the IFN{gamma} sequestered microgels displayed efficient licensing potential comparable to or exceeding the effects of bolus IFN{gamma} treatment. When cultured with proinflammatory M1-like macrophages, the MSC-seeded on licensing microgel showed an enhanced immunomodulatory potential compared to untreated MSC and MSC treated with bolus IFN{gamma} treatment. Specifically, the MSC seeded on licensing microgels significantly upregulated Arg1, Mrc1, and Igf1, and downregulated Tnfa in M1-like macrophages compared to other treatment conditions. These licensing microgels are a potent immunomodulatory approach that shows substantial promise in elevating the efficacy of current MSC therapies and may find utility in treating chronic inflammatory conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498884",
    "title": "Attenuated Dengue Virus PV001-DV Induces Oncolytic Cell Death and Potent Anti-Tumor Immunity",
    "authors": "Marzo, A. L.; Goldfusky, J. W.; Daniels, P.; Willliams, M. D.; Gupta, K. H.; Lyday, B.; Chen, T.; Singh, G.; Zloza, A.",
    "author_corresponding": "Amanda L Marzo",
    "author_corresponding_institution": "Rush University Medical Center",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498884.source.xml",
    "abstract": "Viral therapies developed for cancer treatment have classically prioritized direct oncolytic effects over their immune activating properties. However, recent clinical insights have challenged this longstanding prioritization and have shifted the focus to more immune-based mechanisms. Through the potential utilization of novel, inherently immune-stimulating, oncotropic viruses there is a therapeutic opportunity to improve anti-tumor outcomes through virus-mediated immune activation. PV001-DV, is an attenuated strain of Dengue virus (DEN-1 #45AZ5) with a favorable clinical safety profile that also maintains the potent immune stimulatory properties known of Dengue virus. In this study, we examined the anti-tumor effects of PV001-DV as a potential novel cancer immunotherapy. In vitro assays demonstrated that PV001-DV possesses the ability to directly kill human melanoma cells lines as well as patient melanoma tissue ex vivo. Importantly, further in vitro work demonstrated that, when patient peripheral blood mononuclear cells (PBMCs) were exposed to PV001-DV, a substantial induction in production of apoptotic factors and immunostimulatory cytokines was detected. When tumor cells were cultured with the resulting soluble mediators from these PBMCs, rapid cell death of melanoma and breast cancer cell lines was observed. The direct tumor-killing and immune-mediated tumor cytotoxicity facilitated by PV001-DV contributes support of its upcoming clinical evaluation in patients with advanced melanoma who have failed prior therapy (NCT03989895).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498128",
    "title": "Childhood cancer mutagenesis caused by a domesticated DNA transposase",
    "authors": "Keller, R.; Yamada, M.; Cameron, D.; Suzuki, H.; Sanghrajka, R.; Vaynshteyn, J.; Gerwin, J.; Maura, F.; Hooper, W.; Shah, M.; Robine, N.; Demarest, P.; Bayin, N. S.; Jubierre, L.; Taylor, M. D.; Joyner, A. L.; Raju, P. G.; Kentsis, A.",
    "author_corresponding": "Alex  Kentsis",
    "author_corresponding_institution": "MSKCC",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498128.source.xml",
    "abstract": "Genomic rearrangements are a hallmark of most solid tumors, including medulloblastoma, one of the most common brain tumors in children. Childhood cancers involve dysregulated cell development, but their mutational causes remain largely unknown. One of the most common forms of medulloblastoma is caused by ectopic activation of Sonic Hedgehog (SHH) signaling in cerebellar granule cell progenitors, associated with genetic deletions, amplifications, and other oncogenic chromosomal rearrangements. Here, we show that PiggyBac Transposable Element Derived 5 (Pgbd5) promotes tumor development in multiple developmentally-accurate mouse models of SHH medulloblastoma. Most mice with Pgbd5 deficiency do not develop tumors, while Pgbd5-deficient mice maintain largely normal cerebellar development. Mouse medulloblastomas expressing Pgbd5 exhibit significantly increased numbers of somatic structural DNA rearrangements, with PGBD5-specific transposon sequences at their breakpoints. Similar sequence breakpoints recurrently affect somatic DNA rearrangements of known tumor suppressors and oncogenes in medulloblastomas in 329 children. Therefore, this study identifies PGBD5 as a primary medulloblastoma mutator and provides a genetic mechanism responsible for the generation of somatic oncogenic DNA rearrangements in childhood cancer.\n\nOne-Sentence SummaryInduction of somatic oncogenic mutations by the DNA transposase PGBD5 in cerebellar progenitor cells promotes medulloblastoma development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498841",
    "title": "Optogenetic Maxwell Demon to Exploit Intrinsic Noise and Control Cell Differentiation Despite Time Delays and Extrinsic Variability",
    "authors": "May, M. P.; Munsky, B.",
    "author_corresponding": "Brian  Munsky",
    "author_corresponding_institution": "Colorado State University",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498841.source.xml",
    "abstract": "The field of synthetic biology focuses on creating modular components which can be used to generate complex and controllable synthetic biological systems. Unfortunately, the intrinsic noise of gene regulation can be large enough to break these systems. Noise is largely treated as a nuisance and much past effort has been spent to create robust components that are less influenced by noise. However, extensive analysis of noise combined with  smart microscopy tools and optognenetic actuators can create control opportunities that would be difficult or impossible to achieve in the deterministic setting. In previous work, we proposed an Optogenetic Maxwells Demons (OMD) control problem and found that deep understanding and manipulation of noise could create controllers that break symmetry between cells, even when those cells share the same optogenetic input and identical gene regulation circuitry. In this paper, we extend those results to analyze (in silico) the robustness of the OMD control under changes in system volume, with time observation/actuation delays, and subject to parametric model uncertainties.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498847",
    "title": "A small molecule ligand for the novel pain target GPR171 produces minimal reward in mice",
    "authors": "McDermott, M. V.; Ram, A.; Mattoon, M.; Haderlie, E. E.; Raddatz, M. C.; Thomason, M. K.; Bobeck, E. N.",
    "author_corresponding": "Erin N Bobeck",
    "author_corresponding_institution": "Utah State University",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498847.source.xml",
    "abstract": "ProSAAS is one of the most abundant proteins in the brain and is processed into several smaller peptides. One of which, BigLEN, is an endogenous ligand for the G protein-coupled receptor, GPR171. Recent work in rodent models has shown that a small-molecule ligand for GPR171, MS15203, increases morphine antinociception and is effective in lessening chronic pain. While these studies provide evidence for GPR171 as a possible pain target, its abuse liability has not yet been assessed which we evaluate in the current study. We first mapped the distribution of GPR171 and ProSAAS throughout the reward circuit of the brain using immunohistochemistry and showed that GPR171 and ProSAAS are localized in the hippocampus, basolateral amygdala, nucleus accumbens, prefrontal cortex. In the major dopaminergic structure, the ventral tegmental area (VTA), GPR171 appeared to be primarily localized in dopamine neurons while ProSAAS is outside of dopamine neurons. Next, MS15203 was administered to mice with or without morphine, and VTA slices were stained for the immediate early gene c-Fos as a marker of neuronal activation. Quantification of c-Fos-positive cells revealed no statistical difference between MS15203 and saline, suggesting that MS15203 does not increase VTA activation and dopamine release. Similarly, the results of a conditioned place preference experiment showed that treatment with MS15203 or MS15203 + Morphine produced no place preference compared to Saline indicating a lack of reward-related behavior. Taken together this data provides evidence that the novel pain therapeutic, MS15203, has minimal reward liability. Therefore, GPR171 deserves further exploration as a pain target.\n\nSignificance StatementMS15203, a drug that activates the receptor GPR171, was previously shown to increase morphine analgesia. The authors use in vivo and histological techniques to show that it fails to activate the rodent reward circuitry, providing support for the continued exploration of MS15203 as a novel pain drug, and GPR171 a novel pain target.",
    "published": "10.1016/j.pbb.2023.173543",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498876",
    "title": "ArtinM Cytotoxicity in B cells derived from Non-Hodgkins Lymphoma is regulated by CD45 phosphatase activity and Src family kinases",
    "authors": "Barboza, B. R.; Thomaz, S. M. d. O.; de Carvalho, A.; Espreafico, E. M.; Miyamoto, J. G.; Tashima, A. K.; Camacho, M. F.; Zelanis, A.; Roque-Barreira, M. C.; da Silva, T. A.",
    "author_corresponding": "Thiago Aparecido da Silva",
    "author_corresponding_institution": "Ribeirao Preto Medical School, University of Sao Paulo",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498876.source.xml",
    "abstract": "Receptors on the immune cell surface have a variety of glycans that may account for the immunomodulation induced by lectins, which have a carbohydrate recognition domain (CRD) that binds to monosaccharides or oligosaccharides in a specific manner. ArtinM, a D-mannose-binding lectin obtained from Artocarpus heterophyllus, has affinity for the N-glycans core. Immunomodulation by ArtinM toward the Th1 phenotype occurs via its interaction with TLR2/CD14 N-glycans on antigen-presenting cells, as well as recognition of CD3{gamma} N-glycans on murine CD4+ and CD8+ T cells. ArtinM exerts a cytotoxic effect on Jurkat human leukemic T cell line and human myeloid leukemia cell line (NB4). The current study evaluated the effects of ArtinM on murine and human B cells derived from non-Hodgkins lymphoma. We found that murine B cells are recognized by ArtinM via the CRD, and the ArtinM stimulus did not augment the proliferation rate or production of IL-2. However, murine B cells incubation with ArtinM augmented the rate of apoptosis, and this cytotoxic effect of ArtinM was also seen in human B cell lines sourced from non-Hodgkins lymphoma Raji cell line. This cytotoxic effect was inhibited by the phosphatase activity of CD45 on Lck, and the protein kinases of the Src family contribute to cell death triggered by ArtinM.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498865",
    "title": "Single Cell RNA-Sequence Analyses Reveal Uniquely Expressed Genes and Heterogeneous Immune Cell Involvement in the Rat Model of Intervertebral Disc Degeneration",
    "authors": "Rohanifar, M.; Clayton, S. W.; Easson, G.; Patil, D. S.; Lee, F.; Jing, L.; Barcellona, M. N.; Speer, J. E.; Stivers, J. J.; Tang, S. Y.; Setton, L. A.",
    "author_corresponding": "Lori A Setton",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498865.source.xml",
    "abstract": "Intervertebral disc (IVD) degeneration is characterized by a loss of cellularity, and changes in cell-mediated activity that drives anatomic changes to IVD structure. In this study, we use single cell RNA-sequencing analysis of cells extracted from the degenerating tissues of the rat IVD following lumbar disc puncture. Two control, uninjured IVDs (L2-3, L3-4) and two degenerated, injured IVDs (L4-5, L5-6) from each animal were examined either at two- and eight-week post-operative time points. The cells from these IVDs were extracted and transcriptionally profiled at a single-cell resolution. Unsupervised cluster analysis revealed the presence of 4 known cell types in both non-degenerative and degenerated IVDs based on previously established gene markers: IVD cells, endothelial cells, myeloid cells, and lymphoid cells. As a majority of cells were associated with the IVD cell cluster, sub-clustering was used to further identify the cell populations of the nucleus pulposus, inner and outer annulus fibrosus. The most notable difference between control and degenerated IVDs was the increase of myeloid and lymphoid cells in degenerated samples at 2- and 8- weeks post-surgery. Differential gene expression analysis revealed multiple distinct cell types from the myeloid and lymphoid lineages, most notably macrophages and B lymphocytes and demonstrated a high degree of immune specificity during degeneration. In addition to the heterogenous infiltrating immune cell populations in the degenerating IVD, the increased number of cells in the AF sub-cluster expressing Ngf and Ngfr, encoding for p75NTR, suggest that NGF signaling may be one of the key mediators of the IVD crosstalk between immune and neuronal cell populations. These findings provide the basis for future work to understand the involvement of select subsets of non-resident cells in IVD degeneration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498873",
    "title": "Land-use preferences of the European green toad (Bufotes viridis) in the city of Vienna (Austria): the importance of open land in urban environments",
    "authors": "Landler, L.; Burgstaller, S.; Schweiger, S.",
    "author_corresponding": "Lukas  Landler",
    "author_corresponding_institution": "Institute of Zoology, University of Natural Resources and Life Sciences (BOKU)",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498873.source.xml",
    "abstract": "Urban areas are increasing worldwide, which poses treats to animal wildlife. However, in certain cases cities can provide refuges for endangered animals. The European green toad (Bufotes viridis) is one of such examples, which is known from cities throughout their distribution. In contrast, considerable areas of their former (primary) habitats have been degraded. The primary habitats of this species include steppes and wild river floodplains, both characterized by dynamic changes and the presence of open areas. We used available green toad observation data (2007-2020) to model the effects of land-use types on occurrence probability in the city of Vienna. Forest and densely populated areas were highly significantly negatively associated with green toad presence, while transformation/construction site areas showed a strong positive effect. Such occurrence pattern might be characteristic for early succession species, which depend on stochastic environmental disturbances (e.g., droughts and floods) in their primary habitats. We argue that urban landscape planning should appreciate the potential ecological value of open land in cities which is either in a transition phase or a permanent wasteland. Ecological managing of such landscape could vastly increase urban biodiversity.",
    "published": "10.1186/s12983-022-00480-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498892",
    "title": "Cross-phyla protein annotation beyond sequence similarity through structural prediction and alignment",
    "authors": "Ruperti, F.; Papadopoulos, N.; Musser, J.; Arendt, D.",
    "author_corresponding": "Detlev  Arendt",
    "author_corresponding_institution": "EMBL",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498892.source.xml",
    "abstract": "BackgroundAnnotating protein function is a major goal in molecular biology, yet experimentally determined knowledge is often limited to a few model organisms. In non-model species, the sequence-based prediction of gene orthology can be used to infer function, however this approach loses predictive power with longer evolutionary distances. Here we propose a pipeline for the functional annotation of proteins using structural similarity, exploiting the fact that protein structures are directly linked to function and can be more conserved than protein sequences.\n\nResultsWe propose a pipeline of openly available tools for the functional annotation of proteins via structural similarity (MorF: MorphologFinder) and use it to annotate the complete proteome of a sponge. Sponges are highly relevant for inferring the early history of animals, yet their proteomes remain sparsely annotated. MorF accurately predicts the functions of proteins with known homology in >90% cases, and annotates an additional 50% of the proteome beyond standard sequence-based methods. Using this, we uncover new functions for sponge cell types, including extensive FGF, TGF and Ephrin signalling in sponge epithelia, and redox metabolism and control in myopeptidocytes. Notably, we also annotate genes specific to the enigmatic sponge mesocytes, proposing they function to digest cell walls.\n\nConclusionsOur work demonstrates that structural similarity is a powerful approach that complements and extends sequence similarity searches to identify homologous proteins over long evolutionary distances. We anticipate this to be a powerful approach that boosts discovery in numerous -omics datasets, especially for non-model organisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.05.498886",
    "title": "Integrative modeling reveals the molecular architecture of the Intraflagellar Transport A (IFT-A) complex",
    "authors": "McCafferty, C. L.; Papoulas, O.; Jordan, M. A.; Hoogerbrugge, G.; Nichols, C.; Pigino, G.; Taylor, D. W.; Wallingford, J. B.; Marcotte, E. M.",
    "author_corresponding": "Edward M Marcotte",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2022-07-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/07/05/2022.07.05.498886.source.xml",
    "abstract": "Intraflagellar transport (IFT) is a conserved process of cargo transport in cilia that is essential for development and homeostasis in organisms ranging from algae to vertebrates. In humans, variants in genes encoding subunits of the cargo-adapting IFT-A and IFT-B protein complexes are a common cause of genetic diseases known as ciliopathies. While recent progress has been made in determining the atomic structure of IFT-B, little is known of the structural biology of IFT-A. Here, we combined chemical cross-linking mass spectrometry and cryo-electron tomography with AlphaFold2-based prediction of both protein structures and interaction interfaces to model the overall architecture of the monomeric six-subunit IFT-A complex, as well as its polymeric assembly within cilia. We define monomer-monomer contacts and membrane-associated regions available for association with transported cargo, and we also use this model to provide insights into the pleiotropic nature of human ciliopathy-associated genetic variants in genes encoding IFT-A subunits. Our work demonstrates the power of integration of experimental and computational strategies both for multi-protein structure determination and for understanding the etiology of human genetic disease.\n\nSummaryThe 3D structure of the six-subunit complex and its polymeric assembly gives insights into cargo transport in cilia and how specific mutations in these genes lead to ciliopathy birth defects.",
    "published": "10.7554/eLife.81977",
    "server": "biorxiv"
  }
]