[
  {
    "doi": "10.1101/012138",
    "title": "Global geographic patterns of sexual size dimorphism in birds: Support for a latitudinal trend?",
    "authors": "Nicholas R Friedman;Vladimír Remeš;",
    "author_corresponding": "Nicholas R Friedman",
    "author_corresponding_institution": "Palacký University",
    "date": "2014-12-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/12/04/012138.source.xml",
    "abstract": "Sexual size dimorphism (SSD) is widespread among animals, and is a common indication of differential selection among males and females. Sexual selection theory predicts that SSD should increase as one sex competes more fiercely for access to mates, but it is unclear what effect spatial variation in ecology may have on this behavioral process. Here, we examine SSD across the class Aves in a spatial and phylogenetic framework, and test several a priori hypotheses regarding its relationship with climate. We mapped the global distribution of SSD from published descriptions of body size, distribution, and phylogenetic relationships across 2581 species of birds. We examined correlations between SSD and nine predictor variables representing a priori models of physical geography, climate, and climate variability. Our results show guarded support for a global latitudinal trend in SSD based on a weak prevalence of species with low or female-biased SSD in the North, but substantial spatial heterogeneity. While several stronger relationships were observed between SSD and climate predictors within zoogeographical regions, no global relationship emerged that was consistent across multiple methods of analysis. While we found support for a global relationship between climate and SSD, this support lacked consistency and explanatory power. Furthermore the strong phylogenetic signal and conspicuous lack of support from phylogenetically corrected analyses suggests that any such relationship in birds is likely due to the idiosyncratic histories of different lineages. In this manner, our results broadly agree with studies in other groups, leading us to conclude that the relationship between climate and SSD is at best complex. This suggests that SSD is linked to behavioral dynamics that may at a global scale be largely independent of environmental conditions.",
    "published": "10.1111/ecog.01531",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/012161",
    "title": "Searching and Indexing Genomic Databases via Kernelization",
    "authors": "Travis Gagie;Simon J Puglisi;",
    "author_corresponding": "Travis  Gagie",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2014-12-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/12/04/012161.source.xml",
    "abstract": "The rapid advance of DNA sequencing technologies has yielded databases of thousands of genomes. To search and index these databases effectively, it is important that we take advantage of the similarity between those genomes. Several authors have recently suggested searching or indexing only one reference genome and the parts of the other genomes where they differ. In this paper we survey the twenty-year history of this idea and discuss its relation to kernelization in parameterized complexity.",
    "published": "10.3389/fbioe.2015.00012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/012179",
    "title": "SpeedSeq: Ultra-fast personal genome analysis and interpretation",
    "authors": "Colby Chiang;Ryan M Layer;Gregory G Faust;Michael R Lindberg;David B Rose;Erik P Garrison;Gabor T Marth;Aaron R Quinlan;Ira M Hall;",
    "author_corresponding": "Ira M Hall",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2014-12-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/12/04/012179.source.xml",
    "abstract": "Comprehensive interpretation of human genome sequencing data is a challenging bioinformatic problem that typically requires weeks of analysis, with extensive hands-on expert involvement. This informatics bottleneck inflates genome sequencing costs, poses a computational burden for large-scale projects, and impedes the adoption of time-critical clinical applications such as personalized cancer profiling and newborn disease diagnosis, where the actionable timeframe can measure in hours or days. We developed SpeedSeq, an open-source genome analysis platform that vastly reduces computing time. SpeedSeq accomplishes read alignment, duplicate removal, variant detection and functional annotation of a 50X human genome in <24 hours, even using one low-cost server. SpeedSeq offers competitive or superior performance to current methods for detecting germline and somatic single nucleotide variants (SNVs), indels, and structural variants (SVs) and includes novel functionality for SV genotyping, SV annotation, fusion gene detection, and rapid identification of actionable mutations. SpeedSeq will help bring timely genome analysis into the clinical realm.\\n\\nAvailability: SpeedSeq is available at https://github.com/cc2qe/speedseq.",
    "published": "10.1038/nmeth.3505",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/012229",
    "title": "Evolutionary dynamics of collective action in spatially structured populations",
    "authors": "Jorge Peña;Georg Nöldeke;Laurent Lehmann;",
    "author_corresponding": "Jorge  Peña",
    "author_corresponding_institution": "Max Planck Institute for Evolutionary Biology",
    "date": "2014-12-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/12/04/012229.source.xml",
    "abstract": "Many models proposed to study the evolution of collective action rely on a formalism that represents social interactions as n-player games between individuals adopting discrete actions such as cooperate and defect. Despite the importance of relatedness as a solution to collective action problems in biology and the fact that most social interactions unavoidably occur between relatives, incorporating relatedness into these models has so far proved elusive. We address this problem by considering mixed strategies and by integrating discrete-action n-player games into the direct fitness approach of social evolution theory. As an application, we use our mathematical framework to investigate the provision of three different kinds of collective goods, paradigmatic of a vast array of helping traits in nature: \\\"public goods\\\" (both providers and shirkers can use the good, e.g., alarm calls), \\\"club goods\\\" (only providers can use the good, e.g., participation in collective hunting), and \\\"charity goods\\\" (only shirkers can use the good, e.g., altruistic sacrifice). We show that relatedness relaxes the collective action problems associated to the provision of these goods in different ways depending on the kind of good (public, club, or charity) and on its economies of scale (constant, diminishing, or increasing returns to scale). Our findings highlight the importance of explicitly accounting for relatedness, the kind of good, and economies of scale in theoretical and empirical studies of collective action.",
    "published": "10.1016/j.jtbi.2015.06.039",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/012203",
    "title": "When to use Quantile Normalization?",
    "authors": "Stephanie C. Hicks;Rafael A. Irizarry;",
    "author_corresponding": "Rafael A. Irizarry",
    "author_corresponding_institution": "Dana-Farber Cancer Institute",
    "date": "2014-12-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/12/04/012203.source.xml",
    "abstract": "Normalization and preprocessing are essential steps for the analysis of high-throughput data including next-generation sequencing and microarrays. Multi-sample global normalization methods, such as quantile normalization, have been successfully used to remove technical variation from noisy data. These methods rely on the assumption that observed global changes across samples are due to unwanted technical variability. Transforming the data to remove these differences has the potential to remove interesting biologically driven global variation and therefore may not be appropriate depending on the type and source of variation. Currently, it is up to the subject matter experts, for example biologists, to determine if the stated assumptions are appropriate or not. Here, we propose a data-driven method to test for the assumptions of global normalization methods. We demonstrate the utility of our method (quantro), by applying it to multiple gene expression and DNA methylation and show examples of when global normalization methods are not appropriate. We also perform a Monte Carlo simulation study to illustrate how our method generally outperforms the current approach. An R-package implementing our method is available on Bioconductor (http://www.bioconductor.org/packages/release/bioc/html/quantro.html).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/012112",
    "title": "Revealing missing isoforms encoded in the human genome by integrating genomic, transcriptomic and proteomic data",
    "authors": "Zhiqiang Hu;Hamish S. Scott;Guangrong Qin;Guangyong Zheng;Xixia Chu;Lu Xie;David L. Adelson;Bergithe E. Oftedal;Parvalthy Venugopal;Milena Barbic;Christopher N. Hahn;Bing Zhang;Xiaojing Wang;Nan Li;Chaochun Wei;",
    "author_corresponding": "Chaochun  Wei",
    "author_corresponding_institution": "Shanghai Jiao Tong University",
    "date": "2014-12-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/12/04/012112.source.xml",
    "abstract": "Biological and biomedical research relies on comprehensive understanding of protein-coding transcripts. However, the total number of human proteins is still unknown due to the prevalence of alternative splicing and is much larger than the number of human genes.\\n\\nIn this paper, we detected 31,566 novel transcripts with coding potential by filtering our ab initio predictions with 50 RNA-seq datasets from diverse tissues/cell lines. PCR followed by MiSeq sequencing showed that at least 84.1% of these predicted novel splice sites could be validated. In contrast to known transcripts, the expression of these novel transcripts were highly tissue-specific. Based on these novel transcripts, at least 36 novel proteins were detected from shotgun proteomics data of 41 breast samples. We also showed L1 retrotransposons have a more significant impact on the origin of new transcripts/genes than previously thought. Furthermore, we found that alternative splicing is extraordinarily widespread for genes involved in specific biological functions like protein binding, nucleoside binding, neuron projection, membrane organization and cell adhesion. In the end, the total number of human transcripts with protein-coding potential was estimated to be at least 204,950.\\n\\nAuthor summaryThe identification of all human proteins is an important and open problem. In this report we first develop an ab initio predictor to collect candidate gene models as many as possible. Next, comprehensive sets of RNA-seq data from diverse tissues and cell lines are used to select confident transcripts. Experimental validation of a subset of predictions confirms a high accuracy for the predicted coding transcript set and has added about 30,000 new protein-coding transcripts to the existing corpus of knowledge in this area. This is significant progress given that the existing protein-coding transcript number in public databases is about 60,000. Our newly found transcripts are more tissue specific. Based on our results, we show that L1's high impact on gene origin and genes with high number of transcripts are enriched in specific functions. At last, we estimate that the total number of human protein-coding transcripts is in excess of 200,000.",
    "published": "10.1038/srep10940",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/012195",
    "title": "Networks that learn the precise timing of event sequences",
    "authors": "Alan Veliz-Cuba;Harel Shouval;Kresimir Josic;Zachary Kilpatrick;",
    "author_corresponding": "Zachary  Kilpatrick",
    "author_corresponding_institution": "University of Houston",
    "date": "2014-12-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/12/04/012195.source.xml",
    "abstract": "Neuronal circuits can learn and replay firing patterns evoked by sequences of sensory stimuli. After training, a brief cue can trigger a spatiotemporal pattern of neural activity similar to that evoked by a learned stimulus sequence. Network models show that such sequence learning can occur through the shaping of feedforward excitatory connectivity via long term plasticity. Previous models describe how event order can be learned, but they typically do not explain how precise timing can be recalled. We propose a mechanism for learning both the order and precise timing of event sequences. In our recurrent network model, long term plasticity leads to the learning of the sequence, while short term facilitation enables temporally precise replay of events. Learned synaptic weights between populations determine the time necessary for one population to activate another. Long term plasticity adjusts these weights so that the trained event times are matched during playback. While we chose short term facilitation as a time-tracking process, we also demonstrate that other mechanisms, such as spike rate adaptation, can fulfill this role. We also analyze the impact of trial-to-trial variability, showing how observational errors as well as neuronal noise result in variability in learned event times. The dynamics of the playback process determine how stochasticity is inherited in learned sequence timings. Future experiments that characterize such variability can therefore shed light on the neural mechanisms of sequence learning.",
    "published": "10.1007/s10827-015-0574-4",
    "server": "biorxiv"
  }
]