[
  {
    "doi": "10.1101/2021.09.09.459281",
    "title": "A General Framework for Representing and Annotating Multifaceted Cell Heterogeneity in Human Cell Atlas",
    "authors": "Gao, H.; Hua, K.; Chen, S.; Yin, Q.; Jiang, R.; Zhang, X.; Wei, L.",
    "author_corresponding": "Xuegong  Zhang",
    "author_corresponding_institution": "Tsinghua University",
    "date": "2023-02-20",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2021.09.09.459281.source.xml",
    "abstract": "A universal coordinate system that can ensemble the huge number of cells and capture their heterogeneities is of vital importance for constructing large-scale cell atlases as references for future molecular and cellular studies. Studies have shown that cells in complex organs exhibit multifaceted heterogeneities in their transcriptomic features at multiple resolutions. This nature of complexity makes it hard to design a fixed coordinate system through a combination of known features. It is desirable to build a learnable universal coordinate model that can capture major heterogeneities and serve as a controlled generative model for data argumentation. We developed UniCoord, a specially tuned joint-VAE model to represent single-cell transcriptomic data in a lower-dimensional latent space with high interpretability. Each latent dimension can represent either discrete or continuous feature, and either supervised by prior knowledge or unsupervised. The original transcriptomic profiles can be regenerated from the latent dimensions. The latent dimensions can be easily reconfigured to generate transcriptomic profiles of pseudo cells with desired properties. UniCoord can also be used as a pre-trained model to analyze new data with unseen cell types and thus can serve as a feasible framework for cell annotation and comparison. UniCoord provides a prototype for a learnable universal coordinate framework to enable better analysis and generation of cells with highly orchestrated functions and heterogeneities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.09.459281",
    "title": "A General Framework for Representing and Annotating Multifaceted Cell Heterogeneity in Human Cell Atlas",
    "authors": "Gao, H.; Hua, K.; Wei, L.; Chen, S.; Yin, Q.; Jiang, R.; Zhang, X.",
    "author_corresponding": "Xuegong  Zhang",
    "author_corresponding_institution": "Tsinghua University",
    "date": "2023-02-20",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2021.09.09.459281.source.xml",
    "abstract": "A universal coordinate system that can ensemble the huge number of cells and capture their heterogeneities is of vital importance for constructing large-scale cell atlases as references for future molecular and cellular studies. Studies have shown that cells in complex organs exhibit multifaceted heterogeneities in their transcriptomic features at multiple resolutions. This nature of complexity makes it hard to design a fixed coordinate system through a combination of known features. It is desirable to build a learnable universal coordinate model that can capture major heterogeneities and serve as a controlled generative model for data argumentation. We developed UniCoord, a specially tuned joint-VAE model to represent single-cell transcriptomic data in a lower-dimensional latent space with high interpretability. Each latent dimension can represent either discrete or continuous feature, and either supervised by prior knowledge or unsupervised. The original transcriptomic profiles can be regenerated from the latent dimensions. The latent dimensions can be easily reconfigured to generate transcriptomic profiles of pseudo cells with desired properties. UniCoord can also be used as a pre-trained model to analyze new data with unseen cell types and thus can serve as a feasible framework for cell annotation and comparison. UniCoord provides a prototype for a learnable universal coordinate framework to enable better analysis and generation of cells with highly orchestrated functions and heterogeneities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.11.25.470039",
    "title": "On the reproductive mechanisms of protocells",
    "authors": "Kanaparthi, D.; Lampe, M.; Krohn, J. H.; Hildebrand, F.; Boesen, T.; Klingl, A.; Phapale, P.; Lueders, T.",
    "author_corresponding": "Dheeraj  Kanaparthi",
    "author_corresponding_institution": "Max Planck Institute for Biochemistry",
    "date": "2023-02-20",
    "version": "5",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2021.11.25.470039.source.xml",
    "abstract": "Prokaryotes are hypothesized to have evolved from more primitive protocells. Unlike present-day cells, protocells are thought to have been devoid of complex molecular biological processes. They are believed to have mediated reproduction entirely by biophysical forces under favorable environmental conditions. Despite this proposition, little is known about the actual mechanism of their reproduction. To understand the reproduction process of protocells in their native habitat, here we used a top-down approach to transform bacterial cells into a primitive lipid vesicle-like state. Given that environmental conditions are thought to have played an essential role in mediating protocell reproduction, we then studied these cells under the presumed environmental conditions of Archaean Eon Earth. Even in the absence of functioning biological processes, cells in our study reproduced in a defined sequence of steps, always leading to the formation of viable daughter cells. Their reproduction mechanism can be explained by the interaction between intracellular metabolism, physicochemical properties of cell constituents, and, most importantly, environmental conditions. Given the simplicity of this reproduction mechanism and its suitability to environmental conditions of early Earth, we propose that protocells reproduced by this process. Moreover, this method of reproduction is also in tune with the earlier theoretical propositions on protocells, the results of the top- down approach of building a minimal cell, and the paleontological record of the Achaean Eon. Our study is the first to bridge the gap between non-living systems like lipid vesicles, living cells, and the paleontology of the Archaean Eon.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.01.17.476579",
    "title": "piggyBac-Mediated Genomic Integration of Linear dsDNA-Based Library for Deep Mutational Scanning in Mammalian Cells",
    "authors": "Wang, Y.; Zhao, Y.; Li, Y.; Zhang, K.; Fan, Y.; Su, W.; Li, S.",
    "author_corresponding": "Shuai  Li",
    "author_corresponding_institution": "Tianjin Medical University Cancer Institute and Hospital",
    "date": "2023-02-20",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2022.01.17.476579.source.xml",
    "abstract": "Deep mutational scanning (DMS) makes it possible to perform massively parallel quantification of the relationship between genetic variants and phenotypes of interest. However, the difficulties in introducing large variant libraries into mammalian cells greatly hinder DMS under physiological states. Here we developed two novel strategies for DMS library construction in mammalian cells, namely  piggyBac-in-vitro ligation and  piggyBac-in-vitro ligation-PCR. For the first strategy, we took the  in-vitro ligation approach to prepare high-diversity linear dsDNAs, and integrate them into the mammalian genome with a piggyBac transposon system. For the second strategy, we further added a PCR step using the in-vitro ligation dsDNAs as templates, for the construction of high-content genome-integrated libraries via large-scale transfection. Both strategies could successfully establish genome-integrated EGFP-chromophore randomized libraries in HEK293T cells and enrich the green fluorescence-chromophore amino acid sequences. And we further identified a novel transcriptional activator peptide with the  piggyBac-in-vitro ligation-PCR strategy. Our novel strategies greatly facilitate the construction of large variant DMS library in mammalian cells, and may have great application potential in the future.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.02.11.480131",
    "title": "Omicron-Specific and Bivalent Omicron-Containing Vaccine Candidates Elicit Potent Virus Neutralisation in the Animal Model",
    "authors": "Abdoli, A.; Jamshidi, H.; Lari Baghal, M.; Taqavian, M.; Jalili, H.",
    "author_corresponding": "Hasan  Jalili",
    "author_corresponding_institution": "Department of Life Science Engineering, Faculty of New Sciences and Technologies, University of Tehran, Tehran, Iran",
    "date": "2023-02-20",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2022.02.11.480131.source.xml",
    "abstract": "BackgroundOmicron variant (B. 1.1.529) is able to escape from naturally acquired and vaccine-induced immunity, which mandates updating the current COVID-19 vaccines. Here, we investigated and compared the neutralising antibody induction of the ancestral variant-based BIV1-CovIran vaccine, the Omicron variant-based BIV1-CovIran Plus vaccine, and the novel bivalent vaccine candidate, BBIV1-CovIran, against the Omicron and ancestral Wuhan variants on the rat model.\n\nMethodsViruses were isolated from a clinical specimen and virus characterisation performed. After inactivating the viral particles, the viruses were purified and formulated. Bivalent vaccines were a composition of 2.5 g (5 g total) or 5 g (10 g total) doses of each ansectral-based and Omicron-based monovalent vaccine. Subsequently, the potency of the monovalent and bivalent vaccines was investigated using the virus neutralisation test (VNT).\n\nResultsThe group that received three doses of the Omicron-specific vaccine demonstrated neutralisation activity against the Omicron variant with a geometric mean titer of 337.8. However, three doses of the Wuhan variant-specific vaccine could neutralise the Omicron variant at a maximum of 1/32 serum dilution. The neutralisation activity of the Omicron-specific vaccine, when administered as the booster dose after two doses of the Wuhan variant-specific vaccine, was 100% against the Omicron variant and the Wuhan variant at 1/64 and 1/128 serum dilution, respectively. Three doses of 5 g bivalent vaccine could effectively neutralise both variants at the minimum of 1/128 serum dilution. The 10 g bivalent vaccine at three doses showed even higher neutralisation titers: geometric mean titer of 338.0 against Omicron and 445.7 against Wuhan).\n\nConclusionIt is shown that the candidate bivalent vaccine could elicit a potent immune response against both Wuhan-Hu-1 and Omicron BA.1 variants. Therefore, we plan to evaluate the updated vaccine in the clinical trial setting.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.03.16.484601",
    "title": "Feature selection and aggregation for antibiotic resistance GWAS in Mycobacterium tuberculosis: a comparative study.",
    "authors": "Reshetnikov, K. O.; Bykova, D. I.; Kuleshov, K. V.; Chukreev, K.; Guguchkin, E. P.; Akimkin, V. G.; Neverov, A. D.; Fedonin, G. G.",
    "author_corresponding": "Gennady Gennadievich Fedonin",
    "author_corresponding_institution": "Central Research Institute of Epidemiology; Moscow Institute of Physics and Technology (National Research University); Institute for Information Transmission Pr",
    "date": "2023-02-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2022.03.16.484601.source.xml",
    "abstract": "Drug resistance (DR) remains a global healthcare concern. In contrast to other human bacterial pathogens, acquiring mutations in the genome is the main mechanism of drug resistance for Mycobacterium tuberculosis (MTB). For some antibiotics resistance of a particular isolate can be predicted with high confidence knowing whether specific mutations occurred, but for some antibiotics our knowledge of resistance mechanism is moderate. Statistical machine learning (ML) methods are used in attempts to infer new genes implicated in drug resistance. These methods use large collections of isolates with known whole-genome sequences and resistance status for different drugs. However, high correlations between the presence or absence of resistance to drugs that are used together in one treatment regimen complicate inference of causal mutations by traditional ML. Recently, several new methods were suggested to deal with the problem of correlations of response variables in training data. In this study, we applied the following methods to tackle the confounding effect of resistance co-occurrence in a dataset of approximately 13 000 complete genomes of MTB with characterized resistance status for 13 drugs: logistic regression with different regularization penalty functions, a polynomial-time algorithm for best-subset selection problem (ABESS), and \"Hungry, Hungry SNPos\" (HHS) method. We compared these methods by the ability to select known causal mutations for the resistance to each particular drug and not to select mutations in genes that are known to be associated with resistance to other drugs. ABESS significantly outperformed the others selecting more relevant sets of mutations. We also showed that aggregation of rare mutations into features indicating changes of PFAM domains increased the quality of prediction and these features were majorly selected by ABESS.\n\nImpact statementDue to the high significance of the problem, many studies in the recent decade aimed to predict drug susceptibility/resistance of MTB from its genotype. Most of such methods were based on prior biological knowledge, e.g. consideration of mutations occurring in known genes involved in the metabolism of drugs. In our study, we estimated to what extent ML methods could extract de novo biologically relevant associations of mutations with resistance/susceptibility to drugs from large datasets of clinical MTB isolates. As a criterion of accuracy we used the known experimentally verified associations of mutations in MTB genes to corresponding drugs. The most accurate approach from the benchmarked ones addressed the most of these known genes to proper drugs. The result of feature selection was robust despite the presence of population structure with strong phylogenetic and geographic signals in the dataset. Also, we designed an original approach for aggregation of rare mutations and demonstrated that it improved classification accuracies of ML models. To our knowledge, this study is the first comparison of modern feature selection methods applied to genome-wide association studies (GWAS) of MTB drug resistance.\n\nData SummaryThe dataset unifies characterized whole-genome sequences of M. tuberculosis from multiple studies [1-10]. Short Illumina reads are available in public repositories (SRA or ENA). Sample ids, phenotypes and links to the source papers are summarized and listed in Table S1. The dataset and the source code can be downloaded from the GitHub repository: https://github.com/Reshetnikoff/m.tuberculosis-research-code",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.05.17.492043",
    "title": "Domestication of different varieties in the cheese-making fungus Geotrichum candidum",
    "authors": "Bennetot, B.; Vernadet, J. P.; Perkins, V.; Hautefeuille, S.; Rodriguez de la Vega, R. C.; O'Donnell, S.; Snirc, A.; Grondin, C.; Lessard, M.-H.; Peron, A.-C.; Labrie, S.; Landaud, S.; Giraud, T.; Ropars, J.",
    "author_corresponding": "Bastien  Bennetot",
    "author_corresponding_institution": "Laboratoire Ecologie Systématique et Evolution, Université Paris-Saclay, CNRS, AgroParisTech, site IDEEV, Gif-sur-Yvette, France",
    "date": "2023-02-20",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2022.05.17.492043.source.xml",
    "abstract": "Domestication is an excellent model for studying adaptation processes, involving recent adaptation and diversification, convergence following adaptation to similar conditions, as well as degeneration of unused functions. Geotrichum candidum is a fungus used for cheese making and is also found in other environments such as soil and plants. By analyzing whole-genome data from 98 strains, we found that all strains isolated from cheese formed a monophyletic clade. Within the cheese clade, we identified three genetically differentiated populations and we detected footprints of recombination and admixture. The genetic diversity in the cheese clade was similar as that in the wild clade, suggesting the lack of strong bottlenecks. Commercial starter strains were scattered across the cheese clade, thus not constituting a single clonal lineage. The cheese populations were phenotypically differentiated from other populations, with a slower growth on all media, even cheese, a prominent production of typical cheese volatiles and a lower proteolytic activity. One of the cheese clusters encompassed all soft goat cheese strains, suggesting an effect of cheese-making practices on differentiation. Another of the cheese populations seemed to represent a more advanced stage of domestication, with stronger phenotypic differentiation from the wild clade, harboring much lower genetic diversity, and phenotypes more typical of cheese fungi, with denser and fluffier colonies and a greater ability of excluding cheese spoiler fungi. Cheese populations lacked two beta lactamase-like genes present in the wild clade, involved in xenobiotic clearance, and displayed higher contents of transposable elements, likely due to relaxed selection. Our findings suggest the existence of genuine domestication in G. candidum, which led to diversification into different varieties with contrasted phenotypes. Some of the traits acquired by cheese strains indicate convergence with other, distantly related fungi used for cheese maturation.",
    "published": "10.24072/pcjournal.266",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.19.496754",
    "title": "One model fits all: combining inference and simulation of gene regulatory networks",
    "authors": "Ventre, E.; Herbach, U.; Espinasse, T.; Benoit, G.; Gandrillon, O.",
    "author_corresponding": "Olivier  Gandrillon",
    "author_corresponding_institution": "LBMC",
    "date": "2023-02-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2022.06.19.496754.source.xml",
    "abstract": "The rise of single-cell data highlights the need for a nondeterministic view of gene expression, while offering new opportunities regarding gene regulatory network inference. We recently introduced two strategies that specifically exploit time-course data, where single-cell profiling is performed after a stimulus: HARISSA, a mechanistic network model with a highly efficient simulation procedure, and CARDAMOM, a scalable inference method seen as model calibration. Here, we combine the two approaches and show that the same model driven by transcriptional bursting can be used simultaneously as an inference tool, to reconstruct biologically relevant networks, and as a simulation tool, to generate realistic transcriptional profiles emerging from gene interactions. We verify that CARDAMOM quantitatively reconstructs causal links when the data is simulated from HARISSA, and demonstrate its performance on experimental data collected on in vitro differentiating mouse embryonic stem cells. Overall, this integrated strategy largely overcomes the limitations of disconnected inference and simulation.\n\nAuthor summaryGene regulatory network (GRN) inference is an old problem, to which single-cell data has recently offered new challenges and breakthrough potential. Many GRN inference methods based on single-cell transcriptomic data have been developed over the last few years, while GRN simulation tools have also been proposed for generating synthetic datasets with realistic features. However, except for benchmarking purposes, these two fields remain largely disconnected. In this work, building on a combination of two methods we recently described, we show that a particular GRN model can be used simultaneously as an inference tool, to reconstruct a biologically relevant network from time-course single-cell gene expression data, and as a simulation tool, to generate realistic transcriptional profiles in a non-trivial way through gene interactions. This integrated strategy demonstrates the benefits of using the same executable model for both simulation and inference.",
    "published": "10.1371/journal.pcbi.1010962",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.02.502360",
    "title": "Estimating temporally variable selection intensity from ancient DNA data with the flexibility of modelling linkage and epistasis",
    "authors": "He, Z.; Dai, X.; Lyu, W.; Beaumont, M.; Yu, F.",
    "author_corresponding": "Zhangyi He",
    "author_corresponding_institution": "Cancer Research UK Beatson Institute",
    "date": "2023-02-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2022.08.02.502360.source.xml",
    "abstract": "Innovations in ancient DNA (aDNA) preparation and sequencing technologies have exponentially increased the quality and quantity of aDNA data extracted from ancient biological materials. The additional temporal component from the incoming aDNA data can provide improved power to address fundamental evolutionary questions like characterising selection processes that shape the phenotypes and genotypes of contemporary populations or species. However, utilising aDNA to study past selection processes still involves considerable hurdles like how to eliminate the confounding factor of genetic interactions in the inference of selection. To address this issue, we extend the approach of He et al. (2022) to infer temporally variable selection from the aDNA data in the form of genotype likelihoods with the flexibility of modelling linkage and epistasis in this work. Our posterior computation is carried out by a robust adaptive version of the particle marginal Metropolis-Hastings algorithm with a coerced acceptance rate. Our extension inherits the desirable features of He et al. (2022) such as modelling sample uncertainty resulting from the damage and fragmentation of aDNA molecules and reconstructing underlying gamete frequency trajectories of the population. We evaluate its performance through extensive simulations and show its utility with an application to the aDNA data from pigmentation loci in horses.",
    "published": "10.1111/1755-0998.13790",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.02.502319",
    "title": "Single Cell Transcriptomics identifies a WNT7A-FZD5 Signaling Axis that maintains Fallopian Tube Stem Cells in Patient-derived Organoids",
    "authors": "Alsaadi, A.; Artibani, M.; Hu, Z.; Wietek, N.; Morotti, M.; Gonzalez, L. S.; Alazzam, M.; Jiang, J.; Abdul, B.; Soleymani majd, H.; Blazer, L. L.; Adams, J. J.; Silvestri, F.; Sidhu, S.; Brugge, J. S.; Ahmed, A. A.",
    "author_corresponding": "Ahmed Ashour Ahmed",
    "author_corresponding_institution": "University of Oxford",
    "date": "2023-02-20",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2022.08.02.502319.source.xml",
    "abstract": "Despite its significance to reproduction, fertility, sexually transmitted infections and various pathologies, the fallopian tube (FT) is relatively understudied. Strong evidence points to the FT as the tissue-of-origin of high grade serous ovarian cancer (HGSOC), the most fatal gynaecological malignancy. HGSOC precursor lesions arise specifically in the distal FT (fimbria) which is reported to be enriched in stem-like cells. Investigation of the role of FT stem cells in health and disease has been hampered by a lack of characterization of FT stem cells and lack of models that recapitulate stem cell renewal and differentiation in vitro. Using optimized organoid culture conditions to address these limitations, we found that FT stem cell renewal is highly dependent on WNT/{beta}-catenin signaling and engineered endogenous WNT/{beta}-catenin signaling reporter organoids to biomark, isolate and characterize putative FT stem cells. Using functional approaches as well as bulk and single cell transcriptomic analyses, we show that an endogenous hormonally-regulated WNT7A-FZD5 signaling axis is critical for self-renewal of human FT stem cells, and that WNT/{beta}-catenin pathway-activated FT cells form a distinct transcriptomic cluster of cells enriched in ECM remodelling and integrin signaling pathways. In addition, we find that the WNT7A-FZD5 signaling axis is dispensable for mouse oviduct regeneration. Overall, we provide a deep characterization of FT stem cells and their molecular requirements for self-renewal, paving the way for mechanistic work investigating the role of stem cells in FT health and disease.\n\nGRAPHICAL ABSTRACT\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=165 SRC=\"FIGDIR/small/502319v3_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (31K):\norg.highwire.dtl.DTLVardef@124d8a0org.highwire.dtl.DTLVardef@9f92borg.highwire.dtl.DTLVardef@c57b33org.highwire.dtl.DTLVardef@11b5bec_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.19.504570",
    "title": "Leveraging microfluidic dielectrophoresis to distinguish compositional variations of lipopolysaccharide in E. coli",
    "authors": "Wang, Q.; Kim, H.; Halvorsen, T. M.; Chen, S.; Hayes, C. S.; Buie, C. R.",
    "author_corresponding": "Cullen R Buie",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2023-02-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2022.08.19.504570.source.xml",
    "abstract": "Lipopolysaccharide (LPS) is the unique feature that composes the outer leaflet of the Gram-negative bacterial cell envelope. Variations in LPS structures affect a number of physiological processes, including outer membrane permeability, antimicrobial resistance, recognition by the host immune system, biofilm formation, and interbacterial competition. Rapid characterization of LPS properties is crucial for studying the relationship between these LPS structural changes and bacterial physiology. However, current assessments of LPS structures require LPS extraction and purification followed by cumbersome proteomic analysis. This paper demonstrates one of the first high-throughput and noninvasive strategies to directly distinguish Escherichia coli with different LPS structures. Using a combination of three-dimensional insulator-based dielectrophoresis (3DiDEP) and cell tracking in a linear electrokinetics assay, we elucidate the effect of structural changes in E. coli LPS oligosaccharides on electrokinetic mobility and polarizability. We show that our platform is sufficiently sensitive to detect LPS structural variations at the molecular level. To correlate electrokinetic properties of LPS with the outer membrane permeability, we further examined effects of LPS structural variations on bacterial susceptibility to colistin, an antibiotic known to disrupt the outer membrane by targeting LPS. Our results suggest that microfluidic electrokinetic platforms employing 3DiDEP can be a useful tool for isolating and selecting bacteria based on their LPS glycoforms. Future iterations of these platforms could be leveraged for rapid profiling of pathogens based on their surface LPS structural identity.",
    "published": "10.3389/fbioe.2023.991784",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.26.505498",
    "title": "Multiplex editing of the Nucleoredoxin1 tandem array in poplar: from small indels to translocations and complex inversions",
    "authors": "Chen, Y.-H.; Sharma, S.; Bewg, W. P.; Xue, L.-J.; Gizelbach, C.; Tsai, C.-J.",
    "author_corresponding": "Chung-Jui Tsai",
    "author_corresponding_institution": "University of Georgia",
    "date": "2023-02-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2022.08.26.505498.source.xml",
    "abstract": "The CRISPR-Cas9 system has been deployed for precision mutagenesis in an ever-growing number of species, including agricultural crops and forest trees. Its application to closely linked genes with extremely high sequence similarities has been less explored. Here, we used CRISPR-Cas9 to mutagenize a tandem array of seven Nucleoredoxin1 (NRX1) genes spanning ~100 kb in Populus tremula x alba. We demonstrated efficient multiplex editing with one single gRNA in 42 transgenic lines. The mutation profiles ranged from small indels and local deletions in individual genes to large genomic dropouts and rearrangements spanning tandem genes. We also detected complex rearrangements including translocations and inversions resulting from multiple cleavage and repair events. Target capture sequencing was instrumental for unbiased assessments of repair outcomes to reconstruct unusual mutant alleles. The work highlights the power of CRISPR-Cas9 for multiplex editing of tandemly duplicated genes to generate diverse mutants with structural and copy number variations to aid functional characterization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.29.504820",
    "title": "Gli2 and Gli3 Regulate Horizontal Basal Cell-Mediated Regeneration of the Olfactory Epithelium",
    "authors": "Shirazyan, A.; Park, H.; Joiner, A. M.; Ra, J.; Kim, M. S.; Kumari, A.; Franks, N. E.; PENG, T.; Bradley, R. M.; Mistretta, C. M.; Dlugosz, A. A.; Allen, B. L.",
    "author_corresponding": "Benjamin L Allen",
    "author_corresponding_institution": "University of Michigan",
    "date": "2023-02-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2022.08.29.504820.source.xml",
    "abstract": "The olfactory epithelium (OE) is a specialized neuroepithelium that is replenished by two stem cell populations: globose basal cells (GBCs) and horizontal basal cells (HBCs). Previous work indicated that HBCs contain primary cilia, organelles that mediate Hedgehog (HH) pathway activity. However, a role for HH signaling in HBCs has not been investigated. We find that GLI2 and GLI3, transcriptional effectors of the HH pathway, are expressed in HBCs in the adult OE and that their expression expands following injury. Further, Gli2-expressing descendants contribute to all major OE cell types during OE regeneration. HBC-specific expression of constitutively active GLI2 drives inappropriate HBC proliferation, alters HBC identity, and culminates in a failure of HBCs to differentiate into olfactory sensory neurons (OSNs) following injury. HBC- specific deletion of endogenous Gli2 and Gli3 results in decreased HBCs and OSNs following OE injury. These data identify GLI2 and GLI3 as key regulators of HBC-mediated OE regeneration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.05.506638",
    "title": "NUDT6, the Antisense Protein of FGF2 Gene, Plays a Depressogenic Role by Promoting Inflammation and Suppressing Neurogenesis without Altering FGF2 Signaling",
    "authors": "Uzay, B.; Hokelekli, F. O.; Yilmaz, M.; Esen, E. C.; Basar, K.; Bahadir-Varol, A.; Ayhan, Y.; Dalkara, T.; Eren-Kocak, E.",
    "author_corresponding": "Emine Eren-Kocak",
    "author_corresponding_institution": "Hacettepe University, Institute of Neurological Sciences and Psychiatry",
    "date": "2023-02-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2022.09.05.506638.source.xml",
    "abstract": "Fibroblast growth factor-2 (FGF2) is involved in the regulation of affective behavior and shows antidepressant effects through Akt and ERK1/2 pathways. NUDT6 is a protein encoded from FGF2 genes antisense strand and its role in the regulation of affective behavior is unclear. Here, we show that increasing NUDT6 expression in the hippocampus results in depression-like behavior in rats without changing FGF2 levels or activating its downstream effectors, Akt and ERK1/2. Instead, NUDT6 acts by inducing inflammatory signaling, specifically by increasing S100A9 levels, activating NF-{kappa}B and rising microglia number along with a reduction in neurogenesis. Conversely, inhibition of hippocampal NUDT6 expression by shRNA results in antidepressant effects and increases neurogenesis without altering FGF2 levels. Together these findings suggest that NUDT6 may play a role in major depression by inducing a proinflammatory state and serve as a novel therapeutic target for antidepressant development. This is the first report of an antisense protein acting through a different mechanism of action than regulation of its sense protein. The opposite effects of NUDT6 and FGF2 on depression-like behavior may serve as a mechanism to fine-tune affective behavior. Our findings open up new venues for studying the differential regulation and functional interactions of sense and antisense proteins in neural function and behavior as well as in neuropsychiatric disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.13.507829",
    "title": "SARS-CoV-2 Protein Nsp2 Stimulates Translation Under Normal and Hypoxic Conditions",
    "authors": "Korneeva, N.; Khalil, M. I.; Ghosh, I.; Fan, R.; Arnold, T.; De Benedetti, A.",
    "author_corresponding": "Arrigo De Benedetti",
    "author_corresponding_institution": "LSUHS-Shreveport",
    "date": "2023-02-20",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2022.09.13.507829.source.xml",
    "abstract": "When viruses like SARS-CoV-2 infect cells, they reprogram the repertoire of cellular and viral transcripts that are being translated to optimize their strategy of replication, often targeting host translation initiation factors, particularly eIF4F complex consisting of eIF4E, eIF4G and eIF4A. A proteomic analysis of SARS-CoV-2/human proteins interaction revealed viral Nsp2 and initiation factor eIF4E2, but a role of Nsp2 in regulating translation is still controversial. HEK293T cells stably expressing Nsp2 were tested for protein synthesis rates of synthetic and endogenous mRNAs known to be translated via cap- or IRES-dependent mechanism under normal and hypoxic conditions. Both cap- and IRES-dependent translation were increased in Nsp2-expressing cells under normal and hypoxic conditions, especially mRNAs that require high levels of eIF4F. This could be exploited by the virus to maintain high translation rates of both viral and cellular proteins, particularly in hypoxic conditions as may arise in SARS-CoV-2 patients with poor lung functioning.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.15.508150",
    "title": "Phosphorylation sites are evolutionary checkpoints against liquid-solid transition in protein condensates",
    "authors": "Ranganathan, S.; Dasmeh, P.; Furniss, S.; Shakhnovich, E.",
    "author_corresponding": "Eugene Shakhnovich",
    "author_corresponding_institution": "Harvard University",
    "date": "2023-02-20",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2022.09.15.508150.source.xml",
    "abstract": "Assemblies of multivalent RNA-binding protein FUS can exist in the functional liquid-like state as well as less dynamic and potentially toxic amyloid- and hydrogel-like states. How could then cells form liquid-like condensates while avoiding their transformation to amyloids? Here we show how post-translational phosphorylation can provide a \"handle\" that prevents liquid-solid transition of intracellular condensates containing FUS. Using residue-specific coarse-grained simulations, for 85 different mammalian FUS sequences, we show how the number of phosphorylation sites and their spatial arrangement affect intracluster dynamics preventing conversion to amyloids. All atom simulations further confirm that phosphorylation can effectively reduce the {beta}-sheet propensity in amyloid-prone fragments of FUS. A detailed evolutionary analysis shows that mammalian FUS PLDs are enriched in amyloid-prone stretches compared to control neutrally evolved sequences suggesting that mammalian FUS proteins evolved to self-assemble. However, in stark contrast to proteins that do not phase-separate for their function, mammalian sequences have phosphosites in close proximity to these amyloid-prone regions. These results suggest that evolution uses amyloid-prone sequences in prion-like domains to enhance phase-separation of condensate proteins while enriching phosphorylation sites in close proximity to safe-guard against liquid-solid transitions.\n\nSignificance StatementIntrinsically disordered regions and prion-like domains are widely observed in proteins that get enriched in membrane-less organelles (MLOs). Mammalian Fused in Sarcoma (FUS) sequences are significantly enriched in amyloid-prone sequences suggesting that they have evolved to self-assemble. While the amyloid-prone stretches promote self-assembly of these proteins at lower threshold concentrations, these assemblies are vulnerable to aberrant liquid-solid phase transitions. Molecular simulations and bioinformatics analyses show that evolution overcomes this challenge by placing phosphosites specifically close to amyloid-prone stretches. Introduction of negatively charged residues at phosphosite locations results in fewer amyloid-prone contacts and thereby lower beta-sheet propensity. Phosphorylation can thus allow cells to utilize amyloid-prone stretches to promote biogenesis of MLOs while protecting against liquid-solid transitions.",
    "published": "10.1073/pnas.2215828120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.28.509958",
    "title": "Tetraose steroidal glycoalkaloids from potato can provide complete protection against fungi and insects",
    "authors": "Wolters, P. J.; Wouters, D.; Tikunov, Y. M.; Ayilalath, S.; Kodde, L. P.; Strijker, M.; Caarls, L.; Visser, R. G. F.; Vleeshouwers, V. G. A. A.",
    "author_corresponding": "Pieter Jacobus Wolters",
    "author_corresponding_institution": "Wageningen University & Research",
    "date": "2023-02-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2022.09.28.509958.source.xml",
    "abstract": "Plants with innate disease and pest resistance can contribute to more sustainable agriculture. Natural defence compounds produced by plants have the potential to provide a general protective effect against pathogens and pests, but they are not a primary target in resistance breeding. Here, we identified a wild relative of potato, Solanum commersonii, that provides us with unique insight in the role of glycoalkaloids in plant immunity. We cloned two atypical resistance genes that provide resistance to Alternaria solani and Colorado potato beetle through the production of tetraose steroidal glycoalkaloids. Moreover, we provide in vitro evidence to show that these compounds have potential against a range of different (potato pathogenic) fungi. This research links structural variation in steroidal glycoalkaloids to resistance against potato diseases and pests. Further research on the biosynthesis of plant defence compounds in different tissues, their toxicity, and the mechanisms for detoxification, can aid the effective use of such compounds to improve sustainability of our food production.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.11.516066",
    "title": "CelltypeR: A flow cytometry pipeline to annotate, characterize and isolate single cells from brain organoids",
    "authors": "Thomas, R. A.; Sirois, J.; Li, S.; Gestin, A.; Piscopo, V. E.; Lepine, P.; Mathur, M.; Chen, C. X. Q.; Soubannier, V.; Goldsmith, T. M.; Fawaz, L.; Durcan, T. M.; Fon, E. A.",
    "author_corresponding": "Rhalena A Thomas",
    "author_corresponding_institution": "Early Drug Discovery Unit, Department of Neurology and Neurosurgery, Montreal Neurological Institute-Hospital, McGill University, Montreal, Quebec H3A 2B4, Cana",
    "date": "2023-02-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2022.11.11.516066.source.xml",
    "abstract": "Motivated by the growing number of single cell RNA sequencing datasets (scRNAseq) revealing the cellular heterogeneity in complex tissues, particularly in brain and in induced pluripotent stem cell (iPSC)-derived brain models, we have developed a high-throughput, standardized approach for reproducibly characterizing and isolating cell types in complex neuronal tissues based on protein expression levels. Our approach combines a flow cytometry (FC) antibody panel targeting brain cells with a computational pipeline called CelltypeR, which has scripts for aligning and transforming datasets, optimizing unsupervised clustering, annotating, and quantifying cell types, and comparing cells across different conditions. We applied this workflow to human iPSC-derived midbrain organoids and identified the expected brain cell types, including neurons, astrocytes, radial glia and oligodendrocytes. By defining gates based on the expression levels of our protein markers, we were able to perform Fluorescence-Activated Cell Sorting (FACS) astrocytes, radial glia, and neurons, cell types were then confirmed by scRNAseq. Among the sorted neurons, we identified three subgroups of dopamine (DA) neurons, including one which was similar to substantia nigra DA neurons, the cell type most vulnerable in Parkinsons disease. Overall, our adaptable analysis framework provides a generalizable method for reproducibly identifying cell types across FC datasets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.22.517413",
    "title": "Lidocaine Induces Apoptosis in Head and Neck Squamous Cell Carcinoma Cells Through Activation of Bitter Taste Receptor T2R14",
    "authors": "Miller, Z. A.; Jolivert, J. F.; Ma, R. Z.; Muthuswami, S.; Mueller, A.; McMahon, D. B.; Carey, R. M.; Lee, R. J.",
    "author_corresponding": "Robert J Lee",
    "author_corresponding_institution": "University of Pennsylvania Perelman School of Medicine",
    "date": "2023-02-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2022.11.22.517413.source.xml",
    "abstract": "Head and neck squamous cell carcinomas (HNSCCs) have high mortality and significant treatment-related morbidity. It is vital to discover effective, minimally invasive therapies that improve survival and quality of life. Bitter taste receptors (T2Rs) are expressed in HNSCCs and their activation can induce apoptosis. Lidocaine is a local anesthetic used in various clinical applications which can also activate bitter taste receptor 14 (T2R14). Lidocaine may have some anti-tumor effects in other cancers, but the mechanism has been mysterious. Here, we found that lidocaine causes intracellular Ca2+ mobilization through activation of T2R14 in HSNCC cells. T2R14 activation with lidocaine depolarizes the mitochondrial membrane, inhibits cell proliferation, and induces apoptosis. Concomitant mitochondrial Ca2+ influx, ROS production causes T2R14-dependent accumulation of poly-ubiquinated proteins, suggesting inhibition of the proteasome as a novel component of T2R14-induced apoptosis. Lidocaine may have therapeutic potential in HNSCC as a topical gel or intratumor injection, warranting future clinical studies.\n\nHIGHLIGHTSO_LILidocaine activates bitter taste receptor 14 (T2R14) to increase intracellular Ca2+ and decrease cAMP in head and neck squamous cell carcinoma (HSNCC) cells\nC_LIO_LILidocaine decreases cell viability and cell proliferation, depolarizes the mitochondrial membrane, and causes production of reactive oxygen species (ROS)\nC_LIO_LIT2R14 activation with lidocaine induces apoptosis and inhibits the ubiquitin proteasome system (UPS)\nC_LIO_LILung squamous cell carcinoma (SCC) cells and HNSCC tumor spheroids undergo apoptosis or structural disbandment, respectively, with lidocaine\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.30.518551",
    "title": "TMvisDB: resource for transmembrane protein annotation and 3D visualization",
    "authors": "Marquet, C.; Grekova, A.; Houri, L.; Bernhofer, M.; Jimenez-Soto, L.; Karl, T.; Heinzinger, M.; Dallago, C.; Rost, B.",
    "author_corresponding": "Céline Marquet",
    "author_corresponding_institution": "Technical University of Munich",
    "date": "2023-02-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2022.11.30.518551.source.xml",
    "abstract": "Since the rise of cellular organisms, transmembrane proteins (TMPs) have been crucial to a variety of cellular processes due to their central role as gates and gatekeepers. Despite their importance, experimental high-resolution structures for TMPs remain underrepresented due to technical limitations. With structure prediction methods coming of age, predictions might fill some of the need. However, identifying the membrane regions and topology in three-dimensional structure files requires additional in silico prediction. Here, we introduce TMvisDB to sieve through millions of predicted structures for TMPs. This resource enables both, to browse through 46 million predicted TMPs and to visualize those along with their topological annotations. The database was created by joining AlphaFold DB structure predictions and transmembrane topology predictions from the protein language model based method TMbed. We show the utility of TMvisDB for individual proteins through two single use cases, namely the B-lymphocyte antigen CD20 (Homo sapiens) and the cellulose synthase (Novosphingobium sp. P6W). To demonstrate the value for large scale analyses, we focus on all TMPs predicted for the human proteome. TMvisDB is freely available at tmvis.predictprotein.org.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.20.521171",
    "title": "Likelihood-based signal and noise analysis for docking of models into cryo-EM maps",
    "authors": "Read, R. J.; Millan, C.; McCoy, A. J.; Terwilliger, T. C.",
    "author_corresponding": "Randy J Read",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2023-02-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2022.12.20.521171.source.xml",
    "abstract": "Fast, reliable docking of models into cryo-EM maps requires understanding of the errors in the maps and the models. Likelihood-based approaches to errors have proven to be powerful and adaptable in experimental structural biology, finding applications in both crystallography and cryo-EM. Indeed, previous crystallographic work on the errors in structural models is directly applicable to likelihood targets in cryo-EM. Likelihood targets in Fourier space are derived here to characterise, based on the comparison of half-maps, the direction- and resolution-dependent variation in the strength of both signal and noise in the data. Because the signal depends on local features, the signal and noise are analysed in local regions of the cryo-EM reconstruction. The likelihood analysis extends to prediction of the signal that will be achieved in any docking calculation for a model of specified quality and completeness. A related calculation generalises a previous measure of the information gained by making the cryo-EM reconstruction.",
    "published": "10.1107/S2059798323001596",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.26.521958",
    "title": "Honey contamination from plant protection products approved for cocoa cultivation: a systematic review of existing research and methods",
    "authors": "Boakye, R. G.; Stanley, D. A.; White, B.",
    "author_corresponding": "Richard  Gyamfi Boakye",
    "author_corresponding_institution": "University College Dublin",
    "date": "2023-02-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2022.12.26.521958.source.xml",
    "abstract": "Cocoa (Theobroma cocoa), which is the key ingredient of chocolate, is an important economic crop plant which supports the livelihoods of an estimated forty to fifty million people directly involved in its cultivation. Many cocoa producing countries, especially those from the developing world, rely on the income from cocoa export to support their economies. The plant is, however, prone to disease and pest attacks and therefore requires the application of large volumes of pesticides to guarantee satisfactory productions. Even though pesticides help protect the cocoa plant from disease and pest attacks, unintended effects of environmental contamination are also a possibility. Honey, a product of nectar collected by honeybees from flowers during foraging, may be a useful proxy for the extent to which landscapes are exposed to pesticides and the degree of pesticide accumulation in the environment. The overreaching question is: to what extent has the effect of pesticides imputed for cocoa production on honey received attention in research? In this present study, we conducted a systematic approach to quantify existing studies on honey contamination from plant protection products approved for cocoa cultivation. We observed that one hundred and sixty-nine different compounds, comprising some recommended and other unapproved compounds for cocoa cultivation, were detected in 81% of the reviewed 104 publications. Our results further point to the neonicotinoids as the most detected class of pesticides, with imidacloprid particularly being the single most detected compound. However, the most remarkable observation made from this study points to disproportionate studies of honey contamination from pesticides conducted in cocoa and non-cocoa producing countries with only 19% of the publications taking place in the latter. To bridge the gap, we suggest prioritising increased research in cocoa growing countries to ameliorate the significant gaps in knowledge owing to limited studies emanating from these geographic regions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.02.522298",
    "title": "Facial representation comparisons between human brain and deep convolutional neural network reveal a fatigue repetition suppression mechanism",
    "authors": "Lu, Z.; Ku, Y.",
    "author_corresponding": "Yixuan Ku",
    "author_corresponding_institution": "Center for Brain and Mental Well-being, Department of Psychology, Sun Yat-sen University; Peng Cheng Laboratory",
    "date": "2023-02-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.01.02.522298.source.xml",
    "abstract": "Repetition suppression for faces, a phenomenon that neural responses are decreased to repeated faces in the visual cortices, has long been studied. However, the underlying neural mechanism of repetition suppression remains debated. In recent years, artificial neural networks can achieve human-level performance in face recognition. In our current study, we compared the brain activation from human electroencephalogram (EEG) and activation from the deep convolutional neural network (DCNN), and then applied reverse engineering to provide a novel way to interpret the neural mechanisms of facial repetition suppression. Brain decoding approach to explore the representations of faces demonstrated that the repetition suppression effect changed with familiarity of faces in the human brain. Afterwards, we constructed two repetition suppression models, Fatigue (stronger activation decreasing more) versus Sharpening (weaker activation diminishing more) models, in DCNNs and conducted cross-modal representational similarity analysis (RSA) comparisons between human EEG signals and activations in DCNNs. Results indicated that the representation in the human brain was more similar to the representation of Fatigue DCNN instead of Sharpening DCNN, which favored the Fatigue rather than the Sharpening hypotheses in the facial repetition suppression effect. The representation analyses bridging the human brain and DCNN in the present study provided a promising tool to simulate the brain activity and make inference for the neural mechanisms underlying human behaviors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.18.524407",
    "title": "High-throughput sequencing of macaque basolateral amygdala projections reveals dissociable connectional motifs with frontal cortex",
    "authors": "Zeisler, Z. R.; London, L.; Janssen, W. G.; Fredericks, J. M.; Elorette, C.; Fujimoto, A.; Zhan, H.; Russ, B. E.; Clem, R. L.; Hof, P. R.; Stoll, F. M.; Rudebeck, P. H.",
    "author_corresponding": "Zachary R Zeisler",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2023-02-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.01.18.524407.source.xml",
    "abstract": "The basolateral amygdala (BLA) projects widely across the macaque frontal cortex1-4, and amygdalo-frontal projections are critical for optimal emotional responding5 and decision- making6. Yet, little is known about the single-neuron architecture of these projections: namely, whether single BLA neurons project to multiple parts of the frontal cortex. Here, we use MAPseq7 to determine the projection patterns of over 3000 macaque BLA neurons. We found that one-third of BLA neurons have two or more distinct targets in parts of frontal cortex and of subcortical structures. Further, we reveal non-random structure within these branching patterns such that neurons with four targets are more frequently observed than those with two or three, indicative of widespread networks. Consequently, these multi-target single neurons form distinct networks within medial and ventral frontal cortex consistent with their known functions in regulating mood and decision-making. Additionally, we show that branching patterns of single neurons shape functional networks in the brain as assessed by fMRI-based functional connectivity. These results provide a neuroanatomical basis for the role of the BLA in coordinating brain-wide responses to valent stimuli8 and highlight the importance of high- resolution neuroanatomical data for understanding functional networks in the brain.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.01.18.524545",
    "title": "Spatially aware deep learning reveals tumor heterogeneity patterns that encode distinct kidney cancer states",
    "authors": "Nyman, J.; Denize, T.; Bakouny, Z.; Labaki, C.; Titchen, B. M.; Bi, K.; Hari, S. N.; Rosenthal, J.; Mehta, N.; Jiang, B.; Sharma, B.; Felt, K.; Umeton, R.; Braun, D. A.; Rodig, S.; Choueiri, T. K.; Signoretti, S.; Van Allen, E. M.",
    "author_corresponding": "Eliezer M. Van Allen",
    "author_corresponding_institution": "Department of Medical Oncology, Dana-Farber Cancer Institute, Boston, MA, USA; Department of Population Sciences,  Dana-Farber Cancer Institute, Boston, MA, USA",
    "date": "2023-02-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.01.18.524545.source.xml",
    "abstract": "Background Abstract Background Results Discussion Methods Data Availability Code Availability Author Contributions Competing Interests Extended Data References Renal cell carcinoma (RCC) is among the 10 most common cancers worldwide and is comprised of several histological subtypes1. The clear cell histological subtype (ccRCC) is the most common form of RCC and accounts for the vast majority (75-80%) of metastatic cases1. In addition to highly recurrent mutations in hypoxia (VHL) and chromatin regulator genes (e.g. PBRM1, BAP1, SETD2), ccRCC exhibits extensive genomic intratumoral heterogeneity (ITH)2, which wa ...",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.01.526619",
    "title": "Folate-based in vivo reprogramming of dentate gyrus improves cognitive function in old mice",
    "authors": "Anton Fernandez, A.; Cuadros, R.; Peinado-Cahuchola, R.; Hernandez, F.; Avila, J.",
    "author_corresponding": "Jesus Avila Sr.",
    "author_corresponding_institution": "Consejo Superior de Investigaciones Cientificas",
    "date": "2023-02-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.01.526619.source.xml",
    "abstract": "In this work, we have studied the effect of small compounds in the partial rejuvenation of dentate gyrus cells by measuring the improvement of cognitive functions in elderly mice.\n\nAging has been related to a change in DNA methylation and some one-carbon metabolites linked to that methylation process, like vitamin B12, folate or methionine have been involved in cognitive performance during aging. However, their role in this process and the possible mechanisms behind its cognitive effects are still unclear. Through direct infusion of these molecules in the dentate gyrus we have tested their effects on cognition in elderly mice. Only positive results were found for folate. A partial rejuvenation of dentate gyrus cells related to an increase in neuroplasticity by reorganizing extracellular matrix structures and rising the expression of juvenile genes like GluN2B was found. Since folate is involved in several cellular pathways in addition to DNA methylation, we have focused in its interaction with its folate receptor alpha (FR), a protein that is present at the cell nucleus, acting as transcription factor. We have found that most of folate effects on brain would be mediated by the activation of FR. In addition, we propose that the mechanism for cell rejuvenation by folate, or other FR binding molecules, may involve the expression of proteins, like SOX2, a Yamanaka factor present in young neurons. Thus, the use of molecules that activate the FR pathway could constitute an interesting strategy to be considered for the study of brain rejuvenation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.05.527181",
    "title": "The evolutionary stability of antagonistic plant facilitation across environmental gradients",
    "authors": "Cabal, C.; Maciel, G. A.; Martinez-Garcia, R.",
    "author_corresponding": "Ricardo Martinez-Garcia",
    "author_corresponding_institution": "Center for Advanced Systems Understanding (CASUS) - Helmholtz Zentrum Dresden Rossendorf (HZDR)",
    "date": "2023-02-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.05.527181.source.xml",
    "abstract": "O_LIPlant interactions, understood as the net effect of an individual on the fitness of a neighbor, vary in strength and can shift from negative to positive as the environmental conditions change in time and space. Evolutionary theory questions the stability of non-reciprocal interactions in which one plant has a positive net effect on a neighbor, which in return has a negative net impact on its benefactor. This type of interaction is known as antagonistic facilitation.\nC_LIO_LIWe develop a spatially explicit consumer-resource model for below-ground plant competition, including plants able to mine resources and make them available for any other plant in the community, termed ecosystem engineers. We use the model to assess whether and under which environmental conditions antagonistic facilitation via soil resource engineering is evolutionarily stable.\nC_LIO_LIWe find that antagonistic facilitation is stable in highly stressful conditions, which supports the theory of ecosystem engineers as drivers of primary succession and provides a theoretical ground to investigate facilitation mechanistically in the context of the stress gradient hypothesis.\nC_LIO_LIAmong all potential causes of stress considered in the model, the key environmental parameter driving changes in the interaction between plants is the proportion of the limiting resource available to plants without mining. This finding represents a challenge for empirical studies, which usually measure the resource input or loss in the system as a proxy for stress. We also find that the total root biomass and its spatial allocation through the root system, often used to measure the nature of the interaction between plants, do not predict facilitation reliably.\nC_LIO_LISynthesis. Antagonistic facilitation established between an ecosystem engineer nurse plant and neighbor opportunistic individuals can be evolutionarily stable in stressful environments where ecosystem engineers self-benefits from mining resources outweigh the competition with opportunistic neighbors. These results align with theories of primary succession and the stress gradient hypothesis as they show that antagonistic facilitation is stable under environmental stress, but it evolves into mutual interference in milder environments. However, using inaccurate parameters to measure facilitation and stress gradients in empirical studies might mask these patterns.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.08.527612",
    "title": "Sex-specific declines in cholinergic-targeting tRNA fragments in the nucleus accumbens in Alzheimer's disease",
    "authors": "Shulman, D.; Dubnov, S.; Zorbaz, T.; Madrer, N.; Paldor, I.; Bennett, D. A.; Seshadri, S.; Mufson, E. J.; Greenberg, D.; Loewenstein, Y.; Soreq, H. S.",
    "author_corresponding": "Hermona Samuel Soreq",
    "author_corresponding_institution": "The Edmond & Lily Safra Center for Brain Sciences, The Department of Biological Chemistry, The Hebrew University of Jerusalem, Jerusalem 9190401, Israel",
    "date": "2023-02-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.08.527612.source.xml",
    "abstract": "IntroductionFemales with Alzheimers disease (AD) suffer accelerated dementia and loss of cholinergic neurons compared to males, but the underlying mechanisms are unknown. Seeking causal contributors to both these phenomena, we pursued changes in tRNA fragments (tRFs) targeting cholinergic transcripts (CholinotRFs).\n\nMethodsWe analyzed small RNA-sequencing data from the nucleus accumbens (NAc) brain region which is enriched in cholinergic neurons, compared to hypothalamic or cortical tissues from AD brains; and explored small RNA expression in neuronal cell lines undergoing cholinergic differentiation.\n\nResultsNAc CholinotRFs of mitochondrial genome origin showed reduced levels that correlated with elevations in their predicted cholinergic-associated mRNA targets. Single cell RNA seq from AD temporal cortices showed altered sex-specific levels of cholinergic transcripts in diverse cell types; inversely, human-originated neuroblastoma cells under cholinergic differentiation presented sex-specific CholinotRF elevations.\n\nDiscussionOur findings support CholinotRFs contributions to cholinergic regulation, predicting their involvement in AD sex-specific cholinergic loss and dementia.",
    "published": "10.1002/alz.13095",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.10.528087",
    "title": "Highly efficient induction of functionally mature excitatory neurons from feeder-free human ES/iPS cells",
    "authors": "Zhou, Z.; Kakegawa, W.; Fujimori, K.; Sho, M.; Shimamura, R.; Supakul, S.; Yoshimatsu, S.; Kohyama, J.; Yuzaki, M.; Okano, H.",
    "author_corresponding": "Zhi Zhou",
    "author_corresponding_institution": "Keio University School of Medicine",
    "date": "2023-02-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.10.528087.source.xml",
    "abstract": "Cortical excitatory neurons (Cx neurons) are the most dominant neuronal cell type in the cerebral cortex, which play a central role in cognition, perception, intellectual behavior and emotional processing. Robust in vitro induction of Cx neurons may facilitate as a tool for the elucidation of brain development and pathomechanism of the intractable neurodevelopmental and neurodegenerative disorders including Alzheimers disease, and thus potentially contribute to drug development. Here, we report a defined method for efficient induction of Cx neurons from the feeder-free-conditioned human embryonic stem cells (ES cells) and induced pluripotent stem cells (iPS cells). By using this method, human ES/iPS cells could be differentiated into ~99% MAP2-positive neurons by three weeks, and these induced neurons, within five weeks, presented various characteristics of mature excitatory neurons such as strong expression of glutamatergic neuron-specific markers (subunits of AMPA and NDMA receptors and CAMKII), highly synchronized spontaneous firing and excitatory postsynaptic current (EPSC). Moreover, the Cx neurons showed susceptibility to the toxicity of A{beta}42 oligomers and excitotoxicity of excessive glutamates, which is another advantage in terms of toxicity test and searching for the therapeutic agents. Taken together, this study provides a novel research platform for the study of neural development and degeneration based on the feeder-free human ES/iPS cell system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.11.528137",
    "title": "Spatial Tuning of Alpha Oscillations in Human Visual Cortex",
    "authors": "Yuasa, K.; Groen, I. I. A.; Piantoni, G.; Montenegro, S.; Flinker, A.; Devore, S.; Devinsky, O.; Doyle, W.; Dugan, P.; Friedman, D.; Ramsey, N.; Petridou, N.; Winawer, J.",
    "author_corresponding": "Jonathan Winawer",
    "author_corresponding_institution": "New York University",
    "date": "2023-02-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.11.528137.source.xml",
    "abstract": "Neuronal oscillations at about 10 Hz, called alpha oscillations, are often thought to arise from synchronous activity across occipital cortex, reflecting general cognitive states such as arousal and alertness. However, there is also evidence that modulation of alpha oscillations in visual cortex can be spatially specific. Here, we used intracranial electrodes in human patients to measure alpha oscillations in response to visual stimuli whose location varied systematically across the visual field. We separated the alpha oscillatory power from broadband power changes. The variation in alpha oscillatory power with stimulus position was then fit by a population receptive field (pRF) model. We find that the alpha pRFs have similar center locations to pRFs estimated from broadband power (70-180 Hz), but are several times larger. The results demonstrate that alpha suppression in human visual cortex can be precisely tuned. Finally, we show how the pattern of alpha responses can explain several features of exogenous visual attention.\n\nSignificance StatementThe alpha oscillation is the largest electrical signal generated by the human brain. An important question in systems neuroscience is the degree to which this oscillation reflects system-wide states and behaviors such as arousal, alertness, and attention, versus much more specific functions in the routing and processing of information. We examined alpha oscillations at high spatial precision in human patients with intracranial electrodes implanted over visual cortex. We discovered a surprisingly high spatial specificity of visually driven alpha oscillations, which we quantified with receptive field models. We further use our discoveries about properties of the alpha response to show a link between these oscillations and the spread of visual attention.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.13.528205",
    "title": "Regulatory T Cell-like Response to SARS-CoV-2 in Jamaican Fruit Bats Transduced with Human ACE2",
    "authors": "Burke, B.; Rocha, S.; Zhan, S.; Eckley, M.; Reasoner, C.; Addetia, A.; Lewis, J.; Fagre, A. C.; Charley, P.; Richt, J. A.; Weiss, S. R.; Tjalkens, R.; Veesler, D.; Aboellail, T.; Schountz, T.",
    "author_corresponding": "Tony Schountz",
    "author_corresponding_institution": "Colorado State University",
    "date": "2023-02-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.13.528205.source.xml",
    "abstract": "Insectivorous Old World horseshoe bats (Rhinolophus spp.) are the likely source of the ancestral SARS-CoV-2 prior to its spillover into humans and causing the COVID-19 pandemic. Natural coronavirus infections of bats appear to be principally confined to the intestines, suggesting fecal-oral transmission; however, little is known about the biology of SARS-related coronaviruses in bats. Previous experimental challenges of Egyptian fruit bats (Rousettus aegyptiacus) resulted in limited infection restricted to the respiratory tract, whereas insectivorous North American big brown bats (Eptesicus fuscus) showed no evidence of infection. In the present study, we challenged Jamaican fruit bats (Artibeus jamaicensis) with SARS-CoV-2 to determine their susceptibility. Infection was confined to the intestine for only a few days with prominent viral nucleocapsid antigen in epithelial cells, and mononuclear cells of the lamina propria and Peyers patches, but with no evidence of infection of other tissues; none of the bats showed visible signs of disease or seroconverted. Expression levels of ACE2 were low in the lungs, which may account for the lack of pulmonary infection. Bats were then intranasally inoculated with a replication-defective adenovirus encoding human ACE2 and 5 days later challenged with SARS-CoV-2. Viral antigen was prominent in lungs for up to 14 days, with loss of pulmonary cellularity during this time; however, the bats did not exhibit weight loss or visible signs of disease. From day 7, bats had low to moderate IgG antibody titers to spike protein by ELISA, and one bat on day 10 had low-titer neutralizing antibodies. CD4+ helper T cells became activated upon ex vivo recall stimulation with SARS-CoV-2 nucleocapsid peptide library and exhibited elevated mRNA expression of the regulatory T cell cytokines interleukin-10 and transforming growth factor-{beta}, which may have limited inflammatory pathology. Collectively, these data show that Jamaican fruit bats are poorly susceptibility to SARS-CoV-2 but that expression of human ACE2 in their lungs leads to robust infection and an adaptive immune response with low-titer antibodies and a regulatory T cell-like response that may explain the lack of prominent inflammation in the lungs. This model will allow for insight of how SARS-CoV-2 infects bats and how bat innate and adaptive immune responses engage the virus without overt clinical disease.\n\nAuthor SummaryBats are reservoir hosts of many viruses that infect humans, yet little is known about how they host these viruses, principally because of a lack of relevant and susceptible bat experimental infection models. Although SARS-CoV-2 originated in bats, no robust infection models of bats have been established. We determined that Jamaican fruit bats are poorly susceptible to SARS-CoV-2; however, their lungs can be transduced with human ACE2, which renders them susceptible to SARS-CoV-2. Despite robust infection of the lungs and diminishment of pulmonary cellularity, the bats showed no overt signs of disease and cleared the infection after two weeks. Despite clearance of infection, only low-titer antibody responses occurred and only a single bat made neutralizing antibody. Assessment of the CD4+ helper T cell response showed that activated cells expressed the regulatory T cell cytokines IL-10 and TGF{beta} that may have tempered pulmonary inflammation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528689",
    "title": "Long-term near-continuous recording with Neuropixels probes in healthy and epileptic rats",
    "authors": "Ghestem, A.; Pompili, M. N.; Dipper-Wawra, M.; Quilichini, P. P.; Bernard, C.; Ferraris, M.",
    "author_corresponding": "Marco N Pompili",
    "author_corresponding_institution": "Aix-Marseille University, INSERM",
    "date": "2023-02-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.16.528689.source.xml",
    "abstract": "Neuropixels probes have become a crucial tool for high-density electrophysiological recordings. Although most research involving these electrodes is in acute preparations, some scientific inquiries require long-term recordings in freely moving animals. Recent reports have presented prosthesis designs for chronic recordings, but some of them do not allow for probe recovery, which is desirable given their cost. Others appear to be fragile, as these articles describe numerous broken implants. This fragility presents a challenge for recordings in rats, particularly in epilepsy models where strong mechanical stress impinges upon the prosthesis. To overcome these limitations, we present a new prosthesis specifically designed to protect the probes from strong shocks and enable the safe retrieval of electrodes after experiments. This implant was successfully used to record from healthy and epileptic rats for up to three weeks almost continuously, with a probe retrieval and reuse success rate of 91%, improving previously described recycling performances.",
    "published": "10.1088/1741-2552/ace218",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.17.529030",
    "title": "A novel order-level lineage of ammonia-oxidizing Thaumarchaeota is widespread in marine and terrestrial environments",
    "authors": "Zheng, Y.; Wang, B.; Gao, P.; Yang, Y.; Su, X.; Ning, D.; Tao, Q.; Zhao, F.; Wang, D.; Zhang, Y.; Li, M.; Winkler, M.-K. H.; Ingalls, A. E.; Zhou, J.; Zhang, C.; Stahl, D. A.; Jiang, J.; Martens-Habbena, W.; Qin, W.",
    "author_corresponding": "Wei Qin",
    "author_corresponding_institution": "University of Oklahoma",
    "date": "2023-02-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.17.529030.source.xml",
    "abstract": "Ammonia-oxidizing archaea (AOA) are among the most ubiquitous and abundant groups of Archaea on Earth, widely distributed in marine, terrestrial, and geothermal ecosystems. However, the genomic diversity, biogeography, and evolutionary process of AOA populations in subsurface environments are vastly understudied compared to those of marine and soil AOA. We here report a novel AOA order Candidatus Nitrosomirales that forms a deeply branching basal sister lineage to the thermophilic Ca. Nitrosocaldales. Metagenomic and 16S rRNA gene read mapping demonstrates the dominant presence of Nitrosomirales AOA in various groundwater environments and their widespread distribution across a range of geothermal, terrestrial, and marine habitats. Notably, terrestrial Nitrosomirales AOA show the genetic capacity of using formate as an alternative source of reductant and appear to have acquired key metabolic genes and operons from other mesophilic populations via horizontal gene transfer, including the genes encoding urease, nitrite reductase, and V-type ATPase. Potential metabolic versatility and acquired functions may facilitate their radiation into a variety of subsurface, marine, and soil environments. Molecular thermometer-based evolutionary analysis suggests that Nitrosomirales originated from thermophilic environments and transitioned into temperate habitats in parallel with Nitrososphaerales and Nitrosopumilales. We also provide evidence that terrestrial-marine habitat transitions occurred within each one of the four AOA orders, which reveals a more complex evolutionary trajectory of major AOA lineages than previously proposed. Together, these findings establish a robust taxonomic and evolutionary framework of AOA and provide new insights into the ecology and evolution of this globally abundant functional guild.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.18.529076",
    "title": "Is resting state fMRI better than individual characteristics at predicting cognition?",
    "authors": "Omidvarnia, A.; Sasse, L.; Larabi, D. I.; Raimondo, F.; Hoffstaedter, F.; Kasper, J.; Dukart, J.; Petersen, M.; Cheng, B.; Thomalla, G.; Eickhoff, S. B.; Patil, K. R.",
    "author_corresponding": "Amir Omidvarnia",
    "author_corresponding_institution": "Forschungszentrum Juelich",
    "date": "2023-02-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.18.529076.source.xml",
    "abstract": "Changes in spontaneous brain activity at rest provide rich information about behavior and cognition. The mathematical properties of resting-state functional magnetic resonance imaging (rsfMRI) are a depiction of brain function and are frequently used to predict cognitive phenotypes. Individual characteristics such as age, gender, and total intracranial volume (TIV) play an important role in predictive modeling of rsfMRI (for example, as \"confounders\" in many cases). It is unclear, however, to what extent rsfMRI carries independent information from the individual characteristics that is able to predict cognitive phenotypes. Here, we used predictive modeling to thoroughly examine the predictability of four cognitive phenotypes in 20,000 healthy UK Biobank subjects. We extracted common rsfMRI features of functional brain connectivity (FC) and temporal complexity (TC). We assessed the ability of these features to predict outcomes in the presence and absence of age, gender, and TIV. Additionally, we assessed the predictiveness of age, gender, and TIV only. We find TC and FC features to perform comparably with regard to predicting cognitive phenotypes. As compared to rsfMRI features, individual characteristics provide systematically better predictions with smaller sample sizes and, to some extent, in larger cohorts. It is also consistent across different levels of inherent temporal noise in rsfMRI. Our results suggest that when the objective is to perform cognitive predictions as opposed to understanding the relationship between brain and behavior, individual characteristics are more applicable than rsfMRI features.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.17.529023",
    "title": "Land-cover change in Cuba may favor biodiversity: An example using Omphalea (Angiosperma: Euphorbiaceae) and Urania boisduvalii (Lepidoptera: Uraniidae)",
    "authors": "Nunez-Penicet, C.; Maita-Chamba, J.; Soberon, J.",
    "author_corresponding": "Claudia Nuñez-Penicet",
    "author_corresponding_institution": "University of Kansas College of Liberal Arts and Sciences",
    "date": "2023-02-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.17.529023.source.xml",
    "abstract": "Changes in land cover directly affect biodiversity. Here we assessed land-cover change in Cuba in the past 35 years and analyzed how this change may affect the distribution of Omphalea plants and Urania boisduvalii moths. We analyzed the vegetation cover of the Cuban archipelago between 1985 and 2020. We used Google Earth Engine to classify two satellite image compositions into seven cover types: forest and shrubs, mangrove, soil without vegetation cover, wetlands, pine forest, agriculture, and water bodies. We considered three different areas for quantifications of land-cover change: (1) protected areas, (2) areas of potential distribution of Omphalea, and (3) areas of potential distribution of the plant within the protected areas. We found that the category of \"forest and shrubs\" have increased significantly in Cuba in the past 35 years and that most of the gained forest and shrub areas were agricultural land in the past. This same pattern was observed in the areas of potential distribution of Omphalea; whereas almost all cover types were mostly stables inside the protected areas. The transformation of agricultural areas into forest and shrubs could represent an interesting opportunity for biodiversity conservation in Cuba. Other detailed studies about biodiversity composition in areas of forest and shrubs gain would greatly benefit our understanding on the value of such areas for conservation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.12.528210",
    "title": "Discovery of a novel merbecovirus cDNA clone contaminating agricultural rice sequencing datasets from Wuhan, China",
    "authors": "Jones, A.; Zhang, D.; Massey, S. E.; Deigin, Y.; Nemzer, L. R.; Quay, S. C.",
    "author_corresponding": "Yuri Deigin",
    "author_corresponding_institution": "Youthereum Genetics Inc.",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.12.528210.source.xml",
    "abstract": "HKU4-related coronaviruses are a group of betacoronaviruses belonging to the same merbecovirus subgenus as Middle Eastern Respiratory Syndrome coronavirus (MERS-CoV), which causes severe respiratory illness in humans with a mortality rate of over 30%. The high genetic similarity between HKU4-related coronaviruses and MERS-CoV makes them an attractive subject of research for modeling potential zoonotic spillover scenarios. In this study, we identify a novel coronavirus contaminating agricultural rice RNA sequencing datasets from Wuhan, China. The datasets were generated by the Huazhong Agricultural University in early 2020. We were able to assemble the complete viral genome sequence, which revealed that it is a novel HKU4-related merbecovirus. The assembled genome is 98.38% identical to the closest known full genome sequence, Tylonycteris pachypus bat isolate BtTp-GX2012. Using in silico modeling, we identified that the novel HKU4-related coronavirus spike protein likely binds to human dipeptidyl peptidase 4 (DPP4), the receptor used by MERS-CoV. We further identified that the novel HKU4-related coronavirus genome has been inserted into a bacterial artificial chromosome in a format consistent with previously published coronavirus infectious clones. Additionally, we have found a near complete read coverage of the spike gene of the MERS-CoV reference strain HCoV-EMC/2012, and identify the likely presence of a HKU4-related-MERS chimera in the datasets. Our findings contribute to the knowledge of HKU4-related coronaviruses and document the use of a previously unpublished HKU4 reverse genetics system in apparent MERS-CoV related gain-of-function research. Our study also emphasizes the importance of improved biosafety protocols in sequencing centers and coronavirus research facilities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.12.528210",
    "title": "Discovery of a novel merbecovirus DNA clone contaminating agricultural rice sequencing datasets from Wuhan, China",
    "authors": "Jones, A.; Zhang, D.; Massey, S. E.; Deigin, Y.; Nemzer, L. R.; Quay, S. C.",
    "author_corresponding": "Yuri Deigin",
    "author_corresponding_institution": "Youthereum Genetics Inc.",
    "date": "2023-02-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.12.528210.source.xml",
    "abstract": "HKU4-related coronaviruses are a group of betacoronaviruses belonging to the same merbecovirus subgenus as Middle Eastern Respiratory Syndrome coronavirus (MERS-CoV), which causes severe respiratory illness in humans with a mortality rate of over 30%. The high genetic similarity between HKU4-related coronaviruses and MERS-CoV makes them an attractive subject of research for modeling potential zoonotic spillover scenarios. In this study, we identify a novel coronavirus contaminating agricultural rice RNA sequencing datasets from Wuhan, China. The datasets were generated by the Huazhong Agricultural University in early 2020. We were able to assemble the complete viral genome sequence, which revealed that it is a novel HKU4-related merbecovirus. The assembled genome is 98.38% identical to the closest known full genome sequence, Tylonycteris pachypus bat isolate BtTp-GX2012. Using in silico modeling, we identified that the novel HKU4-related coronavirus spike protein likely binds to human dipeptidyl peptidase 4 (DPP4), the receptor used by MERS-CoV. We further identified that the novel HKU4-related coronavirus genome has been inserted into a bacterial artificial chromosome in a format consistent with previously published coronavirus infectious clones. Additionally, we have found a near complete read coverage of the spike gene of the MERS-CoV reference strain HCoV-EMC/2012, and identify the likely presence of a HKU4-related-MERS chimera in the datasets. Our findings contribute to the knowledge of HKU4-related coronaviruses and document the use of a previously unpublished HKU4 reverse genetics system in apparent MERS-CoV related gain-of-function research. Our study also emphasizes the importance of improved biosafety protocols in sequencing centers and coronavirus research facilities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.528973",
    "title": "Linguistic and attentional factors -not statistical regularities- contribute to word-selective neural responses with FPVS-oddball paradigms",
    "authors": "Lochy, A.; Rossion, B.; Lambon Ralph, M.; Volfart, A.; Hauk, O.; Schiltz, C.",
    "author_corresponding": "Aliette Lochy",
    "author_corresponding_institution": "University of Luxembourg",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.528973.source.xml",
    "abstract": "In recent years, a fast periodic oddball-like paradigm has proved to be highly sensitive to measure category-selective visual word representation and characterize its development and neural basis. In this approach, deviant words are inserted in rapid streams of base stimuli every nth occurrence (e.g., Lochy et al., 2015). To understand the nature of word-selective representation and improve its measurement, we tested 22 adults with EEG, assessing the impact of discrimination coarseness (deviant words among nonwords or pseudowords), the relative frequency of item repetition (set size or item repetition controlled for deviant vs. base stimuli), and the nature of the orthogonal attentional task (focused or deployed spatial attention). In all stimulation sequences, base stimuli were presented at 10 Hz, with words inserted every 5 stimuli generating word-selective responses in the EEG spectra at 2 Hz and harmonics. Word-selective occipito-temporal responses were robust at the individual level, left-lateralized and sensitive to wordlikeness of base stimuli, being stronger in the coarser categorical contrast (among nonwords). Amplitudes were not affected by item repetition, showing that implicit statistical learning about a relative token frequency difference for deviant stimuli does not contribute to the word-selective neural activity, at least with relatively large stimulus set sizes (n=30). Finally, the broad attentional deployment task produced stronger responses than a focused task, an important finding for future studies in the field. Taken together, these results confirm the linguistic nature of word-selective responses, strengthen the validity and increase the sensitivity of the FPVS-EEG oddball paradigm to measure visual word recognition.\n\nHighlightsO_LIWord-selective responses measured in fast periodic visual stimulation with EEG are linguistic in nature\nC_LIO_LIWord-selective responses reflect prelexical or lexical processes depending on the contrast (words in nonwords or pseudowords respectively)\nC_LIO_LIUsing sufficiently large sets (30 items) prevents the extraction of statistical regularities and hence, statistical learning\nC_LIO_LIUsing an orthogonal task involving broad, rather than focused, spatial attention increases amplitude of the neural responses\nC_LIO_LISensitivity of the paradigm to detect significant responses at the individual level is very good (95% for prelexical and about 80% for lexical word responses)\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.19.529112",
    "title": "Microtubule binding of the human HAUS complex is directly controlled by importins and Ran-GTP",
    "authors": "Ustinova, K.; Ruhnow, F.; Gili, M.; Surrey, T.",
    "author_corresponding": "Thomas Surrey",
    "author_corresponding_institution": "Centre for Genomic Regulation",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.19.529112.source.xml",
    "abstract": "Mitotic spindle assembly during cell division is a highly regulated process. Ran-GTP produced around chromosomes controls the activity of a multitude of spindle assembly factors by releasing them from inhibitory interaction with importins. A major consequence of Ran-GTP regulation is the stimulation of local microtubule nucleation around chromosomes via augmin/HAUS-mediated branched microtubule nucleation, a process that is critically important for correct spindle assembly. However, augmin is not known to be a direct target of the Ran-GTP pathway, raising the question of how its activity is controlled. Here we present the in vitro reconstitution of Ran-GTP-regulated microtubule binding of the human HAUS complex. We demonstrate that importins directly bind to the HAUS complex, which prevents HAUS from binding to microtubules. Ran-GTP relieves this inhibition. Therefore, the HAUS complex is a direct target of the Ran-GTP pathway, suggesting that branching microtubule nucleation is directly regulated by the Ran-GTP gradient around chromosomes in dividing cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529220",
    "title": "Microcalcifications can either trigger or suppress breast precancer malignancy potential according to the mineral type in a 3D tumor model",
    "authors": "Cohen, A.; Gotnayer, L.; Aranovich, D.; Vidavsky, N.",
    "author_corresponding": "Netta Vidavsky",
    "author_corresponding_institution": "Ben-Gurion University of the Negev",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529220.source.xml",
    "abstract": "Most early breast precancer lesions, termed ductal carcinoma in situ (DCIS), contain microcalcifications (MCs), which are calcium-containing pathological minerals. The most common type of MCs is calcium phosphate crystals, mainly carbonated apatite; it is associated with either benign or malignant lesions. In-vitro studies indicate that the crystal properties of apatite MCs can affect breast cancer progression. A less common type of MCs is calcium oxalate dihydrate (COD), which is almost always found in benign lesions. We developed a 3D tumor model of multicellular spheroids of human precancer cells containing synthetic MC analogs that link the crystal properties of MCs with the progression of breast precancer to invasive cancer. We show that apatite crystals induce proliferation and Her2 overexpression in DCIS cells. This tumor-triggering effect is increased when the carbonate fraction in the MCs decreases. COD crystals, in contrast, do not induce proliferation and reduce Her2 expression, even compared with control spheroids with no added MC analogs. This finding suggests that COD is not randomly located only in benign lesions--it may actively contribute to suppressing precancer progression in its surroundings. Our model provides an easy-to-manipulate platform to better understand the interactions between breast precancer cells and MCs. A better understanding of the effect of the crystal properties of MCs on precancer progression will potentially provide new directions for better precancer prognosis and treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529239",
    "title": "DNP-assisted solid-state NMR enables detection of proteins at nanomolar concentrations in fully protonated cellular environments",
    "authors": "Costello, W. N.; Xiao, Y.; Mentink-Vigier, F.; Kragelj, J.; Frederick, K. K.",
    "author_corresponding": "Kendra K Frederick",
    "author_corresponding_institution": "UT Southwestern",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529239.source.xml",
    "abstract": "With the sensitivity enhancements conferred by dynamic nuclear polarization (DNP), magic angle spinning (MAS) solid state NMR spectroscopy experiments can attain the necessary sensitivity to detect very low concentrations of proteins. This potentially enables structural investigations of proteins at their endogenous levels in their biological contexts where their native stoichiometries with potential interactors is maintained. Yet, even with DNP, experiments are still sensitivity limited. Moreover, when an isotopically-enriched target protein is present at physiological levels, which typically range from low micromolar to nanomolar concentrations, the isotope content from the natural abundance isotopes in the cellular milieu can outnumber the isotope content of the target protein. Using isotopically enriched yeast prion protein, Sup35NM, diluted into natural abundance yeast lysates, we optimized sample composition we find that modest cryoprotectant concentrations and fully protonated environments support efficient DNP. We experimentally validated theoretical calculations of the limit of specificity for an isotopically enriched protein in natural abundance cellular milieu. We establish that, using pulse sequences that are selective for adjacent NMR-active nuclei, proteins can be specifically detected in cellular milieu at concentrations in the hundreds of nanomolar. Finally, we find that maintaining native stoichiometries of the protein of interest to the components of the cellular environment may be important for proteins that make specific interactions with cellular constituents.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528849",
    "title": "Comprehensive characterization of tumor microenvironment in colorectal cancer via histopathology-molecular analysis",
    "authors": "Wu, X.; Yan, H.; Qiu, M.; Qu, X.; Wang, J.; Xu, S.; Zheng, Y.; Ge, M.; Yan, L.; Liang, L.",
    "author_corresponding": "Li Liang",
    "author_corresponding_institution": "Southern Medical University",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.16.528849.source.xml",
    "abstract": "PurposeTo explain how the tumor microenvironment (TME) contributes to biological and clinical heterogeneity of colorectal cancer (CRC).\n\nMethodsUsing multi-omics analysis, single cell transcriptomic sequencing analysis and artificial intelligence-enabled spatial analysis of whole-slide images, we performed a comprehensive characterization of TME in colorectal cancer (CCCRC).\n\nResultsCRC samples were classified into four CCCRC subtypes with distinct TME features, namely, C1 as the proliferative subtype with low immunogenicity; C2 as the immunosuppressed subtype with the terminally exhausted immune characteristics; C3 as the immune-excluded subtype with the distinct upregulation of stromal components and a lack of T cell infiltration in tumor core; and C4 as the immunomodulatory subtype with the remarkable upregulation of anti-tumor immune components. The four CCCRC subtypes had distinct histopathological and molecular characteristics, therapeutic efficacy, and prognosis. The C1 subtype was more sensitive to chemotherapy, the C2 and C3 subtypes were more sensitive to WNT pathway inhibitor SB216763 and Hedgehog pathway inhibitor vismodegib, and the C4 subtype was suitable for ICB treatment. Finally, we established a single-sample gene classifier for identifying the CCCRC subtypes.\n\nConclusionsOur integrative analyses ultimately established a holistic framework to thoroughly dissect the TME of CRC, and the CCCRC classification system with high biological interpretability might facilitate biomarker discoveries and clinical treatment decisions in the future.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529234",
    "title": "Bovine milk glycoproteins inhibit SARS-CoV-2 and influenza virus co-infection",
    "authors": "Yu, H.; Chen, W.; Shu, J.; Wu, X.; Quan, J.; Cheng, H.; Bao, X.; Wu, D.; Wang, X.; Li, Z.",
    "author_corresponding": "Zheng Li",
    "author_corresponding_institution": "Northwest University",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529234.source.xml",
    "abstract": "The attachment of S1 subunit of spike (S) protein to angiotensin-converting enzyme 2 (ACE2) is the first and crucial step of SARS-CoV-2 infection. Although S protein and ACE2 are heavily glycosylated, the precise roles of glycans in their interactions are still unclear. Here, we profiled the glycopatterns of S1 subunit of SARS-CoV-2 and ACE2, and found that the galactosylated glycoforms were dominant in both S1 subunit and ACE2. Interestingly, S1 subunit exhibited the property of glycan-binding protein (GBP) and adhered to the ACE2 via binding to the galactosylated glycans on the ACE2. Our earlier findings demonstrated that the sialylated glycoproteins isolated from bovine milk potently inhibit and neutralize viral activity against influenza A virus (IAV). Importantly, we proved further that the galactosylated glycans on isolated glycoproteins bind to the glycan recognition domains of S1 subunit and competitively inhibit binding of S1 subunit to ACE2 and ultimately impede the entry of SARS-CoV-2 pseudovirus into host cells. We provided a potential protein drug that could be multiple simultaneous inhibitor for coronavirus and IAV co-infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529249",
    "title": "Antibody-mediated cell entry of SARS-CoV-2",
    "authors": "Kibria, M. G.; Lavine, C. L.; Tang, W.; Wang, S.; Gao, H.; Shi, W.; Zhu, H.; Voyer, J.; Rits-Volloch, S.; Keerti, F.; Bi, C.; Peng, H.; Wesemann, D.; Lu, J.; Xie, H.; Seaman, M. S.; Chen, B.",
    "author_corresponding": "Bing Chen",
    "author_corresponding_institution": "Boston Children's Hospital/Harvard Medical School",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529249.source.xml",
    "abstract": "Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) enters host cells by first engaging its cellular receptor angiotensin converting enzyme 2 (ACE2) to induce conformational changes in the virus-encoded spike protein and fusion between the viral and target cell membranes. We report here that certain monoclonal neutralizing antibodies against distinct epitopic regions of the receptor-binding domain of the spike can replace ACE2 to serve as a receptor and efficiently support membrane fusion and viral infectivity. These receptor-like antibodies can function in the form of a complex of their soluble immunoglobulin G with Fc-gamma receptor I, a chimera of their antigen-binding fragment with the transmembrane domain of ACE2 or a membrane-bound B cell receptor, indicating that ACE2 and its specific interactions with the spike protein are dispensable for SARS-CoV-2 entry. These results suggest that antibody responses against SARS-CoV-2 may expand the viral tropism to otherwise nonpermissive cell types; they have important implications for viral transmission and pathogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529212",
    "title": "Chronic industrial perturbation and seasonal change induces shift in the bacterial community from gammaproteobacteria to betaproteobacteria at Amlakhadi canal",
    "authors": "Johnson, J.; Jain, K. R.; Patel, A.; Parmar, N.; Joshi, C.; Madamwar, D.",
    "author_corresponding": "Datta Madamwar",
    "author_corresponding_institution": "Charotar University of Science and Technology, Changa",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529212.source.xml",
    "abstract": "Escalating proportions of industrially contaminated sites are one of the major catastrophes faced at the present time due to the industrial revolution. In the outlook of the obstacles associated with culturing the microbes, the direct metagenomic analysis of various complex niches is rapidly gaining attention. In this study, metagenomic approach using next generation sequencing technologies was applied to exemplify the taxonomic abundance and metabolic potential of the microbial community residing in Amlakhadi canal, Ankleshwar at two different seasons. All the metagenomes revealed a predominance of Proteobacteria phylum. However, difference was observed within class level where Gammaproteobacteria was relatively high in polluted metagenome in Summer while in Monsoon the abundance shifted to Betaproteobacteria. Similarly, significant statistical differences were obtained while comparing the genera amongst contaminated sites where Serratia, Achromobacter, Stenotrophomonas and Pseudomonas were abundant at one season and the dominance changed to Thiobacillus, Thauera, Acidovorax, Nitrosomonas, Sulfuricurvum, Novosphingobium, Hyphomonas and Geobacter at the next season. Further upon functional characterization, the microbiomes demonstrated diverse survival mechanisms adapted by the inherent microbial community such as degradation of aromatic compounds, heavy metal resistance, oxidative stress responses and multidrug resistance efflux pumps. The results have important implications in understanding and predicting the impacts of human-induced activities on microbial communities inhabiting natural niche and their responses in coping with the fluctuating pollution load.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529181",
    "title": "Fusogenic Structural Changes in Arenavirus Glycoproteins are Associated with Viroporin Activity",
    "authors": "Zhang, Y. B.; York, J.; Brindley, M. A.; Nunberg, J. H.; Melikyan, G. B.",
    "author_corresponding": "Gregory  B. Melikyan",
    "author_corresponding_institution": "Emory University",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529181.source.xml",
    "abstract": "Many enveloped viruses enter host cells by fusing with acidic endosomes. The fusion activity of multiple viral envelope glycoproteins does not generally affect viral membrane permeability. However, fusion induced by the Lassa virus (LASV) glycoprotein complex (GPc) is always preceded by an increase in viral membrane permeability and the ensuing acidification of the virion interior. Here, systematic investigation of \"leaky\" LASV fusion using single pseudoparticle tracking in live cells reveals that the change in membrane barrier function is associated with the fusogenic conformational reorganization of GPc. We show that a small- molecule fusion inhibitor or mutations that impair viral fusion by interfering with GPc refolding into the post-fusion structure prevent the increase in membrane permeability. We find that the increase in virion membrane permeability occurs early during endosomal maturation and is facilitated by virus-cell contact. This increase is observed using diverse arenavirus glycoproteins, whether presented on lentivirus-based pseudoviruses or arenavirus-like particles, and in multiple different cell types. Collectively, these results suggest that conformational changes in GPc triggered by low pH and cell factor binding are responsible for virion membrane permeabilization and acidification of the virion core prior to fusion. We propose that this viroporin-like activity may augment viral fusion and/or post-fusion steps of infection, including ribonucleoprotein release into the cytoplasm.\n\nAuthors summaryFusion of enveloped virus with host cell membranes is mediated by extensive conformational changes in viral glycoproteins, triggered by binding to cognate receptors and/or by exposure to acidic pH in the maturing endosome. We have previously reported that, unlike many other viral glycoproteins, pH-triggered endosomal fusion by the Lassa virus viral glycoprotein complex (GPc) is preceded by a mild permeabilization of the viral membrane. Here, we provide evidence that this activity is associated with early fusogenic changes in the GPc and is markedly enhanced by virus-cell contact. Permeabilization is induced by the glycoproteins of diverse arenaviruses and occurs in multiple target cell types. Based on these observations, we propose that, by analogy to the influenza virus M2 channel, membrane permeabilization and the resultant acidification of the arenavirus interior facilitate viral fusion and/or post-fusion steps of infection.",
    "published": "10.1371/journal.ppat.1011217",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529246",
    "title": "Human-aided dispersal facilitates parasitism escape in the most invasive mosquito species",
    "authors": "GIRARD, M.; Luis, P.; HAY DE BETTIGNIES, A. E.; Moro, C. V.; Minard, G.",
    "author_corresponding": "Maxime GIRARD",
    "author_corresponding_institution": "Claude Bernard University, France",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529246.source.xml",
    "abstract": "Human-aided invasion of alien species across the world sometimes leads to economic, health or environmental burdens. During invasion process, species encounter new environments and partially escape some ecological constrains they faced in their native range, while they face new ones. The Asian tiger mosquito Aedes albopictus is one of the most iconic invasive species that was introduced in every inhabited continent over a short period of time due to international trade. It has also been shown to be infected by a prevalent and yet disregarded gregarine entomoparasite Ascogregarina taiwanensis. In this study, we aimed at deciphering the global dynamics of As. taiwanensis infection in natural Ae. albopictus populations and we further explored factors shaping its distribution. We showed that Ae. albopictus populations are highly colonized by several As. taiwanesis genotypes but recently introduced ones are escaping the parasite. We further performed experiments to explain such pattern. First, we hypothesized that founder effects (i.e. population establishment by a small number of individuals) may influence the parasite dynamics. This was confirmed since experimental increase in mosquitoes density improves the parasite horizontal transmission to larvae. Furthermore, Ae. albopictus larvae do not exhibit density dependent prophylaxis to control the parasite meaning that infection is not mitigated when larval density increases. Secondly, we hypothesized that unparasitized mosquitoes were more prompt to found new populations through active flight dispersal. This was, however, unlikely since parasitized mosquitoes tend to be more active than their unparasitized relatives. Finally, we hypothesized that mosquito passive dispersal (i.e. often mediated by human-aided transportation of dried eggs) affects the parasite infectiveness. Our results support this hypothesis since parasite infection decreases over time when dry eggs are stored. This study highlights the importance of global trade on parasitism escape in one of the most invasive vector species on earth.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529303",
    "title": "Validation of the association between MRI and gene signatures in facioscapulohumeral dystrophy muscle: implications for clinical trial design",
    "authors": "Wong, C.-J.; Friedman, S. D.; Snider, L.; Bennett, S. R.; Jones, T. I.; Jones, P. L.; Shaw, D. W.; Blemker, S. S.; Riem, L.; DuCharme, O.; Lemmers, R. J.; van der Maarel, S. M.; Wang, L. H.; Tawil, R.; Statland, J. M.; Tapscott, S. J.",
    "author_corresponding": "Stephen J Tapscott",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center, Seattle WA",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529303.source.xml",
    "abstract": "Identifying the aberrant expression of DUX4 in skeletal muscle as the cause of facioscapulohumeral dystrophy (FSHD) has led to rational therapeutic development and clinical trials. Several studies support the use of MRI characteristics and the expression of DUX4-regulated genes in muscle biopsies as biomarkers of FSHD disease activity and progression, but reproducibility across studies needs further validation. We performed lower-extremity MRI and muscle biopsies in the mid-portion of the tibialis anterior (TA) muscles bilaterally in FSHD subjects and validated our prior reports of the strong association between MRI characteristics and expression of genes regulated by DUX4 and other gene categories associated with FSHD disease activity. We further show that measurements of normalized fat content in the entire TA muscle strongly predict molecular signatures in the mid-portion of the TA. Together with moderate-to-strong correlations of gene signatures and MRI characteristics between the TA muscles bilaterally, these results suggest a whole muscle model of disease progression and provide a strong basis for inclusion of MRI and molecular biomarkers in clinical trial design.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529192",
    "title": "Rainbow trout neomales broodstocks are able to eat and use a high carbohydrate diet during a complete reproductive cycle",
    "authors": "Favalier, N.; Surget, A.; Veron, V.; Maunas, P.; Turonnet, N.; Terrier, F.; Panserat, S.; Marandel, L.",
    "author_corresponding": "Lucie Marandel",
    "author_corresponding_institution": "INRAE",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529192.source.xml",
    "abstract": "The main challenge of the aquaculture relies on the shift from fishmeal to more sustainable ingredients. Interest on carbohydrates has growing rapidly as they are considered as promising resources, providing energy and preserving proteins for growth. However, rainbow trout is considered as a poor user of carbohydrates displaying postprandial hyperglycaemia and impaired growth performances when fed with diets containing more than 20% of carbohydrates. Nonetheless, recent evidence points that broodstocks could be better user of high carbohydrate diet compared to juveniles. However, no study investigates how sex-reversed females - neomales - eat, grow and reproduce under a high carbohydrate diet. Our objective was thus to assess growth and reproductive performances of neomales fed with a high carbohydrate diet during an entire reproductive cycle. Our results demonstrate that neomales display specific metabolic and physiological changes when fed with a high carbohydrate diet compared to both females and males broodstocks as well as compared to juveniles. Altogether, our data demonstrate the critical relevance to formulate specific diets in accordance with specificities of each type of broodstocks (i.e. females, males and neomales).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529109",
    "title": "Imprinted cell memory in glycogen storage disorder 1a",
    "authors": "Sprecher, U.; Dsouza, J.; Mishra, K.; Miliano, A. C.; Mithieux, G.; Rajas, F.; Avraham, S.; Anikster, Y.; Kakhlon, O.; Weil, M.",
    "author_corresponding": "Miguel Weil",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529109.source.xml",
    "abstract": "Glycogen storage disorder type 1a (GSD1a) is caused by loss-of-function mutations in the catalytic subunit of glucose-6-phosphatase enzyme (G6PC1) in the liver, kidney and intestine exclusively. Here we show the surprising results that while not expressing G6PC1, primary skin fibroblasts isolated from GSD1a patients skin biopsies preserve a distinctive disease phenotype irrespective of the different culture conditions under which they grow. This discovery was initially made by phenotypic image-based high content analysis (HCA). Deeper analysis into this disease phenotype, revealed impaired lysosomal and mitochondrial functions in GSD1a cells, which were driven by a transcriptional dysregulation of the NAD+/NADH-Sirt1-TFEB regulatory axis. This dysregulation impacts the normal balance between mitochondrial biogenesis and mitophagy in the patients cells. The distinctive GSD1a fibroblasts phenotype involves elevated H3 K27 histone acetylation and global DNA hypomethylation suggesting that in some way the disease imprinted a distinctive cell phenotype in these cells. Remarkably, GHF201, an established glycogen reducing molecule, which ameliorated GSD1a pathology in a liver-targeted inducible L.G6pc-/- knockout mouse model, also reversed impaired cellular functions in GSD1a patients fibroblasts. Altogether, this experimental evidence strongly suggests that these cells express a strong and reversible disease phenotype without expressing the causal G6PC1 gene.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529243",
    "title": "Genetic consequences of effective and suboptimal dosing with mutagenic drugs in a hamster model of SARS-CoV-2 infection",
    "authors": "Illingworth, C.; Guerra-Assuncao, J. A.; Gregg, S.; Charles, O. J.; Pang, J.; Roy, S.; Abdelnabi, R.; Neyts, J.; Breuer, J.",
    "author_corresponding": "Christopher Illingworth",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529243.source.xml",
    "abstract": "Mutagenic antiviral drugs have shown promising results against multiple viruses, yet concerns have been raised about whether their use might promote the emergence of new and harmful viral variants. Here, we examine the genetic consequences of effective and suboptimal dosing of favipiravir and molnupiravir in the treatment of SARS-CoV-2 infection in a hamster model. We identify a dose-dependent effect upon the mutational load in a viral population, with molnupiravir having a greater potency than favipiravir per mg/kg of treatment. The emergence of de novo variants was largely driven by stochastic processes, with evidence of compensatory adaptation but not of the emergence of drug resistance or novel immune phenotypes. Effective doses for favipiravir and molunpiravir correspond to similar levels of mutational load. Combining both drugs had an increased impact on both efficacy and mutational load. Our results suggest the potential for mutational load to provide a marker for clinical efficacy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529238",
    "title": "Near-atomic resolution reconstructions from in situ revitrified cryo samples",
    "authors": "Bongiovanni, G.; Harder, O. F.; Voss, J. M.; Drabbels, M.; Lorenz, U. J.",
    "author_corresponding": "Ulrich J. Lorenz",
    "author_corresponding_institution": "EPFL",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529238.source.xml",
    "abstract": "We have recently introduced a microsecond time-resolved version of cryo-electron microscopy (cryo-EM) to enable the observation of the fast conformational motions of proteins. Our technique involves locally melting a cryo sample with a laser beam to allow the proteins to undergo dynamics in liquid phase. When the laser is switched off, the sample cools within just a few microseconds and revitrifies, trapping particles in their transient configurations, in which they can subsequently be imaged. We have previously described two alternative implementations of the technique, using either an optical microscope or performing revitrification experiments in situ. Here, we show that it is possible to obtain near-atomic resolution reconstructions from in situ revitrified cryo samples. Moreover, the resulting map is indistinguishable from that obtained from a conventional sample within our spatial resolution. Interestingly, we observe that revitrification leads to a more homogeneous angular distribution of the particles, suggesting that revitrification may potentially be used to overcome issues of preferred particle orientation.\n\nSynopsisNear-atomic resolution reconstructions can be obtained from in situ melted and revitrified cryo samples. Revitrification results in a more homogeneous angular distribution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.19.529128",
    "title": "A robust Platform for Integrative Spatial Multi-omics Analysis to Map Immune Responses to SARS-CoV-2 infection in Lung Tissues",
    "authors": "Tan, X.; Grice, L. F.; Tran, M.; Mulay, O.; Monkman, J.; Blick, T.; Vo, T. Q. A.; Almeida, A. C. S. F.; Junior, J. d. S. M.; de Moura, K. F.; Machado-Souza, C.; Souza-Fonseca-Guimaraes, P.; Baena, C. P.; de Noronha, L.; Guimaraes, F. S. F.; Luu, H. N.; Drennon, T.; Williams, S.; Stern, J.; Uytingco, C.; Cooper, C.; Short, K.; Belz, G.; Souza-Fonseca-Guimaraes, F.; Kulasinghe, A.; Nguyen, Q.",
    "author_corresponding": "Quan Nguyen",
    "author_corresponding_institution": "Institute for Molecular Bioscience, The University of Queensland, Brisbane, QLD 4072, Australia",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.19.529128.source.xml",
    "abstract": "The SARS-CoV-2 (COVID-19) virus has caused a devastating global pandemic of respiratory illness. To understand viral pathogenesis, methods are available for studying dissociated cells in blood, nasal samples, bronchoalveolar lavage fluid, and similar, but a robust platform for deep tissue characterisation of molecular and cellular responses to virus infection in the lungs is still lacking. We developed an innovative spatial multi-omics platform to investigate COVID-19-infected lung tissues. Five tissue-profiling technologies were combined by a novel computational mapping methodology to comprehensively characterise and compare the transcriptome and targeted proteome of virus infected and uninfected tissues. By integrating spatial transcriptomics data (Visium, GeoMx and RNAScope) and proteomics data (CODEX and PhenoImager HT) at different cellular resolutions across lung tissues, we found strong evidence for macrophage infiltration and defined the broader microenvironment surrounding these cells. By comparing infected and uninfected samples, we found an increase in cytokine signalling and interferon responses at different sites in the lung and showed spatial heterogeneity in the expression level of these pathways. These data demonstrate that integrative spatial multi-omics platforms can be broadly applied to gain a deeper understanding of viral effects on cellular environments at the site of infection and to increase our understanding of the impact of SARS-CoV-2 on the lungs.",
    "published": "10.1111/imm.13679",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.19.528670",
    "title": "Multidimensional Characterization of Soft-Tissue Sarcomas with FUS-TFCP2 or EWSR1-TFCP2 Fusions",
    "authors": "Schopf, J.; Uhrig, S.; Heilig, C. E.; Lee, K.-S.; Walther, T.; Carazzato, A.; Dobberkau, A. M.; Weichenhan, D.; Plass, C.; Hartmann, M.; Diwan, G. D.; Carrero, Z.; Ball, C. R.; Hohl, T.; Kindler, T.; Rudolph-Hahnel, P.; Nilsson, A.; Ora, I.; Imle, R.; Banito, A.; Russell, R. B.; Jones, B. C.; Lipka, D.; Glimm, H.; Hubschmann, D.; Hartmann, W.; Frohling, S.; Scholl, C.",
    "author_corresponding": "Claudia Scholl",
    "author_corresponding_institution": "DKFZ and NCT Heidelberg",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.19.528670.source.xml",
    "abstract": "Linking clinical multi-omics analyses with mechanistic studies provides opportunities to explore the pathogenesis of rare cancers. We leveraged two precision oncology programs to investigate rhabdomyosarcoma with FUS/EWSR1-TFCP2 fusions, an orphan malignancy without effective systemic therapies. All tumors exhibited outlier expression of the ALK receptor tyrosine kinase, which was partly accompanied by intragenic deletions and aberrant splicing, resulting in truncated ALK variants that were oncogenic and sensitive to ALK inhibitors. Additional recurrent alterations included CKDN2A/MTAP co-deletions, providing a rationale for therapies targeting CDK4/6 and PRMT5. Functional studies showed that FUS-TFCP2 blocks myogenic differentiation and induces transcription of ALK and a truncated form of TERT through binding outside their regular promoters. Furthermore, FUS-TFCP2 inhibited DNA double-strand break repair. Consistent with this, and unlike other fusion-driven sarcomas, TFCP2-rearranged tumors exhibited marked genomic instability and signs of defective homologous recombination. DNA methylation profiling indicated a close relationship with undifferentiated sarcomas rather than rhabdomyosarcoma. Finally, we identified patients in whom overt disease was preceded by benign lesions carrying TFCP2 fusions, providing insight into stepwise sarcomagenesis and suggesting new approaches to early detection and interception.\n\nSIGNIFICANCEMost rare cancers are poorly understood, and pathogenesis-directed therapies are often lacking, resulting in poor patient outcomes. This study illustrates the potential of linking precision oncology programs with preclinical research to gain insight into the classification, pathogenesis, and therapeutic vulnerabilities of rare cancers that could improve the clinical management of such diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529185",
    "title": "FLAgellum Member 8 modulates extravasation and extravascular distribution of African trypanosomes.",
    "authors": "Alvarez, E. C.; Ngoune, J. M. T.; Cooper, A.; Travaille, C.; Crouzols, A.; MacLeod, A.; Rotureau, B.",
    "author_corresponding": "Brice Rotureau",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529185.source.xml",
    "abstract": "In the mammalian host, the biology of tissue-dwelling Trypanosoma brucei parasites is not completely understood, especially the mechanisms involved in their extravascular colonization. The trypanosome flagellum is an essential organelle in multiple aspects of the parasites development. The flagellar protein termed FLAgellar Member 8 (FLAM8) acts as a docking platform for a pool of Cyclic AMP response protein 3 (CARP3) that is involved in signaling. FLAM8 exhibits a stage-specific distribution suggesting specific functions in the mammalian and vector stages of the parasite. Analyses of knockdown and knockout trypanosomes in their mammalian forms demonstrated that FLAM8 is not essential in vitro for survival, growth, motility and stumpy differentiation. Functional investigations in experimental infections showed that FLAM8-deprived trypanosomes can establish and maintain an infection in the blood circulation and differentiate into insect transmissible forms. However, quantitative bioluminescence imaging and gene expression analysis revealed that FLAM8-null parasites exhibit a significantly impaired dissemination in the extravascular compartment, that is restored by the addition of a single rescue copy of FLAM8. In vitro trans-endothelial migration assays revealed significant defects in trypanosomes lacking FLAM8. FLAM8 is the first flagellar component shown to modulate T. brucei distribution in the host tissues, possibly through sensing functions, contributing to the maintenance of extravascular parasite populations in mammalian anatomical niches, especially in the skin.\n\nAuthor SummaryTrypanosoma brucei parasites cause neglected tropical diseases termed human and animal African trypanosomiases. Transmitted by the bite of an infected tsetse fly, upon deposition in the skin of a mammalian host, these parasites occupy both the vasculature and extravascular tissues. Currently, the biology of tissue-resident parasites is not well understood, and the parasite factors that mediate extravascular colonization are not known. Using quantitative in vivo bioluminescence imaging and ex vivo gene expression quantification in host infected tissues and blood, we reveal that the flagellar parasite protein FLAM8 modulates the extravascular dissemination of trypanosomes in the mammalian host. FLAM8 is known to act as a docking platform for signaling complexes in the flagellum, but we observe that it does not influence parasite differentiation into transmissible stages. However, we show that the absence of FLAM8 results in the loss of a key component of the flagellar adenylate cyclase signaling complexes, and reduces parasite migration through endothelial cell monolayers, suggesting that FLAM8 is important for parasite exchanges between the intravascular and the extravascular compartments. This work identifies a key trypanosome flagellar component involved in host-parasite interactions, including the modulation of parasite tropism and extravascular dissemination.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529240",
    "title": "A new competitive strategy to unveil the antibiotic-producing Actinobacteria",
    "authors": "Hussain, A.; Patwekar, U.; Majumder, A.; Majeed, A.; Shouche, Y. S.",
    "author_corresponding": "Aehtesham Hussain",
    "author_corresponding_institution": "National Centre for Cell Science",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529240.source.xml",
    "abstract": "The bacterial phylum Actinobacteria encompasses microorganisms with incomparable metabolic versatility and deep resource of medicines. However, the recent decrease in the discovery rate of antibiotics warrants innovative strategies to harness actinobacterial resources for lead discovery. Indeed, microbial culturing efforts measuring the outcomes of specific genera lagged behind the detected microbial potential. Herein, we used a distinct competitive strategy that exploits competitive microbial interactions to accelerate the diversification of strain libraries producing antibiotics. This directed-evolution-based strategy shifted the diversity of Actinobacteria over the experimental time course (0-8 days) and led to the isolation of Actinobacterial strains with distinct antimicrobial spectrum against pathogens. To understand the competitive interactions over experimental time, the metagenomic community sequencing revealed that actinobacterial members from families Nocardiaceae and Cellulomonadaceae with relatively increased abundances towards end, are thus competitively advantageous. Whilst comparing the Actinobacteria retrieved in the competitive strategy to that of the routinely used isolation method, the Actinobacteria genera identified from competitive communities differed relatively in abundances as well as antimicrobial spectrum compared to actinobacterial strains retrieved in classical method. In sum, we present a strategy that influences microbial interactions to accelerate the likelihood of potential actinobacterial strains with antimicrobial potencies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529182",
    "title": "Co-chaperone-mediated post-translational control of efflux pump induction underlies adaptive β-lactam resistance in Caulobacter crescentus.",
    "authors": "Costafrolaz, J.; Panis, G.; Casu, B.; Ardissone, S.; Degeorges, L.; Pilhofer, M.; Viollier, P. H.",
    "author_corresponding": "Patrick  H. Viollier",
    "author_corresponding_institution": "University of Geneva Medical School",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529182.source.xml",
    "abstract": "The acquisition of multi-drug resistance (MDR) determinants jeopardizes treatment of bacterial infections with antibiotics. The tripartite efflux pump AcrAB-NodT confers adaptive MDR in the non-pathogenic -proteobacterium Caulobacter crescentus via transcriptional induction by first-generation quinolone antibiotics. We discovered that overexpression of AcrAB-NodT by mutation or exogenous inducers confers resistance to cephalosporin and penicillin ({beta}-lactam) antibiotics. Combining two-step mutagenesis-sequencing (Mut-Seq) and cephalosporin-resistant point mutants, we dissected how TipR uses a common operator of the divergent tipR and acrAB-nodT promoter for adaptive and/or potentiated AcrAB-NodT-directed efflux. Chemical screening identified compounds that interfere with DNA-binding by TipR or induce its dependent proteolytic turnover. We found that long-term induction of AcrAB-NodT disfigures the envelope and that homeostatic control by TipR includes co-induction of the DnaJ-like co-chaperone DjlA, to boost pump assembly and/or capacity in anticipation of envelope stress. Thus, the adaptive MDR regulatory circuitry reconciles drug efflux with co-chaperone function for trans-envelope assemblies and maintenance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.19.529137",
    "title": "Mechanism of outer membrane destabilization by global reduction of protein content",
    "authors": "Mikheyeva, I. V.; Sun, J.; Huang, K.; Silhavy, T. J.",
    "author_corresponding": "Kerwyn Huang",
    "author_corresponding_institution": "Stanford University",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.19.529137.source.xml",
    "abstract": "The outer membrane (OM) of Gram-negative bacteria such as Escherichia coli is an asymmetric bilayer with the glycolipid lipopolysaccharide (LPS) in the outer leaflet and glycerophospholipids in the inner. Nearly all integral OM proteins (OMPs) have a characteristic {beta}-barrel fold and are assembled in the OM by the BAM complex, which contains one essential {beta}-barrel protein (BamA), one essential lipoprotein (BamD), and three non-essential lipoproteins (BamBCE). A gain-of-function mutation in bamA enables survival in the absence of BamD, showing that the essential function of this protein is regulatory. We demonstrate that the global reduction in OMPs caused by BamD loss weakens the OM, altering cell shape and causing OM rupture in spent medium. To fill the void created by OMP loss, PLs flip into the outer leaflet. Under these conditions, mechanisms that remove PLs from the outer leaflet create tension between the OM leaflets, which contributes to membrane rupture. Rupture is prevented by suppressor mutations that release the tension by halting PL removal from the outer leaflet. However, these suppressors do not restore OM stiffness or normal cell shape, revealing a possible connection between OM stiffness and cell shape.\n\nSignificance StatementThe outer membrane (OM) is a selective permeability barrier that contributes to the intrinsic antibiotic resistance of Gram-negative bacteria. Biophysical characterization of the roles of the component proteins, lipopolysaccharides, and phospholipids is limited by both the essentiality of the OM and its asymmetrical organization. In this study, we dramatically change OM physiology by limiting the protein content, which requires phospholipid localization to the outer leaflet and thus disrupts OM asymmetry. By characterizing the perturbed OM of various mutants, we provide novel insight into the links among OM composition, OM stiffness, and cell shape regulation. These findings deepen our understanding of bacterial cell envelope biology and provide a platform for further interrogation of OM properties.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529173",
    "title": "Functional antagonistic interactions and genomic insights into the biosynthetic potential of human gut-derived microbiota",
    "authors": "Hussain, A.; Patwekar, U.; Mongad, D. S.; Nimonkar, Y.; Mundhe, S.; Paul, D.; Prakash, O.; Shouche, Y. S.",
    "author_corresponding": "Aehtesham Hussain",
    "author_corresponding_institution": "National Centre for Cell Science",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529173.source.xml",
    "abstract": "Concerning the biological interactions within the gut microbiome, the specialized small molecules encoded by commensal microbes mediate distinct functional aspects. However, the landscape of antagonistic interactions mediated by specialized strains and their small molecules broadly remains. Here, we sought to evaluate antimicrobial interactions as a defensive contributor to gain new insights into structure-related functions or to bring the therapeutic potential of derived molecules. We elucidated the antagonistic landscape within a collection of 330 human-gut-derived commensal microbial strains cultivated from healthy human subjects. We characterized potential antagonistic strains and found a strain-specific selective inhibition contrary to common antimicrobial drugs that wipe out a broad range of species usually found in environmental microbes. Using functional and genomic approaches for accessing biologically active natural product molecules, we identified significant biosynthetic gene clusters (BGCs) encoding the important compound families in representative gut strains which contribute to antagonistic activities and are important in host defense or maintaining homeostasis in the gut. The subsets of the BGCs were represented in metagenomics sequencing data from healthy individuals. The cell culture secretome of strains revealed potential biomarkers linked to hallmark pathways. Together, these microorganisms encode biosynthetic novelty and represent a source of biologically significant natural products important in developing new treatments for infectious diseases to cut the usage of broad-spectrum antibiotics and represent a way to combat antimicrobial resistance. Consortia of such strains can be utilized as an option for precise editing of the microbiomes or fine-tuning the microbiota-modulating therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529183",
    "title": "Modernizing the original influenza vaccine to enhance protective antibody responses against neuraminidase antigens",
    "authors": "Rakic-Martinez, M.; Gao, J.; Wan, H.; Kang, H.; Klenow, L.; Daniels, R.",
    "author_corresponding": "Robert Daniels",
    "author_corresponding_institution": "CBER: Center for Biologics Evaluation and Research",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529183.source.xml",
    "abstract": "Most seasonal influenza vaccines are produced using hemagglutinin (HA) surface antigens from inactivated virions. However, virions are thought to be a suboptimal source for the less abundant NA surface antigen, which is also protective against severe disease. Here, we demonstrate that inactivated influenza virions are compatible with two modern approaches for improving protective NA antibody responses. Using a DBA/2J mouse model, we confirmed that the strong infection-induced NA inhibitory (NAI) antibody responses are only achieved by high dose immunizations of inactivated virions, likely due to low viral NA content. Based on this observation, we first produced virions with higher NA content by using reverse genetics to exchange the viral internal gene segments. Single immunizations with these inactivated virions enhanced NAI antibody responses, improved NA-based protection from a lethal viral challenge and allowed the development of natural immunity to the heterotypic challenge virus HA. Second, we combined inactivated virions with recombinant NA proteins. These mixtures increased NA-based protection following viral challenge and elicited stronger NA antibody responses than either component alone, especially when the NAs were homologous. Together, these results indicate that viral- and protein-based vaccines can be combined in a single syringe to improve protective antibody responses to influenza antigens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529252",
    "title": "Towards estimating the number of strains that make up a natural bacterial population",
    "authors": "Viver, T.; Conrad, R. E.; Rodriguez-R, L. M.; Ramirez, A. S.; Venter, S. N.; Rocha-Cardenas, J.; Segura, M. L.; Amann, R.; Konstantinidis, K. T.; Rossello-Mora, R.",
    "author_corresponding": "Ramon Rossello-Mora",
    "author_corresponding_institution": "Mediterranea Institute for Advanced Studies (IMEDEA)",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529252.source.xml",
    "abstract": "What a strain is and how many strains make up a natural bacterial population remain elusive concepts despite their apparent importance for assessing the role of intra-population diversity in disease emergence or response to environmental perturbations. To advance these concepts, we sequenced 138 randomly selected Salinibacter ruber isolates from two solar salterns and assessed these genomes against companion short-read metagenomes from the same samples. The distribution of genome-aggregate average nucleotide identity (ANI) values among these isolates revealed a bimodal distribution, with significantly lower occurrence of values between 99.2% and 99.8% relative to ANI >99.8% or <99.2%, revealing a natural \"gap\" in the sequence space within species. Accordingly, we used this ANI gap to define genomovars and a higher ANI value of >99.99% and shared gene-content >99.0% to define strains. Using these thresholds and extrapolating from how many metagenomic reads each genomovar uniquely recruited, we estimated that -although our 138 isolates represented about 80% of the Sal. ruber population- the total population in one pond is composed of 5,500 to 11,000 genomovars, the great majority of which appear to be rare in situ. These data also revealed that the most frequently recovered isolate in lab media was often not the most abundant genomovar in situ, suggesting that cultivation biases are significant, even in cases that cultivation procedures are thought to be robust. Preliminary analyses of available genomes revealed that the thresholds used for defining strains and distinct intra-species units (genomovars) may be broadly applicable to additional bacterial species.\n\nSignificance StatementStrains are the smallest distinguishable units within a microbial species. Strains that carry unique gene content often underly the emergence of disease outbreaks and the response of the species to environmental perturbations. Therefore, a major challenge in microbiome research across environmental and clinical settings is to evaluate how many strains of the same species coexist in nature and how dominant strains emerge from this diversity. Unfortunately, the available theoretical concept of strain is not directly applicable to culture-independent surveys. Here, we provide such a practical definition for strain and use it to show that that the number of strains making up a natural bacterial population may be large, in the order of a few thousands, but not infinite.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529267",
    "title": "A tRNA modification in Mycobacterium tuberculosis facilitates optimal intracellular growth",
    "authors": "Tomasi, F. G.; Kimura, S.; Rubin, E. J.; Waldor, M. K.",
    "author_corresponding": "Satoshi Kimura",
    "author_corresponding_institution": "BRIGHAM AND WOMEN'S HOSPITAL",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529267.source.xml",
    "abstract": "Diverse chemical modifications fine-tune the function and metabolism of tRNA. Although tRNA modification is universal in all kingdoms of life, profiles of modifications, their functions, and physiological roles have not been elucidated in most organisms including the human pathogen, Mycobacterium tuberculosis (Mtb), the causative agent of tuberculosis. To identify physiologically important modifications, we surveyed the tRNA of Mtb, using tRNA sequencing (tRNA-seq) and genome-mining. Homology searches identified 23 candidate tRNA modifying enzymes that are predicted to create 16 tRNA modifications across all tRNA species. Reverse transcription-derived error signatures in tRNA-seq predicted the sites and presence of 9 modifications. Several chemical treatments prior to tRNA-seq expanded the number of predictable modifications. Deletion of Mtb genes encoding two modifying enzymes, TruB and MnmA, eliminated their respective tRNA modifications, validating the presence of modified sites in tRNA species. Furthermore, the absence of mnmA attenuated Mtb growth in macrophages, suggesting that MnmA-dependent tRNA uridine sulfation contributes to Mtb intracellular growth. Our results lay the foundation for unveiling the roles of tRNA modifications in Mtb pathogenesis and developing new therapeutics against tuberculosis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529124",
    "title": "A global Corynebacterium diphtheriae genomic framework sheds light on current diphtheria reemergence",
    "authors": "Hennart, M.; Crestani, C.; Bridel, S.; Armatys, N.; Bremont, S.; Carmi-Leroy, A.; Landier, A.; Passet, V.; Fonteneau, L.; Vaux, S.; Toubiana, J.; Badell-Ocando, E.; Brisse, S.",
    "author_corresponding": "Sylvain Brisse",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529124.source.xml",
    "abstract": "BackgroundDiphtheria, caused by Corynebacterium diphtheriae, reemerges in Europe since 2022. Genomic sequencing can inform on transmission routes and genotypes of concern, but currently, no standard approach exists to detect clinically important genomic features and to interpret emergence in the global C. diphtheriae population framework.\n\nMethodsWe developed the bioinformatics pipeline DIPHTOSCAN (available at https://gitlab.pasteur.fr/BEBP/diphtoscan) to extract from genomes of Corynebacteria of the diphtheriae species complex, medically relevant features including tox gene presence and disruption. We analyzed 101 human C. diphtheriae isolates collected in 2022 in metropolitan and overseas France (France-2022). To define the population background of this emergence, we sequenced 379 additional isolates (mainly from France, 2018-2021) and collated 870 publicly-available genomes.\n\nResultsThe France-2022 isolates comprised 45 tox-positive (44 toxigenic) isolates, mostly imported, belonging to 10 sublineages (<500 distinct core genes). The global dataset comprised 245 sublineages and 33.9% tox- positive genomes, with DIPHTOSCAN predicting non-toxigenicity in 16.0% of these. 12% of the global isolates, and 43.6% of France-2022 ones, were multidrug resistant. Convergence of toxigenicity with penicillin and erythromycin resistance was observed in 2 isolates from France-2022. Phylogenetic lineages Gravis and Mitis contrasted strikingly in their pathogenicity-associated genes.\n\nConclusionsThis work provides a bioinformatics tool and global population framework to analyze C. diphtheriae genomes, revealing important heterogeneities in virulence and resistance features. Emerging genotypes combining toxigenicity and first-line antimicrobial resistance represent novel threats. Genomic epidemiology studies of C. diphtheriae should be intensified globally to improve understanding of reemergence and spatial spread.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529232",
    "title": "Fast, multiplexable and highly efficient somatic gene deletions in adult mouse skeletal muscle fibers using AAV-CRISPR/Cas9",
    "authors": "Thurkauf, M.; Lin, S.; Oliveri, F.; Grimm, D.; Platt, R.; Ruegg, M. A.",
    "author_corresponding": "Markus A. Ruegg",
    "author_corresponding_institution": "University of Basel",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529232.source.xml",
    "abstract": "Molecular screens comparing different disease states to identify candidate genes rely on the availability of fast, reliable and multiplexable systems to interrogate genes of interest. CRISPR/Cas9- based reverse genetics is a promising method to eventually achieve this. However, such methods are sorely lacking for multi-nucleated muscle fibers, since highly efficient nuclei editing is a requisite to robustly inactive candidate genes. Here, we couple Cre-mediated skeletal muscle fiber-specific Cas9 expression with myotropic adeno-associated virus-mediated sgRNA delivery to establish a system for highly effective somatic gene mutation in mice. Using well-characterized genes, we show that local or systemic inactivation of these genes copy the phenotype of traditional gene-knockout mouse models. Thus, this proof-of-principle study establishes a method to unravel the function of individual genes or entire signaling pathways in adult skeletal muscle fibers without the cumbersome requirement of generating knockout mice.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529064",
    "title": "Enterovirus Evolution Reveals the Mechanism of an RNA-Targeted Antiviral and Determinants of Viral Replication",
    "authors": "Davila-Calderon, J.; Li, M.-L.; Penumutchu, S.; Haddad, C.; Malcolm, L.; Hargrove, A. E.; Brewer, G.; Tolbert, B. S.",
    "author_corresponding": "Blanton S Tolbert",
    "author_corresponding_institution": "Case Western Reserve university",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529064.source.xml",
    "abstract": "Selective pressures on positive-strand RNA viruses provide opportunities to establish target site specificity and mechanisms of action of antivirals. Here, Enterovirus-A71 revertant viruses with resistant mutations in the SLII IRES domain (SLIIresist) were selected at low doses of the antiviral DMA-135. The EV-A71 revertant viruses were resistant to DMA-135 at concentrations that robustly inhibit replication of wild-type virus. EV-A71 IRES structures harboring the suppressor mutations induced efficient expression of reporter Luciferase mRNA in the presence of non-cytotoxic doses of DMA-135 whereas DMA-135 dose-dependently inhibited Luciferase expression from the wild-type IRES element. NMR studies indicate that the resistant mutations change the structure of SLII at the bulge loop binding site of DMA-135 and at part of an extended surface recognized by host RNA-binding protein AUF1. Comparisons of biophysical analysis of complexes formed between AUF1, DMA-135, or either SLII or SLIIresist show that DMA-135 stabilizes a ternary complex with AUF1-SLII but not AUF1-SLIIresist. Further studies demonstrate that the hnRNP A1 protein retains binding affinity for SLIIresist, illustrating that DMA-135 inhibition and viral resistance do not perturb the SLII-hnRNP A1 arm of the regulatory axis. Taken together, this work demonstrates how viral evolution under selective pressures of small molecules can elucidate RNA binding site specificity, mechanisms of action, and provide additional insights into the viral pathways inhibited by the antiviral DMA-135.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529203",
    "title": "Crosstalk between Rac and Rho GTPase activity mediated by Arhgef11 and Arhgef12 coordinates cell protrusion-retraction cycles.",
    "authors": "Nanda, S.; Calderon, A.; Duong, T.-T.; Koch, J.; Sachan, A.; Xin, X.; Solouk, D.; Wu, Y.-W.; Nalbant, P.; Dehmelt, L.",
    "author_corresponding": "Perihan Nalbant",
    "author_corresponding_institution": "University of Duisburg-Essen,",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529203.source.xml",
    "abstract": "Rho GTPase crosstalk is thought to play a key role in the spatio-temporal coordination of cytoskeletal dynamics during cell migration. Here, we directly investigated crosstalk between the major Rho GTPases Rho, Rac and Cdc42 by combining acute activity perturbation with activity measurements in individual, mammalian cells. As expected for their proposed mutual inhibition, we confirmed that Rho inhibits Rac activity. However, surprisingly, we found that Rac strongly stimulates Rho activity. We hypothesized that this crosstalk might play a role in mediating the tight spatio-temporal coupling between cell protrusions and retractions that are typically observed during mesenchymal cell migration. Using new, improved activity sensors for endogenous Rho GTPases, we find that Rac activation is tightly and precisely coupled to local cell protrusions, followed by Rho activation during retraction. In a screen for potential crosstalk mediators, we find that a subset of the Rho activating Lbc-type GEFs, in particular Arhgef11 and Arhgef12, are enriched at transient cell protrusions and retractions. Furthermore, via an optogenetic approach, we show that these Lbc GEFs are recruited to the plasma membrane by active Rac, suggesting that they might link cell protrusion and retraction by mediating Rac/Rho activity crosstalk. Indeed, depletion of these GEFs impaired cell protrusion-retraction dynamics, which was accompanied by a decrease in migration distance and an increase in migration directionality. Thus, our study shows that Arhgef11 and Arhgef12 facilitate effective exploratory cell migration by coordinating the central cell morphogenic processes of cell protrusion and retraction by coupling the activity of the associated small GTPases Rac and Rho.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529271",
    "title": "Next-generation CRISPR gene-drive systems using Cas12a nuclease",
    "authors": "Sanz Juste, S.; Okamoto, E. M.; Feng, X.; Del Amo, V. L.",
    "author_corresponding": "Victor Lopez Del Amo",
    "author_corresponding_institution": "UT Health Houston",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529271.source.xml",
    "abstract": "One method for reducing the impact of vector-borne diseases is through the use of CRISPR-based gene drives, which manipulate insect populations due to their ability to rapidly propagate desired genetic traits into a target population. However, all current gene drives employ a Cas9 nuclease that is constitutively active, impeding our control over their propagation abilities and limiting the generation of novel gene drive arrangements. Yet, other nucleases such as the temperature-sensitive Cas12a have not been explored for gene drive designs. To address this, we herein present a proof-of-concept gene-drive system driven by Cas12a that can be regulated via temperature modulation. Furthermore, we combined Cas9 and Cas12a to build double gene drives capable of simultaneously spreading two independent engineered alleles. The development of Cas12a-mediated gene drives provides an innovative option for designing next-generation vector control strategies to combat disease vectors and agricultural pests.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.19.529158",
    "title": "Structural basis of bifunctional CTP/dCTP synthase",
    "authors": "Guo, C.-J.; Zhang, Z.; Zhong, J.; Liu, J.-L.",
    "author_corresponding": "Ji-Long Liu",
    "author_corresponding_institution": "ShanghaiTech University",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.19.529158.source.xml",
    "abstract": "Nucleotides are important molecules of life. According to the sugar, nucleotides can be divided into nucleotides and deoxynucleotides, which are the basic components of RNA and DNA respectively. CTP synthase (CTPS) catalyzes the last step in the de novo synthesis of CTP, which can form cytoophidia in cells from all three domains of life. We have recently found that CTPS combines with NTPs to form filaments, and solved the structures of CTPS bound with NTPs. Previous biochemical studies have shown that CTPS can also serve as dCTPS, i.e. CTPS/dCTPS can not only bind UTP, ATP and GTP to generate CTP, but also bind deoxynucleotides to generate dCTP. However, the structural basis of the bifunctional enzyme CTPS/dCTPS binding deoxynucleotide is not clear. In this study, we find that CTPS/dCTPS can form filaments bound with deoxynucleotides. Biochemically, we compare the binding and reaction characteristics of the corresponding nucleotides/deoxynucleotides and CTPS/dCTPS. Using cryo-electron microscopy, we solve the the structure of CTPS/dCTPS bound with deoxynucleotides at near-atomic resolution. This study not only provides a structural basis for understanding the catalysis and regulation of bifunctional CTPS/dCTPS, but also opens a door for further exploration the compartmentation of CTPS/dCTPS inside a cell.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529301",
    "title": "The Conserved C-terminal End Segment of Troponin T Is A New Tropomyosin-Binding Site Modulating the Kinetics of Cardiac Muscle",
    "authors": "Cao, T.; Feng, H.-Z.; Jin, J.- P.",
    "author_corresponding": "J.-P. Jin",
    "author_corresponding_institution": "University of Illinois at Chicago",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529301.source.xml",
    "abstract": "Evolved from duplication of a troponin I (TnI)-like ancestor gene, troponin T (TnT) and TnI are two subunits of the troponin complex that regulates the contraction and relaxation of striated muscles. Proteolytic deletion of the evolutionarily added N-terminal variable region of TnT in adaptation to acute myocardial stress restores a conformation like that of the C-terminal end segment of TnI, a tropomyosin (Tm)-binding and inhibitory structure, with an effect on reducing the contractile velocity of cardiac muscle to prolong ejection time and sustain the stroke volume. To investigate the underlying mechanism of this adaptive conditional function of TnT that is known to have two Tm-binding sites, our study localized a conformationally modulated new Tm-binding site in the highly conserved 14 amino acid C-terminal end segment of TnT. Localized surface plasmon resonance data showed that a hypertrophic cardiomyopathy mutation R278C within the C-terminal end segment of TnT alters the tropomyosin binding with direct responses to physiological concentrations of Ca2+. The functions are retained in the form of free peptide with an inhibitory regulatory effect on the contractile and relaxation kinetics of skinned cardiac muscle. In addition to revealing the underlying mechanisms of cTnT-ND adaptation and cardiac TnT C-terminal myopathic mutations, the new findings provide novel insights into the structure-function relationship of TnT in the kinetics of striated muscle contraction and relaxation with broad physiological and pathophysiological implications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529214",
    "title": "A quantitative autonomous bioluminescence reporter system with a wide dynamic range for Plant Synthetic Biology",
    "authors": "Calvache, C. A.; Vazquez-Vilar, M.; Moreno Gimenez, E.; Orzaez, D.",
    "author_corresponding": "Diego Orzaez",
    "author_corresponding_institution": "Instituto de Biologia Molecular y Celular de Plantas (CSIC-UPV)",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529214.source.xml",
    "abstract": "Engineered autonomous bioluminescence (EAB) offers many potential applications in Plant Synthetic Biology, notably as in vivo reporter system. Current EAB reporter configurations are limited for quantitative applications due to low dynamic range. We reconfigured the Neonothopanus nambi fungal bioluminescence (NeoLuc) pathway to serve as a high-throughput and inexpensive reporter for quantitative analysis of gene expression. We showed that by configuring the first committed step in the pathway (HispS) as the transcriptional entry point instead of the fungal luciferase, the dynamic range of the output increased dramatically, equaling that of the FLuc/RLuc reporter, and outperforming it in high throughput capacity. Furthermore, the inclusion of an enhanced GFP as normalizer allowed transient ratiometric measurements in N. benthamiana. Fast and rich datasets generated by the NeoLuc/eGFP system enabled us to undertake the optimization of new challenging synthetic gene circuits, including a complex agrochemical/optogenetic dual input switch for tight control of engineered metabolic pathways.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529006",
    "title": "Rie1 and Sgn1 form an RNA-binding complex that enforces the meiotic entry cell fate decision",
    "authors": "Gaspary, A.; Laureau, R.; Dyatel, A.; Dursuk, G.; Berchowitz, L. E.",
    "author_corresponding": "Luke E Berchowitz",
    "author_corresponding_institution": "Columbia University Irving Medical Center",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529006.source.xml",
    "abstract": "Budding yeast cells have the capacity to adopt few but distinct physiological states depending on environmental conditions. Vegetative cells proliferate rapidly by budding while spores can survive prolonged periods of nutrient deprivation and/or desiccation. Whether or not a yeast cell will enter meiosis and sporulate represents a critical decision which could be lethal if made in error. Most cell fate decisions, including those of yeast, are understood as being triggered by the activation of master transcription factors. However, mechanisms that enforce cell fates post-transcriptionally have been more difficult to attain. Here, we perform a forward genetic screen to determine RNA-binding proteins that affect meiotic entry at the post-transcriptional level. Our screen revealed several candidates with meiotic entry phenotypes, the most significant being RIE1 which encodes an RRM-containing protein. We demonstrate that Rie1 binds RNA, is associated with the translational machinery, and acts post-transcriptionally to enhance protein levels of the master transcription factor Ime1 in sporulation conditions. We also identified a physical binding partner of Rie1, Sgn1, which is another RRM-containing protein that plays a role in timely Ime1 expression. We demonstrate that these proteins act independently of cell size regulation pathways to promote meiotic entry. We propose a model explaining how constitutively expressed RNA-binding proteins, such as Rie1 and Sgn1, can act in cell-fate decisions both as switch-like enforcers and as repressors of spurious cell fate activation.",
    "published": "10.1083/jcb.202302074",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529126",
    "title": "The cytidine deaminase APOBEC3A is required for large ribosomal subunit biogenesis",
    "authors": "McCool, M. A.; Bryant, C. J.; Abriola, L.; Surovtseva, Y. V.; Baserga, S. J.",
    "author_corresponding": "Susan J Baserga",
    "author_corresponding_institution": "Yale University",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529126.source.xml",
    "abstract": "Cancer initiates as a consequence of genomic mutations, and its subsequent progression relies on increased production of ribosomes to maintain high levels of protein synthesis for unchecked cell growth. Recently, cytidine deaminases have been uncovered as sources of mutagenesis in cancer. To form more established connections between these two cancer driving processes, we interrogated the cytidine deaminase family of proteins for potential roles in human ribosome biogenesis. We identified and validated APOBEC3A and APOBEC4 as novel ribosome biogenesis factors through our laboratorys established screening platform for the discovery of regulators of nucleolar function in MCF10A cells. We show that APOBEC3A is required for cell cycle progression and global protein synthesis. More specifically, we highlight APOBEC3As role within the processing and maturation steps that form the large subunit 5.8S and 28S ribosomal (r)RNAs. Through an innovative nuclear RNA sequencing methodology, we identify candidate APOBEC3A C-to-U editing sites on the pre-rRNA and pre-mRNAs for the first time. Our work reveals the exciting possibility that the pre-rRNA can be edited during its maturation. More broadly, we found an additional function of APOBEC3A in cancer pathology, expanding its relevance as a target for cancer therapeutics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529178",
    "title": "Ribosomal intergenic spacers are filled with transposon remnants",
    "authors": "Bendich, A. J.; Rogers, S. O.",
    "author_corresponding": "Scott  Orland Rogers",
    "author_corresponding_institution": "Bowling Green State University",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529178.source.xml",
    "abstract": "Eukaryotic ribosomal DNA (rDNA) comprises tandem units of highly-conserved coding genes separated by rapidly-evolving spacer DNA. The spacers of all 12 species examined were filled with short direct repeats (DRs) and multiple long tandem repeats (TRs), completing the rDNA maps that previously contained unannotated and inadequately studied sequences. The external transcribed spacers also were filled with DRs and some contained TRs. We infer that the spacers arose from transposon insertion, followed by their imprecise excision, leaving short DRs characteristic of transposon visitation. The spacers provided a favored location for transposon insertion because they occupy loci containing hundreds to thousands of gene repeats. The spacers primary cellular function may be to link one rRNA transcription unit to the next, whereas transposons flourish here because they have colonized the most frequently-used part of the genome.\n\nAuthor SummaryThe DNA loci containing the ribosomal RNA genes (the rDNA) in eukaryotes are puzzling. The sections encoding the rRNA are so highly conserved that they can be used to assess evolutionary relationships among diverse eukaryotes, yet the rDNA sequences between the rRNA genes (the intergenic spacer sequences; IGS) are among the most rapidly evolving in the genome, including varying within and between species and between individuals of a species, and within cells of an individual. Here we report the presence of large numbers of direct repeats (DRs) throughout the IGSs of a diverse set of organisms. Parasitic DNA and RNA elements often leave short DRs when they are excised resulting in \"molecular scars\" in the DNA. These \"scars\" are absent from the coding sections of the rDNA repeats, indicating that the IGSs have long been targets for integration of these parasitic elements that have been eliminated from the coding sections by selection. While these integration events are mostly detrimental to the organism, occasionally they have caused beneficial changes in eukaryotes, thus allowing both the parasites and the hosts to survive and co-evolve.",
    "published": "10.1093/gbe/evad114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529172",
    "title": "A Sweeter Future: Using protein language models for exploring sweeter brazzein homologs",
    "authors": "Chua, B. N.; Guo, W. M.; Wong, H. T.; Ow, D. S.-W.; Ho, P. L.; Koh, W.; Koay, A.; Wong, F. T.",
    "author_corresponding": "Fong Tian Wong",
    "author_corresponding_institution": "Molecular Engineering Laboratory, Institute of Molecular and Cell Biology (IMCB), Agency for Science, Technology and Research (A*STAR), 61 Biopolis Drive, #07-0",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529172.source.xml",
    "abstract": "Reducing sugar intake lowers the risk of obesity and associated metabolic disorders. Currently, this is achieved using artificial non-nutritive sweeteners, where their safety is widely debated and their contributions in various diseases is controversial. Emerging research suggests that these sweeteners may even increase the risk of cancer and cardiovascular problems, and some people experience gastrointestinal issues as a result of using them. A safer alternative to artificial sweeteners could be sweet-tasting proteins, such as brazzein, which do not appear to have any adverse health effects.\n\nIn this study, protein language models were explored as a new method for protein design of brazzein. This innovative approach resulted in the identification of unexpected mutations, which opened up new possibilities for engineering thermostable and potentially sweeter versions of brazzein. To facilitate the characterization of the brazzein mutants, a simplified procedure was developed for expressing and analyzing related proteins. This process involved an efficient purification method using Lactococcus lactis (L. lactis), a generally recognized as safe (GRAS) bacterium, as well as taste receptor assays to evaluate sweetness. The study successfully demonstrated the potential of computational design in producing a more heat-resistant and potentially more palatable brazzein variant, V23.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.529294",
    "title": "It's all about location: reliance on spatial rather than visual context when trying to remember",
    "authors": "Taub, K.; Yuval-Greenberg, S.",
    "author_corresponding": "Keren Taub",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.529294.source.xml",
    "abstract": "When people try to remember visual information, they often move their eyes similarly to encoding. The mechanism underlying this behavior has not yet been fully understood. Specifically, it is unclear whether the purpose of this behavior is to recreate the visual input produced during encoding, or the motor and spatial elements of encoding. In this experiment, participants (N=40) encoded pairs of greyscale objects, overlaying colored squares. During test, participants were asked about objects orientation, while presented with squares of the same colors, either at the same location (controlled trials) or switched in their locations (test trials) relative to encoding. Results show that during test trials, participants tended to gaze at the square appearing at the location where the remembered object was previously presented, rather than on the square of the same color. This indicates a superiority of motor and spatial elements of eye movements rather than near-peripheral visual cues.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.20.527475",
    "title": "Distinct mobility patterns of BRCA2 molecules at DNA damage sites",
    "authors": "Paul, M. W.; Aaron, J.; Wait, E.; van Genderen, R. M.; Smal, I.; Chew, T.-L.; Kanaar, R.; Wyman, C.",
    "author_corresponding": "Maarten W. Paul",
    "author_corresponding_institution": "Erasmus MC",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.20.527475.source.xml",
    "abstract": "BRCA2 is an essential tumor suppressor protein involved in promoting faithful repair of DNA lesions. The activity of BRCA2 needs to be tuned precisely to be active when and where it is needed. Here, we quantified the spatio-temporal dynamics of BRCA2 in living cells using aberration-corrected multifocal microscopy (acMFM). Using multicolor imaging to identify DNA damage sites, we were able to quantify its dynamic motion patterns in the nucleus and at DNA damage sites. While a large fraction of BRCA2 molecules localized near DNA damage sites appear immobile, an additional fraction of molecules exhibit restricted motion, providing a potential mechanism to retain an increased number of molecules at DNA lesions. Super-resolution microscopy revealed inhomogeneous localization of BRCA2 relative to other DNA repair factors at sites of DNA damage. This suggests the presence of multiple subcompartments at the chromatin surrounding the DNA lesion, which may play an important role in the contribution of BRCA2 to the regulation of the repair process.\n\nSignificance statementDuring homology-mediated DNA double-strand break repair, BRCA2 is required to be present at DNA damage sites to mediate repair. One of its functions is to organize RAD51 in its central role of homology recognition. Using multifocal 3D single-molecule tracking, we show that BRCA2 exhibits specific restricted motion at marked DNA damage sites, while super-resolution microscopy reveals a clustered localization pattern for BRCA2. This work contributes to our understanding of how nuclear proteins organize in the nucleus to control essential processes. The observed dynamics and nanoscale organization of BRCA2 helps to understand how BRCA2 localizes to DNA lesions to exert its function when and only when it is needed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.19.529127",
    "title": "FALCON systematically interrogates free fatty acid biology and identifies a novel mediator of lipotoxicity",
    "authors": "Wieder, N.; Coraor Fried, J. M.; Kim, C.; Sidhom, E.-H.; Brown, M. R.; Marshall, J. L.; Arevalo, C.; Dvela-Levitt, M.; Kost-Alimova, M.; Sieber, J.; Gabriel, K. R.; Pacheco, J.; Clish, C. B.; Abbasi, H. S.; Singh, S.; Rutter, J.; Therrien, M.; Yoon, H.; Lai, Z. W.; Baublis, A.; Subramanian, R.; Devkota, R.; Small, J.; Sreekanth, V.; Han, M.; Lim, D.; Carpenter, A. E.; Flannick, J. A.; Finucane, H.; Haigis, M. C.; Claussnitzer, M.; Sheu, E.; Stevens, B.; Wagner, B.; Choudhary, A.; Shaw, J. L.; Pablo, J. L.; Greka, A.",
    "author_corresponding": "Anna Greka",
    "author_corresponding_institution": "Broad Institute; Harvard Medical School; Brigham and Women's Hospital.",
    "date": "2023-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/20/2023.02.19.529127.source.xml",
    "abstract": "Cellular exposure to free fatty acids (FFA) is implicated in the pathogenesis of obesity-associated diseases. However, studies to date have assumed that a few select FFAs are representative of broad structural categories, and there are no scalable approaches to comprehensively assess the biological processes induced by exposure to diverse FFAs circulating in human plasma. Furthermore, assessing how these FFA- mediated processes interact with genetic risk for disease remains elusive. Here we report the design and implementation of FALCON (Fatty Acid Library for Comprehensive ONtologies) as an unbiased, scalable and multimodal interrogation of 61 structurally diverse FFAs. We identified a subset of lipotoxic monounsaturated fatty acids (MUFAs) with a distinct lipidomic profile associated with decreased membrane fluidity. Furthermore, we developed a new approach to prioritize genes that reflect the combined effects of exposure to harmful FFAs and genetic risk for type 2 diabetes (T2D). Importantly, we found that c-MAF inducing protein (CMIP) protects cells from exposure to FFAs by modulating Akt signaling and we validated the role of CMIP in human pancreatic beta cells. In sum, FALCON empowers the study of fundamental FFA biology and offers an integrative approach to identify much needed targets for diverse diseases associated with disordered FFA metabolism.\n\nHighlightsO_LIFALCON (Fatty Acid Library for Comprehensive ONtologies) enables multimodal profiling of 61 free fatty acids (FFAs) to reveal 5 FFA clusters with distinct biological effects\nC_LIO_LIFALCON is applicable to many and diverse cell types\nC_LIO_LIA subset of monounsaturated FAs (MUFAs) equally or more toxic than canonical lipotoxic saturated FAs (SFAs) leads to decreased membrane fluidity\nC_LIO_LINew approach prioritizes genes that represent the combined effects of environmental (FFA) exposure and genetic risk for disease\nC_LIO_LIC-Maf inducing protein (CMIP) is identified as a suppressor of FFA-induced lipotoxicity via Akt-mediated signaling\nC_LI",
    "published": "10.1016/j.cmet.2023.03.018",
    "server": "biorxiv"
  }
]