[
  {
    "doi": "10.1101/2020.02.10.942466",
    "title": "Ecological success of sexual and asexual reproductive strategies invading an environmentally unstable habitat",
    "authors": "Silva, W. T. A. F.; Nyqvist, A.; Jonsson, P. R.; Harding, K. C.",
    "author_corresponding": "Willian T.A.F. Silva",
    "author_corresponding_institution": "University of Gothenburg",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.10.942466.source.xml",
    "abstract": "Many aspects of sexual and asexual reproduction have been studied empirically and theoretically. The differences between sexual and asexual reproduction within a species often lead to a biased geographical distribution of individuals with different reproductive strategies. While sexuals are more abundant in the core habitat, asexuals are often found in marginal habitats along the edge of the species distribution. This pattern, called geographic parthenogenesis, has been observed in many species but the mechanisms reponsible for generating it are poorly known. We used a quantitative approach using a metapopulation model to explore the ecological processes that can lead to geographic parthenogenesis and the invasion of new habitats by different reproductive strategies. We analyzed the Allee effect on sexual populations and the population sensitivity to environmental stress during the invasion of a marginal, unstable habitat to demonstrate that a complex interaction between the Allee effect, sensitivity to environmental stress and the environmental conditions can determine the relative success of competing reproductive strategies during the initial invasion and longterm establishment in the marginal habitat. We discuss our results in the light of previous empirical and theoretical studies.\n\nAuthor SummaryIndividuals can reproduce with or without sex. Very often, closely related species are distributed in a such a way that the sexually reproducing species is most frequently found in the core habitat while the asexually reproducing species is found on the edge of the habitat range. This biased distribution of reproductive strategies across a habitat range is called geographic parthenogenesis and has been observed in several species. While many processes have been proposed to explain such a pattern, a quantitative approach of the ecological processes was absent. We investigated important differences between sexual and asexual reproduction and how these differences affect the success of sexuals and asexuals invading a marginal, unstable environment. We showed that the relative frequency of each reproductive strategy in the marginal habitat depends on how much sexuals rely on population density to reproduce and how much asexuals are affected by environmental stress relative to sexuals. Our study presents a quantitative ecological explanation for geographic parthenogenesis and provides the conditions under which different distribution patterns can emerge.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942540",
    "title": "Remote-controlled insect navigation using plasmonic nanotattoos",
    "authors": "Tadepalli, S.; Cao, S.; Saha, D.; Liu, K.-K.; Chen, A.; Bae, S. H.; Raman, B.; Singamaneni, S.",
    "author_corresponding": "Baranidharan  Raman",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.10.942540.source.xml",
    "abstract": "Developing insect cyborgs by integrating external components (optical, electrical or mechanical) with biological counterparts has a potential to offer elegant solutions for complex engineering problems.1 A key limiting step in the development of such biorobots arises at the nano-bio interface, i.e. between the organism and the nano implant that offers remote controllability.1,2 Often, invasive procedures are necessary that tend to severely compromise the navigation capabilities as well as the longevity of such biorobots. Therefore, we sought to develop a non-invasive solution using plasmonic nanostructures that can be photoexcited to generate heat with spatial and temporal control. We designed a  nanotattoo using silk that can interface the plasmonic nanostructures with a biological tissue. Our results reveal that both structural and functional integrity of the biological tissues such as insect antenna, compound eyes and wings were preserved after the attachment of the nanotattoo. Finally, we demonstrate that insects with the plasmonic nanotattoos can be remote controlled using light and integrated with functional recognition elements to detect the chemical environment in the region of interest. In sum, we believe that the proposed technology will play a crucial role in the emerging fields of biorobotics and other nano-bio applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942607",
    "title": "Simultaneous Profiling of DNA Copy Number Variations and Transcriptional Programs in Single Cells using RNA-seq",
    "authors": "Madipour-Shirayeh, A.; Erdmann, N.; Leung-Hagesteijn, C.; Neri, P.; Tagoug, I.; Tiedemann, R. E.",
    "author_corresponding": "Rodger E Tiedemann",
    "author_corresponding_institution": "Princess Margaret Cancer Centre, University Health Network; University of Toronto",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.10.942607.source.xml",
    "abstract": "Chromosome copy number variations (CNVs) are a near-universal feature of cancer however their effects on cellular function are incompletely understood. Single cell RNA sequencing (scRNA-seq) can reveal cellular gene expression however cannot directly link this to CNVs. Here we report new normalization methods (RTAM1 and -2) for scRNA-seq that improve gene expression alignment between cells, enhancing gene expression comparisons and the application of scRNA-seq to CNV detection. We also report sciCNV, a pipeline for inferring CNVs from RTAM-normalized data. Together, these tools provide dual profiling of transcriptomes and CNVs at single-cell resolution, enabling exploration of the effects of cancer CNVs on cellular programs. We apply these tools to multiple myeloma (MM) and examine the cellular effects of cancer CNVs +8q. Consistent with prior reports, MM cells with +8q22-24 upregulate MYC, MYC-target genes, mRNA processing and protein synthesis, verifying the approach. Overall, we provide new tools for scRNA-seq that enable matched profiling of the CNV landscape and transcriptome of single cells, facilitate deconstruction of the effects of cancer CNVs on cellular reprogramming within single samples.",
    "published": "10.1093/bib/bbab413",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.939033",
    "title": "CAR T cells for solid tumors: genome-wide dysfunction signature confirms value of c-Jun overexpression, but signals heterogeneity",
    "authors": "Benhenda, M.",
    "author_corresponding": "Mostapha  Benhenda",
    "author_corresponding_institution": "Melwy",
    "date": "2020-02-11",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.07.939033.source.xml",
    "abstract": "Chimeric antigen receptor (CAR) T cells still have limited effects in cancer, and especially in solid tumors, due to T cell dysfunction and exhaustion. CAR T cells overexpressing c-Jun (JUN CAR T cells) have been introduced to solve this problem. In this paper, we analyze JUN CAR T cells scRNA-seq data in solid tumors, by applying a genome-wide signature of T cell dysfunction, TID. This signature comes from the bulk RNA-seq signature TIDE, introduced to predict immune checkpoint inhibitor response. Our analysis confirms that on average, JUN CAR T cells are less dysfunctional than non-JUN CAR T cells. However, it also shows heterogeneity within JUN CAR T cells, which brings uncertainty about possible tumor resistance. We conclude that genome-wide dysfunction signature TID helps de-risking CAR T cell therapy for solid tumors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943415",
    "title": "Varicella-Zoster Virus ORF9 Is an Antagonist of the DNA Sensor cGAS",
    "authors": "Hertzog, J.; Rigby, R. E.; Roll, S.; Cursi, C.; Chauveau, L.; Davenne, T.; Rehwinkel, J.",
    "author_corresponding": "Jan  Rehwinkel",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.11.943415.source.xml",
    "abstract": "Varicella-Zoster virus (VZV) causes chickenpox and shingles. Although infection is associated with severe morbidity in some individuals, molecular mechanisms that determine innate immune responses remain poorly defined. We found that the cGAS/STING DNA sensing pathway was required for type I interferon (IFN) induction during VZV infection and that recognition of VZV by cGAS restricted its replication. Viral gene overexpression screening identified the essential VZV tegument protein ORF9 as a cGAS antagonist. Ectopically and virally expressed ORF9 bound to endogenous cGAS. Confocal microscopy revealed co-localisation of cGAS and ORF9, which reduced the type I IFN response to transfected DNA. ORF9 and cGAS also interacted directly in a cell-free system and phase-separated together with DNA. Furthermore, ORF9 inhibited cGAMP production by cGAS. Taken together, we uncovered the importance of the cGAS/STING DNA sensing pathway for VZV recognition and identified a VZV immune antagonist that directly interferes with DNA sensing via cGAS.",
    "published": "10.15252/embj.2021109217",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942433",
    "title": "FOXO Transcription Factors Activate Alternative Major Immediate Early Promoters to Induce Human Cytomegalovirus Reactivation",
    "authors": "Hale, A. E.; Collins-McMillen, D.; Lenarcic, E. M.; Kamil, J. P.; Goodrum, F.; Moorman, N. J.",
    "author_corresponding": "Nathaniel J Moorman",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.10.942433.source.xml",
    "abstract": "A key step during viral reactivation from latency is the re-expression of viral genes. Hematopoietic progenitor cells (HPCs) support human cytomegalovirus (HCMV) latency, and their differentiation triggers cellular cues that drive reactivation. A key step during HCMV reactivation in latently infected HPCs is re-expression of viral genes. We recently determined that the major immediate early promoter (MIEP), which is primarily responsible for MIE gene expression during lytic replication, remains silent during reactivation. Instead, alternative promoters in the MIE locus are induced by reactivation stimuli. Here, we find that forkhead family (FOXO) transcription factors are critical for activation of alternative MIE promoters during HCMV reactivation, as mutating FOXO binding sites in alternative MIE promoters decreased HCMV IE gene expression upon reactivation and significantly decreased the production of infectious virus from latently infected primary CD34+ HPCs. These findings establish a mechanistic link by which infected cells sense environmental cues to regulate latency and reactivation, and emphasize the role of contextual activation of alternative MIE promoters as the primary drivers of reactivation.\n\nSignificanceHuman cytomegalovirus infection is lifelong and persistent. Periodic reactivation of cytomegalovirus poses serious disease risk for immune-compromised patients. A critical driver of reactivation is expression of viral genes from the major immediate early locus. Recent paradigm-shifting evidence shows that reactivation is driven from promoters distinct from those that drive replication in permissive cells. Understanding the contextual control of these promoters and how they specifically respond to cellular cues that drive reactivation is critical for establishing future therapies that prevent reactivation. Our findings mechanistically define a previously enigmatic relationship between differentiation and reactivation, and provide potential targets for therapeutic intervention to prevent HCMV reactivation and disease.",
    "published": "10.1073/pnas.2002651117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942425",
    "title": "An essential membrane protein modulates the proteolysis of LpxC to control lipopolysaccharide synthesis in Escherichia coli",
    "authors": "Fivenson, E. M.; Bernhardt, T. G.",
    "author_corresponding": "Thomas G Bernhardt",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.10.942425.source.xml",
    "abstract": "Gram-negative bacteria are surrounded by a complex cell envelope that includes two membranes. The outer membrane prevents many drugs from entering these cells and is thus a major determinant of their intrinsic antibiotic resistance. This barrier function is imparted by the asymmetric architecture of the membrane with lipopolysaccharide (LPS) in the outer leaflet and phospholipids in the inner leaflet. The LPS and phospholipid synthesis pathways share a common intermediate. Proper membrane biogenesis therefore requires that the flux through each pathway be balanced. In Escherichia coli, a major control point in establishing this balance is the committed step of LPS synthesis mediated by LpxC. Levels of this enzyme are controlled through its degradation by the inner membrane protease FtsH and its presumed adaptor protein LapB(YciM). How turnover of LpxC is controlled has remained unclear for many years. Here, we demonstrate that the essential protein of unknown function YejM(PbgA), which we have renamed ClxD (control of LpxC degradation), participates in this regulatory pathway. Suppressors of ClxD essentiality were identified in lpxC and lapB, and LpxC overproduction was shown to be sufficient to allow survival of {Delta}clxD mutants. Furthermore, the half-life of LpxC was shown to be reduced in cells lacking ClxD, and genetic and physical interactions between LapB and ClxD were detected. Taken together, our results are consistent with a model in which ClxD directly modulates LpxC turnover by FtsH-LapB to regulate LPS synthesis and maintain membrane homeostasis.\n\nSIGNIFICANCEThe outer membrane is a major determinant of the intrinsic antibiotic resistance of Gram-negative bacteria. It is composed of both lipopolysaccharide (LPS) and phospholipid, and the synthesis of these lipid species must be balanced for the membrane to maintain its barrier function in blocking drug entry. In this report, we identify an essential protein of unknown function as a key new factor in maintaining LPS/phospholipid balance in the model bacterium Escherichia coli. Our results provide novel insight into how this organism and most likely other Gram-negative bacteria maintain membrane homeostasis and their intrinsic resistance to antibiotics.",
    "published": "10.1128/mbio.00939-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.929588",
    "title": "Metastable GPCR dimers trigger the basal signal by recruiting G-proteins",
    "authors": "Kasai, R. S.; Fujiwara, T. K.; Kusumi, A.",
    "author_corresponding": "Akihiro  Kusumi",
    "author_corresponding_institution": "Membrane Cooperativity Unit, Okinawa Institute of Science and Technology Graduate University (OIST)",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.10.929588.source.xml",
    "abstract": "G-protein-coupled receptors (GPCRs) constitute the largest family of integral membrane proteins in the human genome and are responsible for various important signaling pathways for vision, olfaction, gustation, emotion, cell migration, etc. A distinct feature of the GPCR-family proteins is that many GPCRs, including the prototypical GPCR, {beta}2-adrenergic receptor ({beta}2AR), elicit low levels of basal constitutive signals without agonist stimulation, which function in normal development and various diseases1-3. However, how the basal signals are induced is hardly known. Another general distinctive feature of GPCRs is to form metastable homo-dimers, with lifetimes on the order of 0.1 s, even in the resting state. Here, our single-molecule-based quantification4 determined the dissociation constant of {beta}2AR homo-dimers in the PM (1.6 {+/-} 0.29 copies/m2) and their lifetimes (83.2 {+/-} 6.4 ms), and furthermore found that, in the resting state, trimeric G-proteins were recruited to both {beta}2AR monomers and homo-dimers. Importantly, inverse agonists, which suppress the GPCRs basal constitutive activity, specifically blocked the G-protein recruitment to GPCR homo-dimers, without affecting that to monomers. These results indicate that the G-proteins recruited to transient GPCR homo-dimers are responsible for inducing their basic constitutive signals. These results suggest novel drug development strategies to enhance or suppress GPCR homo-dimer formation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942268",
    "title": "Cell cycle-associated expression patterns predict gene function in mycobacteria",
    "authors": "Bandekar, A. C.; Subedi, S.; Ioerger, T. R.; Sassetti, C. M.",
    "author_corresponding": "Christopher M. Sassetti",
    "author_corresponding_institution": "University of Massachusetts Medical School",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.10.942268.source.xml",
    "abstract": "While the major events in prokaryotic cell cycle progression are likely to be coordinated with transcriptional and metabolic changes, these processes remain poorly characterized. Unlike many rapidly-growing bacteria, DNA replication and cell division are temporally-resolved in mycobacteria, making these slow-growing organisms a potentially useful system to investigate the prokaryotic cell cycle. To determine if cell-cycle dependent gene regulation occurs in mycobacteria, we characterized the temporal changes in the transcriptome of synchronously replicating populations of Mycobacterium tuberculosis (Mtb). By enriching for genes that display a sinusoidal expression pattern, we discover 485 genes that oscillate with a period consistent with the cell cycle. During cytokinesis, the timing of gene induction could be used to predict the timing of gene function, as mRNA abundance was found to correlate with the order in which proteins were recruited to the developing septum. Similarly, the expression pattern of primary metabolic genes could be used to predict the relative importance of these pathways for different cell cycle processes. Pyrimidine synthetic genes peaked during DNA replication and their depletion caused a filamentation phenotype that phenocopied defects in this process. In contrast, the IMP dehydrogenase guaB2 dedicated to guanosine synthesis displayed the opposite expression pattern and its depletion perturbed septation. Together, these data imply obligate coordination between primary metabolism and cell division, and identify periodically regulated genes that can be related to specific cell biological functions.",
    "published": "10.1016/j.cub.2020.07.070",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942979",
    "title": "Recent bloom of filamentous algae in Lake Baikal is caused by Spirogyra Link., 1820 of local origin",
    "authors": "Mincheva, E. V.; Peretolchina, T. E.; Triboy, T. I.; Bukin, Y. S.; Kravtsova, L. S.; Fedotov, A. P.; Sherbakov, D. Y.",
    "author_corresponding": "Elena V Mincheva",
    "author_corresponding_institution": "Limnological Institute SB RAS",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.10.942979.source.xml",
    "abstract": "Molecular phylogeny inferred from rbcL nucleotide sequences obtained from the single sterile filaments of green algae collected around the perimeter of Lake Baikal indicates the polyphyletic origin of the representatives of genus Spirogyra Link., 1820 inhabiting the lake. The common ancestor of all Baikal Spirogyra dates back at least to 20 MYA. This roughly coincides with the age of continuously existing freshwater body in the confines of current Baikal. The descendants of this node include both Baikal and non-Baikal species and thus suggesting a complex history of multiple emigrations and immigrations. There is at least one major lineage of the Baikal Spirogyra in the phylogeny descending uninterruptedly from the common ancestor of all Spirogyra species found so far in the lake. The likely explanation is its permanent presence in the ecosystem. All this allows us to hypothesize that the current bloom is a spectacular but natural response of the Baikal ecosystem to the increased pollution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942847",
    "title": "{Phi}X174 Attenuation by Whole Genome Codon Deoptimization",
    "authors": "Van Leuven, J. T.; Ederer, M. M.; Burleigh, K.; Scott, L.; Hughes, R. A.; Codrea, V.; Ellington, A. D.; Wichman, H. A.; Miller, C. R.",
    "author_corresponding": "Craig R Miller",
    "author_corresponding_institution": "University of Idaho",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.10.942847.source.xml",
    "abstract": "Natural selection acting on synonymous mutations in protein-coding genes influences genome composition and evolution. In viruses, introducing synonymous mutations in genes encoding structural proteins can drastically reduce viral growth, providing a means to generate potent, live attenuated vaccine candidates. However, an improved understanding of what compositional features are under selection and how combinations of synonymous mutations affect viral growth is needed to predictably attenuate viruses and make them resistant to reversion. We systematically recoded all non-overlapping genes of the bacteriophage {Phi}X174 with codons rarely used in its E. coli host. The fitness of recombinant viruses decreases as additional deoptimizing mutations are made to the genome, although not always linearly, and not consistently across genes. Combining deoptimizing mutations may reduce viral fitness more or less than expected from the effect size of the constituent mutations and we point out difficulties in untangling correlated compositional features. We test our model by optimizing the same genes and find that the relationship between codon usage and fitness does not hold for optimization, suggesting that wild-type {Phi}X174 is at a fitness optimum. This work highlights the need to better understand how selection acts on patterns of synonymous codon usage across the genome and provides a convenient system to investigate the genetic determinants of virulence.",
    "published": "10.1093/gbe/evaa214",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.939231",
    "title": "Plasticity in gene expression facilitates invasion of the desert environment in house mice",
    "authors": "Bittner, N. K. J.; Mack, K. L.; Nachman, M. W.",
    "author_corresponding": "Michael W. Nachman",
    "author_corresponding_institution": "University of California Berkeley",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.10.939231.source.xml",
    "abstract": "Understanding how organisms adapt to new environments is a key problem in evolution, yet it remains unclear whether phenotypic plasticity generally facilitates or hinders this process. Here we studied the evolved and plastic responses to water stress in lab-born descendants of wild house mice (Mus musculus domesticus) collected from desert and non-desert environments. Using a full sib design, we measured organismal phenotypes and gene expression under normal (hydrated) and water stressed (dehydrated) conditions. After many generations in the lab, mice from the desert consumed significantly less water than mice from other localities, indicating that this difference has a genetic basis. Under water stress, desert mice lost less weight than non-desert mice, and desert mice exhibited differences in blood chemistry related to osmoregulatory function. Gene expression in the kidney revealed evolved differences between mice from different environments as well as plastic responses between hydrated and dehydrated mice. Desert mice showed reduced gene expression plasticity under water stress compared to non-desert mice. Importantly, the non-desert mice generally showed shifts towards desert-like expression under water stress, consistent with adaptive plasticity. Finally, patterns of gene expression identified several candidate genes for adaptation to the desert, including Aqp1 and Apoe. These findings provide evidence for local adaptation in a recently introduced species and suggest that adaptive plasticity may have facilitated the colonization of the desert environment.",
    "published": "10.1111/evo.14172",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.939124",
    "title": "Exploring the coronavirus epidemic using the new WashU Virus Genome Browser",
    "authors": "Flynn, J.; Purushotham, D.; Choudhary, M. N.; Zhuo, X.; Fan, C.; Matt, G.; Li, D.; Wang, T.",
    "author_corresponding": "Ting  Wang",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.07.939124.source.xml",
    "abstract": "Since its debut in mid-December, 2019, the novel coronavirus (2019-nCoV) has rapidly spread from its origin in Wuhan, China, to several countries across the globe, leading to a global health crisis. As of February 7, 2020, 44 strains of the virus have been sequenced and uploaded to NCBIs GenBank [1], providing insight into the viruss evolutionary history and pathogenesis. Here, we present the WashU Virus Genome Browser, a web-based portal for viewing virus genomic data. The browser is home to 16 complete 2019-nCoV genome sequences, together with hundreds of related viral sequences including severe acute respiratory syndrome coronavirus (SARS-CoV), Middle East respiratory syndrome coronavirus (MERS-CoV), and Ebola virus. In addition, the browser features unique customizability, supporting user-provided upload of novel viral sequences in various formats. Sequences can be viewed in both a track-based representation as well as a phylogenetic tree-based view, allowing the user to easily compare sequence features across multiple strains. The WashU Virus Genome Browser inherited many features and track types from the WashU Epigenome Browser, and additionally incorporated a new type of SNV track to address the specific needs of viral research. Our Virus Browser portal can be accessed at https://virusgateway.wustl.edu, and documentation is available at https://virusgateway.readthedocs.io/.",
    "published": "10.1038/s41588-020-0697-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943506",
    "title": "High-Speed Super-Resolution Imaging Using Protein-Assisted DNA-PAINT",
    "authors": "Filius, M.; Cui, T. J.; Ananth, A.; Docter, M.; Hegge, J.; van der Oost, J.; Joo, C.",
    "author_corresponding": "Chirlmin  Joo",
    "author_corresponding_institution": "Delft University of Technology",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.11.943506.source.xml",
    "abstract": "Super-resolution imaging allows for visualization of cellular structures on a nanoscale level. DNA-PAINT (DNA Point Accumulation In Nanoscale Topology) is a super-resolution method that depends on the binding and unbinding of DNA imager strands. The current DNA-PAINT technique suffers from slow acquisition due to the low binding rate of the imager strands. Here we report on a method where imager strands are loaded into a protein, Argonaute (Ago), that allows for faster binding. Ago pre-orders the DNA imager strand into a helical conformation, allowing for 10 times faster target binding. Using a 2D DNA origami structure, we demonstrate that Ago-assisted DNA-PAINT (Ago-PAINT) can speed up the current DNA-PAINT technique by an order of magnitude while maintaining the high spatial resolution. We envision this tool to be useful not only for super-resolution imaging, but also for other techniques that rely on nucleic-acid interactions.",
    "published": "10.1021/acs.nanolett.9b04277",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.941336",
    "title": "Large-scale Quantification of Vertebrate Biodiversity in Ailaoshan Nature Reserve from Leech iDNA",
    "authors": "Ji, Y.; Baker, C. C.; Li, Y.; Popescu, V. D.; Wang, Z.; Wang, J.; Wang, L.; Wu, C.; Hua, C.; Yang, Z.; Yang, C.; Xu, C. C.; Wen, Q.; Pierce, N. E.; Yu, D. W.",
    "author_corresponding": "Christopher CM Baker",
    "author_corresponding_institution": "Harvard University",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.10.941336.source.xml",
    "abstract": "1Protected areas are central to meeting biodiversity conservation goals, but measuring their effectiveness is challenging. We address this challenge by using DNA from leech-ingested bloodmeals to estimate vertebrate occupancies across the 677 km2 Ailaoshan reserve in Yunnan, China. 163 park rangers collected 30,468 leeches from 172 patrol areas. We identified 86 vertebrate species, including amphibians, mammals, birds, and squamates. Multi-species occupancy modelling showed that species richness increased with elevation and distance to reserve edge, including the distributions of most of the large mammals (e.g. sambar, black bear, serow, tufted deer). The exceptions were the three domestic mammal species (cows, sheep, goats) and muntjak deer, which were more common at lower elevations. eDNA-estimated vertebrate occupancies are Granular, Repeatable, Auditable, Direct, Efficient, and Simple-to-understand measures that can be used to assess conservation effectiveness and thus to improve the contributions that protected areas make to achieving global biodiversity goals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.943084",
    "title": "Mobility of lower MA-helices for ion-conduction through lateral portals in 5-HT3A receptors",
    "authors": "Stuebler, A. G.; Jansen, M.",
    "author_corresponding": "Michaela  Jansen",
    "author_corresponding_institution": "Cell Physiology and Molecular Biophysics, School of Medicine, TTUHSC",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.10.943084.source.xml",
    "abstract": "The intracellular domain of the serotonin type 3A receptor, a pentameric ligand-gated ion channel, is crucial for regulating conductance. However, the specific ion conduction pathway through this domain is less clear. The intracellular domain starts with a short loop after the third transmembrane segment, followed by a short -helical segment, a large unstructured loop, and finally the membrane-associated MA-helix that continues into the last transmembrane segment. The MA-helices from all five subunits form the extension of the transmembrane ion channel and shape what has been described as a \"closed vestibule\", with their lateral portals obstructed by loops and their cytosolic ends forming a tight hydrophobic constriction. The question remains whether the lateral portals or cytosolic constriction conduct ions upon channel opening. In the present study, we used disulfide bond formation between pairs of engineered cysteines to probe the proximity and mobility of segments of the MA-helices most distal to the membrane bilayer. Our results indicate that the proximity and orientation for cysteine pairs at I409C/R410C, in close proximity to the lateral windows, and L402C/L403C, at the cytosolic ends of the MA-helices, are conducive for disulfide bond formation. While conformational changes associated with gating promote crosslinking for I409C/R410C, which in turn decreases channel currents, crosslinking of L402C/L403C is functionally silent in macroscopic currents. These results support the hypothesis that concerted conformational changes open the lateral portals for ion conduction, rendering ion conduction through the vertical portal unlikely.\n\nSignificanceThe intracellular domain (ICD) of pentameric ligand-gated ion channels (pLGICs) is the most diverse domain within receptors of the Cys-loop superfamily. Despite being the least understood domain of pLGICs, its impact on ion-channel function and contribution to the cytosolic exit pathway of the channel have been investigated. X-ray and cryo-EM structures have captured the structured segments of the ICD of 5-HT3A receptors in different conformational states with lower resolution of the ICD as compared to the other domains. Here, we provide experimentally derived evidence for the importance of the differential mobility of the cytosolic segment of the MA-helices, which supports the existence of lateral portals as opposed to a vertical pathway for 5-HT3A receptors.",
    "published": "10.1016/j.bpj.2020.10.029",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.943076",
    "title": "Mechanics regulate human embryonic stem cell self-organization to specify mesoderm",
    "authors": "Muncie, J. M.; Ayad, N. M. E.; Lakins, J. N.; Weaver, V. M.",
    "author_corresponding": "Valerie M. Weaver",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.10.943076.source.xml",
    "abstract": "Embryogenesis is directed by morphogens that induce differentiation within a defined tissue geometry. Tissue organization is mediated by cell-cell and cell-extracellular matrix (ECM) adhesions and is modulated by cell tension and tissue-level force. Whether cell tension regulates development by directly influencing morphogen signaling remains unclear. Human embryonic stem cells (hESCs) exhibit an intrinsic capacity for self-organization that motivates their use as a tractable model of early human embryogenesis. We engineered patterned substrates that enhance cell-cell interactions to direct the self-organization of cultured hESCs into \"gastrulation-like\" nodes. Tissue geometries that generate local nodes of high cell-cell tension and induce these self-organized tissue nodes drive BMP4-dependent gastrulation by enhancing phosphorylation and nuclear translocation of {beta}-catenin to promote Wnt signaling and mesoderm specification. The findings underscore the interplay between tissue organization, cell tension, and morphogen-dependent differentiation, and demonstrate that cell- and tissue-level forces directly regulate cell fate specification in early human development.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=200 SRC=\"FIGDIR/small/943076v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (61K):\norg.highwire.dtl.DTLVardef@e21aaeorg.highwire.dtl.DTLVardef@45c41forg.highwire.dtl.DTLVardef@4ee902org.highwire.dtl.DTLVardef@a3837d_HPS_FORMAT_FIGEXP  M_FIG Graphical Abstract C_FIG HighlightsO_LISubstrates that enhance cell-cell adhesion promote hESC self-organization\nC_LIO_LITissue nodes exhibiting high tension are predisposed to gastrulation induction\nC_LIO_LIColony geometry dictates the localization of tension nodes to specify mesoderm\nC_LIO_LITension activates {beta}-catenin and stimulates Wnt signaling to induce mesoderm\nC_LI\n\nIn BriefEngineered substrates that promote cell-cell adhesion and reconstitute epiblast tissue organization facilitate \"gastrulation-like\" morphogenesis in cultured hESCs. Tissue geometries that foster localized regions of high cell-cell tension potentiate BMP4-dependent mesoderm specification by enhancing phosphorylation and nuclear translocation of {beta}-catenin to promote Wnt signaling.",
    "published": "10.1016/j.devcel.2020.10.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.927475",
    "title": "Optimal timing for cancer screening and adaptive surveillance using mathematical modeling",
    "authors": "Curtius, K.; Dewanji, A.; Hazelton, W. D.; Rubenstein, J. H.; Luebeck, E. G.",
    "author_corresponding": "Kit  Curtius",
    "author_corresponding_institution": "Queen Mary University of London",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.11.927475.source.xml",
    "abstract": "Cancer screening and early detection efforts have been partially successful in reducing incidence and mortality but many improvements are needed. Although current medical practice is mostly informed by epidemiological studies, the decisions for guidelines are ultimately made ad hoc. We propose that quantitative optimization of protocols can potentially increase screening success and reduce overdiagnosis. Mathematical modeling of the stochastic process of cancer evolution can be used to derive and to optimize the timing of clinical screens so that the probability is maximal that a patient is screened within a certain \"window of opportunity\" for intervention when early cancer development may be observable. Alternative to a strictly empirical approach, or microsimulations of a multitude of possible scenarios, biologically-based mechanistic modeling can be used for predicting when best to screen and begin adaptive surveillance. We introduce a methodology for optimizing screening, assessing potential risks, and quantifying associated costs to healthcare using multiscale models. As a case study in Barretts esophagus (BE), we applied our methods for a model of esophageal adenocarcinoma (EAC) that was previously calibrated to US cancer registry data. We found optimal screening ages for patients with symptomatic gastroesophageal reflux disease to be older (58 for men, 64 for women) than what is currently recommended (age > 50 years). These ages are in a cost-effective range to start screening and were independently validated by data used in current guidelines. Our framework captures critical aspects of cancer evolution within BE patients for a more personalized screening design.\n\nSignificanceOur study demonstrates how mathematical modeling of cancer evolution can be used to optimize screening regimes. Surveillance regimes could also be improved if they were based on these models.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=66 SRC=\"FIGDIR/small/927475v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (19K):\norg.highwire.dtl.DTLVardef@6f9324org.highwire.dtl.DTLVardef@1254188org.highwire.dtl.DTLVardef@f1777eorg.highwire.dtl.DTLVardef@dc0e66_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1158/0008-5472.CAN-20-0335",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.930586",
    "title": "Classification of Indian States and Union Territories based on their Soil Macronutrient and Organic Carbon Profiles",
    "authors": "Kaushik, P.",
    "author_corresponding": "Prashant  Kaushik",
    "author_corresponding_institution": "Universitat Politecnica de Valencia, Spain; Nagano University, Japan",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.10.930586.source.xml",
    "abstract": "Soil fertility determines the successful development of a plant, and therefore it is important to achieve food security. Imbalanced and inadequate use of chemical fertilizers, irregular irrigation and harmful cultural practices deplete the soil profile nutrient profile, which is critical for the successful crop production. This study presents the results of the classification of the states across India based on their soil macronutrient profile. The entanglement coefficient of Unweighted Pair Group Method with Arithmetic Mean (UPGMA) and the neighbour-joining method was 0.81. Absolute correlation values were determined among the different classes of the soil nitrogen content and the corresponding classes of the soil phosphorus content. The K-mean clustering method divided the states and union territories into the three clusters. Overall, this works represents the grouping of Indian soils based on their soil macronutrient and organic carbon content.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943233",
    "title": "Structural insights into secretory immunoglobulin A and its interaction with a pneumococcal adhesin",
    "authors": "Wang, Y.; Wang, G.; Li, Y.; Shen, H.; Chu, H.; Gao, N.; Xiao, J.",
    "author_corresponding": "Junyu  Xiao",
    "author_corresponding_institution": "Peking University",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.11.943233.source.xml",
    "abstract": "Secretory Immunoglobulin A (SIgA) is the most abundant antibody at the mucosal surface. SIgA possesses two additional subunits besides IgA: the joining chain (J-chain) and secretory component (SC). SC is the ectodomain of the polymeric immunoglobulin receptor (pIgR), which functions to transport IgA to the mucosa. The underlying mechanism of how the J-chain and pIgR/SC facilitates the assembly and secretion of SIgA remains to be understood. During the infection of Streptococcus pneumoniae, a pneumococcal adhesin SpsA hijacks SIgA and unliganded pIgR/SC to evade host defense and gain entry to human cells. How SpsA specifically targets SIgA and pIgR/SC also remains unclear. Here we report a cryo-electron microscopy structure of the Fc region of human IgA1 (Fc) in complex with J-chain and SC (Fc-J-SC), which reveals the organization principle of SIgA. We also present the structure of Fc-J-SC in complex with SpsA, which uncovers the specific interaction between SpsA and human pIgR/SC. These results advance the molecular understanding of SIgA and shed light on the pathogenesis of S. pneumoniae.",
    "published": "10.1038/s41422-020-0336-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.07.939389",
    "title": "The Pathogenicity of 2019 Novel Coronavirus in hACE2 Transgenic Mice",
    "authors": "Bao, L.; Deng, W.; Huang, B.; Gao, H.; Ren, L.; Wei, Q.; Yu, P.; Xu, Y.; Liu, J.; Qi, F.; Qu, Y.; Wang, W.; Li, F.; Lv, Q.; Xue, J.; Gong, S.; Liu, M.; Wang, G.; Wang, S.; Zhao, L.; Liu, P.; Zhao, L.; Ye, F.; Wang, H.; Zhou, W.; Zhu, N.; Zhen, W.; Yu, H.; Zhang, X.; Song, Z.; Guo, L.; Chen, L.; Wang, C.; Wang, Y.; Wang, X.; Xiao, Y.; Sun, Q.; Liu, H.; Zhu, F.; Ma, C.; Yan, L.; Yang, M.; Han, J.; Xu, W.; Tan, W.; Peng, X.; Jin, Q.; Wu, G.; Qin, C.",
    "author_corresponding": "Chuan  Qin",
    "author_corresponding_institution": "Institute of Laboratory Animal Science, Chinese Academy of Medical Sciences",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.07.939389.source.xml",
    "abstract": "Severe acute respiratory syndrome CoV-2 (SARS-CoV-2) caused the Corona Virus Disease 2019 (COVID-19) cases in China has become a public health emergency of international concern (PHEIC). Based on angiotensin converting enzyme 2 (ACE2) as cell entry receptor of SARS-CoV, we used the hACE2 transgenic mice infected with SARS-CoV-2 to study the pathogenicity of the virus. Weight loss and virus replication in lung were observed in hACE2 mice infected with SARS-CoV-2. The typical histopathology was interstitial pneumonia with infiltration of significant lymphocytes and monocytes in alveolar interstitium, and accumulation of macrophages in alveolar cavities. Viral antigens were observed in the bronchial epithelial cells, alveolar macrophages and alveolar epithelia. The phenomenon was not found in wild type mice with SARS-CoV-2 infection. The pathogenicity of SARS-CoV-2 in hACE2 mice was clarified and the Kochs postulates were fulfilled as well, and the mouse model may facilitate the development of therapeutics and vaccines against SARS-CoV-2.",
    "published": "10.1038/s41586-020-2312-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.09.924910",
    "title": "Anodal transcranial direct-current stimulation over the left dorsolateral prefrontal cortex and perception of emotional faces",
    "authors": "Brasil-Neto, J. P.; Bernardes, T. S.; Rosa, C.; Iannone, A.; Garcia, A.; Tavares, M. C. H.",
    "author_corresponding": "Joaquim P Brasil-Neto",
    "author_corresponding_institution": "Universidade de Brasília",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.09.924910.source.xml",
    "abstract": "The prefrontal cortices have been shown to be engaged in the perception of emotional faces, and imaging studies correlate activation of the left dorsolateral prefrontal cortex (l-DLPFC) with correct identification of emotional expressions. Transcranial direct current stimulation (tDCS)has been shown to modulate cortical function and might influence the perception of emotional faces. Our aim was to evaluate the possible effects of tDCS on a task that required correct identification of emotions represented by human faces presented on a screen. Ten volunteers (ages 18-30; mean = 23.2; SD = 4.3) were evaluated. The experiments were carried out in two 20 minutes stimulation sessions (real and sham tDCS) 4 days apart, at least, to avoid carryover effects, and session orders were randomized. The anode was placed over the l-DLPFC (F3 of the international 10-20 EEG electrode positioning system) and the cathode over the contralateral supraorbital region. Emotional stimuli were 120 consecutive human faces to be verbally classified as \"happy\", \"surprised\", \"neutral\", \"angry\" or \"sad\". Real anodal tDCS over the l-DLPFC resulted in significantly longer response times with a trend towards increased error rates, compared to the sham condition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.09.940791",
    "title": "Dynamics of coherent activity between cortical areas defines a two-stage process of selective attention",
    "authors": "Levichkina, E.; Kermani, M.; Saalmann, Y. B.; Vidyasagar, T. R.",
    "author_corresponding": "Trichur R Vidyasagar",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.09.940791.source.xml",
    "abstract": "Analysing a visual scene requires the brain to briefly keep in memory potentially relevant parts and then direct attention to their locations for detailed processing. To reveal the neuronal basis of the underlying working memory and top-down attention processes, we trained macaques to match two patterns presented with a delay between them. As the above processes are likely to require communication between brain regions, and the parietal cortex is involved in spatial attention, we simultaneously recorded neuronal activities from the interconnected parietal and middle temporal areas. We found that mnemonic information about the first pattern was retained in coherent oscillating activity between the areas in high-frequency bands, followed by coherent activity in low-frequency bands that mediate top-down attention on the relevant location.\n\nONE SENTENCE SUMMARYGamma coherence allows retaining object features in a saliency map while lower frequency coherence facilitates attention.",
    "published": "10.1007/s00221-021-06166-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942508",
    "title": "The fly liquid-food electroshock assay (FLEA) reveals opposite roles for neuropeptide F in avoidance of bitterness and shock.",
    "authors": "Mishra, P.; Yang, S. E.; Montgomery, A. B.; Reed, A. R.; Rodan, A. R.; Rothenfluh, A.",
    "author_corresponding": "Adrian  Rothenfluh",
    "author_corresponding_institution": "University of Utah",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.10.942508.source.xml",
    "abstract": "Proper regulation of feeding is important for an organisms well-being and survival. Food intake in Drosophila can be determined in a number of ways, including by measuring the time a flys proboscis interacts with a food source in the fly liquid-food interaction counter (FLIC). Here, we show that electrical current flowing through flies during this interaction is aversive and leads to a reduction in food intake. Based on the FLIC, we engineer a novel assay, the fly liquid-food electroshock assay (FLEA), which allows for current adjustments for each feeding well. Using the FLEA, we show that both external incentives as well as internal motivational state can serve as drivers for flies to overcome higher current (electric shock) to obtain superior food. Unlike similar assays in which bitterness is the aversive stimulus for the fly to overcome, we show that current perception is not discounted as flies become more food-deprived. The FLEA is therefore a novel assay to accurately measure incentive motivation in Drosophila. Using the FLEA, we also show that neuropeptide F is required for proper perception or processing of an electroshock, a novel function for this neuropeptide involved in processing of external and internal stimuli.\n\nSignificance StatementMany neuropsychiatric disorders, such as depression or addiction, are associated with alterations in motivated behavior. Assays measuring incentive motivation determine how driven an organism is to attain a goal, like food, or how attractive an incentive is. These tests require the animal to put effort into obtaining the reward, which can include physical work or overcoming an aversive stimulus. Such assays for Drosophila feeding have relied on flies overcoming bitterness to obtain their food. However, the perception of bitterness is discounted as flies become food deprived, confounding the interpretation. Here, we developed a novel assay that does not suffer from the same shortcomings and thus allows for more accurate assessments of incentive motivation in this widely used model organism.",
    "published": "10.1186/s12915-021-00969-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942219",
    "title": "Protein-protein interactions in neurodegenerative diseases: a conspiracy theory.",
    "authors": "Thompson, T. B.; Kuhl, E.; Goriely, A.",
    "author_corresponding": "Travis B Thompson",
    "author_corresponding_institution": "Oxford University",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.10.942219.source.xml",
    "abstract": "Neurodegenerative diseases such as Alzheimers or Parkinsons are associated with the prion-like propagation and aggregation of toxic proteins. A long standing hypothesis that amyloid-beta drives Alzheimers disease has proven the subject of contemporary controversy; leading to new research in both the role of tau protein and its interaction with amyloid-beta. Conversely, recent work in mathematical modeling has demonstrated the relevance of nonlinear reaction-diffusion type equations to capture essential features of the disease. Such approaches have been further simplified, to network-based models, and offer researchers a powerful set of computationally tractable tools with which to investigate neurodegenerative disease dynamics.\n\nHere, we propose a novel, coupled network-based model for a two-protein system that includes an enzymatic interaction term alongside a simple model of aggregate transneuronal damage. We apply this theoretical model to test the possible interactions between tau proteins and amyloid-beta and study the resulting coupled behavior between toxic protein clearance and proteopathic phenomenology. Our analysis reveals ways in which amyloid-beta and tau proteins may conspire with each other to enhance the nucleation and propagation of different diseases, thus shedding new light on the importance of protein clearance and protein interaction mechanisms in prion-like models of neurodegenerative disease.\n\nAuthor SummaryIn 1906 Dr. Alois Alzheimer delivered a lecture to the Society of Southwest German Psychiatrists. Dr. Alzheimer presented the case of Ms. Auguste Deter; her symptoms would help to define Alzheimers disease (AD). Over a century later, with an aging world population, AD is at the fore of global neurodegenerative disease research. Previously, toxic amyloid-beta protein (A{beta}) was thought to be the primary driver of AD development. Recent research suggests that another protein, tau, plays a fundamental role. Toxic tau protein contributes to cognitive decline and appears to interact with toxic A{beta}; research suggests that toxic A{beta} may further increase the effects of toxic tau.\n\nTheoretical mathematical models are an important part of neurodegenerative disease research. Such models: enable extensible computational exploration; illuminate emergent behavior; and reduce research costs. We have developed a novel, theoretical mathematical model of two interacting species of proteins within the brain. We analyze the mathematical model and demonstrate a computational implementation in the context of A{beta}-tau interaction in the brain. Our model clearly suggests that: the removal rate of toxic protein plays a critical role in AD; and the A{beta}-tau  conspiracy theory is a nuanced, and exciting path forward for Alzheimers disease research.",
    "published": "10.1371/journal.pcbi.1008267",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.941054",
    "title": "Protein-carbohydrate ingestion alters Vps34 cellular localization independent of changes in kinase activity in human skeletal muscle",
    "authors": "Hodson, N.; Dent, J. R.; Song, Z.; O'Leary, M.; Nicholson, T.; Jones, S. W.; Murray, J.; Jeromson, S.; Hamilton, D. L.; Breen, L.; Philp, A.",
    "author_corresponding": "Andrew  Philp",
    "author_corresponding_institution": "Garvan Institute of Medical Research, NSW, Australia",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.10.941054.source.xml",
    "abstract": "The mechanistic target of rapamycin (mTOR) complex 1 (mTORC1) regulates cell size and growth in response to nutrients, however, the mechanisms by which nutrient levels are sensed by mTORC1 in human skeletal muscle are yet to be fully elucidated. The Class III PI3Kinase Vps34 has recently been proposed as a sensor essential for mTORC1 activation following nutrient stimulation. We therefore investigated the effects of increasing nutrient availability through protein-carbohydrate (PRO-CHO) feeding on Vps34 kinase activity and cellular localization in human skeletal muscle. Eight young, healthy males (age - 21 {+/-} 0.5yrs, mean {+/-} SEM) ingested a PRO-CHO beverage containing 20/44/1g PRO/CHO/FAT respectively, with skeletal muscle biopsies obtained at baseline and 1h and 3h post-feeding. PRO-CHO feeding did not alter Vps34 kinase activity, but did stimulate Vps34 translocation toward the cell periphery (PRE (mean{+/-}SEM) - 0.273{+/-}0.021, 1h - 0.347{+/-}0.022, Pearsons Coefficient (r)) where it co-localized with mTOR (PRE - 0.312{+/-}0.018, 1h - 0.348{+/-}0.024, Pearsons Coefficient (r))). These alterations occurred in parallel to an increase in S6K1 kinase activity - 941{+/-}164% of PRE at 1h post-feeding). Subsequent in vitro experiments in C2C12 and human primary myotubes displayed no effect of the Vps34-specific inhibitor SAR405 on mTORC1 signalling responses to elevated nutrient availability. Therefore, in summary, PRO-CHO ingestion does not increase Vps34 activity in human skeletal muscle, whilst pharmacological inhibition of Vps34 does not prevent nutrient stimulation of mTORC1 in vitro. However, PRO-CHO ingestion promotes Vps34 translocation to the cell periphery, enabling Vps34 to associate with mTOR. Therefore, our data suggests that interaction between Vps34 and mTOR, rather than changes in Vps34 activity per se may be involved in PRO-CHO activation of mTORC1 in human skeletal muscle.",
    "published": "10.1113/EP088805",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942367",
    "title": "Polynomial Phylogenetic Analysis of Tree Shapes",
    "authors": "Liu, P.; Gould, M.; Colijn, C.",
    "author_corresponding": "Pengyu  Liu",
    "author_corresponding_institution": "Simon Fraser University",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.10.942367.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWPhylogenetic trees are a central tool in evolutionary biology. They demonstrate evolutionary patterns among species, genes, and with modern sequencing technologies, patterns of ancestry among sets of individuals. Phylogenetic trees usually consist of tree shapes, branch lengths and partial labels. Comparing tree shapes is a challenging aspect of comparing phylogenetic trees as there are few tools to describe tree shapes in a quantitative, accurate, comprehensive and easy-to-interpret way. Current methods to compare tree shapes are often based on scalar indices reflecting tree imbalance, and on frequencies of small subtrees. In this paper, we present tree comparisons and applications based on a polynomial that fully characterizes trees. Polynomials are important tools to describe discrete structures and have been used to study various objects including graphs and knots. There are also polynomials that describe rooted trees. We use tree-defining polynomials to compare tree shapes randomly generated by simulations and tree shapes reconstructed from data. Moreover, we show that the comparisons can be used to estimate parameters and to select the best-fit model that generates specific tree shapes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943530",
    "title": "Recognition of A Highly Conserved DSRCPTQ Epitope in Envelope Protein of Zika Virus Through in silico Approaches",
    "authors": "Rahman, A.; Hossain, M. I.; Tamanna, S.; Ullah, M. N.",
    "author_corresponding": "Anisur  Rahman",
    "author_corresponding_institution": "Noakhali Science and Technology University",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.11.943530.source.xml",
    "abstract": "The recurrent and recent outbreak of Zika Virus (ZIKV) has turned into global concern as yet there is no appropriate preventive measure been found. Situation getting worse as this virus also associates with several birth defects in neonatal such as primary microcephaly as well as many other neurological disorders. ZIKV adopts a wide host range which has hastened its expansion more recklessly. Hence, now there is an acute demand for developing a preventive vaccine against ZIKV. Immunoinformatic techniques have been employed in this study to pick out a highly conserved versatile antigenic B-cell linear epitope for all strains of ZIKV. Capsid protein (C), Membrane Glycoprotein Precursor (PrM), envelope protein (E) and RNA-dependent RNA Polymerase (NS5) have investigated by the implementation of sequence analysis and different epitope prediction methods. Some potential linear peptides have been recognized and tested for hydrophilicity and conservancy. Peptide with best antigenic properties was selected as ultimate final epitope and further structural exploration revealed its compatible position in protein 3D structure. Being fully conserved in all strains of ZIKV and its position in Envelope protein suggested epitope DSRCPTQ can be a quantum leap in the advancement of ZIKV prevention. However, extensive in vitro plus in vivo experimentations are needed to be clarified about the real potency of the selected epitope.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943571",
    "title": "To improve the predictions of binding residues with DNA, RNA, carbohydrate, and peptide via multiple-task deep neural networks",
    "authors": "Sun, Z.; Zheng, S.; Zhao, H.; Niu, Z.; Lu, Y.; Pan, Y.; Yang, Y.",
    "author_corresponding": "Yuedong  Yang",
    "author_corresponding_institution": "Sun Yat-sen University",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.11.943571.source.xml",
    "abstract": "MotivationThe interactions of proteins with DNA, RNA, peptide, and carbohydrate play key roles in various biological processes. The studies of uncharacterized protein-molecules interactions could be aided by accurate predictions of residues that bind with partner molecules. However, the existing methods for predicting binding residues on proteins remain of relatively low accuracies due to the limited number of complex structures in databases. As different types of molecules partially share chemical mechanisms, the predictions for each molecular type should benefit from the binding information with other molecules types.\n\nResultsIn this study, we employed a multiple task deep learning strategy to develop a new sequence-based method for simultaneously predicting binding residues/sites with multiple important molecule types named MTDsite. By combining four training sets for DNA, RNA, peptide, and carbohydrate-binding proteins, our method yielded accurate and robust predictions with AUC values of 0.852, 0836, 0.758, and 0.776 on their respective independent test sets, which are 0.52 to 6.6% better than other state-of-the-art methods. More importantly, this study provides a new strategy to improve predictions by combining multiple similar tasks.\n\nAvailabilityhttp://biomed.nscc-gz.cn/server/MTDsite/\n\nContactyangyd25@mail.sysu.edu.cn",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943811",
    "title": "Niche theory for mutualism: A graphical approach to plant-pollinator network dynamics",
    "authors": "Valdovinos, F. S.; Marsland, R.",
    "author_corresponding": "Fernanda S Valdovinos",
    "author_corresponding_institution": "University of Michigan",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.11.943811.source.xml",
    "abstract": "Contemporary Niche Theory is a useful framework for understanding how organisms interact with each other and with their shared environment. Its graphical representation, popularized by Tilman’s Resource Ratio Hypothesis, facilitates the analysis of the equilibrium structure of complex dynamical models including species coexistence. This theory has been applied primarily to resource competition since its early beginnings. Here, we integrate mutualism into niche theory by expanding Tilman’s graphical representation to the analysis of consumer-resource dynamics of plant-pollinator networks. We graphically explain the qualitative phenomena previously found by numerical simulations, including the effects on community dynamics of nestedness, adaptive foraging, and pollinator invasions. Our graphical approach promotes the unification of niche and network theories, and deepens the synthesis of different types of interactions within a consumer-resource framework.Secondary Abstract Teoría de Nicho para Mutualismos: Una aproximación gráfica a la dinámica de redes planta-polinizadorLa Teoría Contemporánea de Nicho es un marco útil para entender cómo los organismos interactúan entre ellos y con su ambiente compartido. Su representatión gráfica, popularizada por la Hipótesis de Razón de Recursos de Tilman, facilita el análisis de la estructura de equilibrio de modelos dinámicos complejos, incluyendo la coexistencia de especies. Esta teoría ha sido aplicada primariamente a competencia por recursos desde sus inicios. Aquí, integramos el mutualismo dentro de la teoría de nicho al expandir la representatión gráfica de Tilman al análisis de la dinámica consumidor-recurso de las redes planta-polinizador. Explicamos gráficamente fenómenos cualitativos encontrados previamente mediante simulaciones numéricas, incluyendo los efectos sobre la dinámica comunitaria del anidamiento, forrajeo adaptativo y de las invasiones por polinizadores. Nuestra aproximación gráfica promueve la unificatión de las teorías de nicho y de redes, y profundiza la síntesis de diferentes tipos de interacciones dentro de un marco de consumidor-recurso.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1086/712831",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943712",
    "title": "Profile-likelihood Bayesian model averaging for two-sample summary data Mendelian randomization in the presence of horizontal pleiotropy",
    "authors": "Shapland, C. Y.; Zhao, Q.; Bowden, J.",
    "author_corresponding": "Chin Yang  Shapland",
    "author_corresponding_institution": "University of Bristol",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.11.943712.source.xml",
    "abstract": "Two-sample summary data Mendelian randomisation is a popular method for assessing causality in epidemiology, by using genetic variants as instrumental variables. If genes exert pleiotropic effects on the outcome not entirely through the exposure of interest, this can lead to heterogeneous and (potentially) biased estimates of causal effect. We investigate the use of Bayesian model averaging to preferentially search the space of models with the highest posterior likelihood. We develop a Metropolis-Hasting algorithm to perform the search using the recently developed Robust Adjusted Profile Likelihood of Zhao et al as the basis for defining a posterior distribution that efficiently accounts for pleiotropic and weak instrument bias. We demonstrate how our general modelling approach can be extended from a standard one-parameter causal model to a two-parameter model, which allows a large proportion of SNPs to violate the Instrument Strength Independent of Direct Effect assumption. We use Monte Carlo simulations to illustrate our methods and compare it to several related approaches. We finish by applying our approach in practice to investigate the causal role of cholesterol on the development age-related macular degeneration.",
    "published": "10.1002/sim.9320",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943795",
    "title": "A genome-wide screen for genes affecting spontaneous direct-repeat recombination in Saccharomyces cerevisiae",
    "authors": "Novarina, D.; Desai, R.; Vaisica, J. A.; Ou, J.; Bellaoui, M.; Brown, G. W.; Chang, M.",
    "author_corresponding": "Michael  Chang",
    "author_corresponding_institution": "University of Groningen",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.11.943795.source.xml",
    "abstract": "Homologous recombination is an important mechanism for genome integrity maintenance, and several homologous recombination genes are mutated in various cancers and cancer-prone syndromes. However, since in some cases homologous recombination can lead to mutagenic outcomes, this pathway must be tightly regulated, and mitotic hyper-recombination is a hallmark of genomic instability. We performed two screens in Saccharomyces cerevisiae for genes that, when deleted, cause hyper-recombination between direct repeats. One was performed with the classical patch and replica-plating method. The other was performed with a high-throughput replica-pinning technique that was designed to detect low-frequency events. This approach allowed us to validate the high-throughput replica-pinning methodology independently of the replicative aging context in which it was developed. Furthermore, by combining the two approaches, we were able to identify and validate 35 genes whose deletion causes elevated spontaneous direct-repeat recombination. Among these are mismatch repair genes, the Sgs1-Top3-Rmi1 complex, the RNase H2 complex, genes involved in the oxidative stress response, and a number of other DNA replication, repair and recombination genes. Since several of our hits are evolutionary conserved, and repeated elements constitute a significant fraction of mammalian genomes, our work might be relevant for understanding genome integrity maintenance in humans.",
    "published": "10.1534/g3.120.401137",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943563",
    "title": "Internal water storage buffering maintains plant function under drought as described by a general hydraulic model",
    "authors": "Kaner, A.; Preisler, Y.; Grünzweig, J. M.; Mau, Y.",
    "author_corresponding": "Yair  Mau",
    "author_corresponding_institution": "Hebrew University of Jerusalem",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.11.943563.source.xml",
    "abstract": "O_LIInternal water storage is of crucial importance for plants under drought stress, allowing them to temporarily maintain transpiration higher than root-uptake flow, thus potentially keeping a positive carbon balance. A deep understanding of this adaptation is key for predicting the fate of ecosystems subjected to climate change-induced droughts of increasing intensity and duration.\nC_LIO_LIUsing a minimalistic model, we derive predictions for how environmental drivers (atmospheric demand and soil water availability) interplay with the water storage, creating time lags between the flows in the plant, and granting the plant increased hydraulic safety margin protecting its xylem from embolism.\nC_LIO_LIWe parametrize our model against transpiration and sap flow measurements in a semi-arid pine forest during seasonal drought. From the parametrized whole-stand traits, we derive a 3.7-hour time lag between transpiration and sap flow, and that 31% of daily transpiration comes directly from the plants internal water storage, both corroborated by the measurements.\nC_LIO_LIDue to the model simplicity, our results are useful for interpreting, analyzing, and predicting the effects of the internal storage buffering from the individual plant to the ecosystem scale. Because internal storage produces survival-enhancing behavior in sub-daily time scales, it is an indispensable component for modeling ecosystems under drought stress.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942649",
    "title": "Molecular taxonomy of human ocular outflow tissues defined by single cell transcriptomics",
    "authors": "Patel, G.; Fury, W.; Yang, H.; Gomez-Caraballo, M.; Bai, Y.; Yang, T.; Adler, C.; Wei, Y.; Ni, M.; Hu, Y.; Yancopoulos, G. D.; Stamer, W. D.; Romano, C.",
    "author_corresponding": "Carmelo  Romano",
    "author_corresponding_institution": "Regeneron Pharmaceuticals",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.10.942649.source.xml",
    "abstract": "The conventional outflow pathway is a complex tissue responsible for maintaining intraocular pressure (IOP) homeostasis. The coordinated effort of multiple cells with differing responsibilities ensure healthy outflow function and IOP maintenance. Dysfunction of one or more resident cell type results in ocular hypertension and risk for glaucoma, a leading cause of blindness. In this study, single cell RNA sequencing was performed to generate a comprehensive cell atlas of human conventional outflow tissues. We obtained 17757 genes expression profiles from 8758 cells from eight eyes of four donors representing the outflow cell transcriptome. Upon clustering analysis, 12 distinct cell types were identified, and region-specific expression of candidate genes were mapped in human tissues. Significantly, we identified two distinct expression patterns (myofibroblast and fibroblast) from cells located in the trabecular meshwork (TM), the primary structural component of the conventional outflow pathway. We also located neuron and macrophage signatures in the TM. The second primary component structure, Schlemms canal displayed a unique combination of lymphatic/blood vascular gene expression. Other expression clusters corresponded to cells from neighboring tissues, predominantly in the ciliary muscle/scleral spur, which together correspond to the uveoscleral outflow path. Importantly, the utility of our atlas was demonstrated by mapping glaucoma-relevant genes to outflow cell clusters. Our study provides a comprehensive molecular and cellular classification of conventional and unconventional outflow pathway structures responsible for IOP homeostasis.\n\nSignificance statementOcular hypertension is the primary, and only modifiable risk factor for glaucoma, the leading cause of irreversible blindness. Intraocular pressure is regulated homeostatically by resistance to aqueous humor outflow through an architecturally complex tissue, the conventional/trabecular pathway. In this study, we generated a comprehensive cell atlas of the human trabecular meshwork and neighboring tissues using single cell, RNA sequencing. We identified 12 distinct cell types, and mapped region-specific expression of candidate genes. The utility of our atlas was demonstrated by mapping glaucoma-relevant genes to conventional outflow cell clusters. Our study provides a comprehensive molecular and cellular classification of tissue structures responsible for intraocular pressure homeostasis in health, and dysregulation in disease.",
    "published": "10.1073/pnas.2001896117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.04.934232",
    "title": "Design of multi epitope-based peptide vaccine against E protein of human 2019-nCoV: An immunoinformatics approach",
    "authors": "Abdelmageed, M. I.; Abdelmoneim, A. H.; Mustafa, M. I.; Elfadol, N. M.; Murshed, N. S.; Shantier, S. W.; Makhawi, A. M.",
    "author_corresponding": "Mujahed Ibrahim Mustafa",
    "author_corresponding_institution": "Department of Pharmacy, University of Khartoum, Khartoum, Sudan",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.04.934232.source.xml",
    "abstract": "BackgroundNew endemic disease has been spread across Wuhan City, China on December 2019. Within few weeks, the World Health Organization (WHO) announced a novel coronavirus designated as coronavirus disease 2019 (COVID-19). In late January 2020, WHO declared the outbreak of a \"public-health emergency of international concern\" due to the rapid and increasing spread of the disease worldwide. Currently, there is no vaccine or approved treatment for this emerging infection; thus the objective of this study is to design a multi epitope peptide vaccine against COVID-19 using immunoinformatics approach.\n\nMethodSeveral techniques facilitating the combination of immunoinformatics approach and comparative genomic approach were used in order to determine the potential peptides for designing the T cell epitopes-based peptide vaccine using the envelope protein of 2019-nCoV as a target.\n\nResultsExtensive mutations, insertion and deletion were discovered with comparative sequencing in COVID-19 strain. Additionally, ten peptides binding to MHC class I and MHC class II were found to be promising candidates for vaccine design with adequate world population coverage of 88.5% and 99.99%, respectively.\n\nConclusionT cell epitopes-based peptide vaccine was designed for COVID-19 using envelope protein as an immunogenic target. Nevertheless, the proposed vaccine is rapidly needed to be validated clinically in order to ensure its safety, immunogenic profile and to help on stopping this epidemic before it leads to devastating global outbreaks.",
    "published": "10.1155/2020/2683286",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942615",
    "title": "Arid1a loss potentiates pancreatic β-cell regeneration through activation of EGF signaling",
    "authors": "CELEN, C.; Chuang, J.-C.; Shen, S.; Otto, J. E.; Collings, C. K.; Luo, X.; Li, L.; Wang, Y.; Wang, Z.; Jia, Y.; Sun, X.; Nassour, I.; Park, J.; Ghaben, A.; Wang, T.; Wang, S. C.; Scherer, P. E.; Kadoch, C.; Zhu, H.",
    "author_corresponding": "Hao  Zhu",
    "author_corresponding_institution": "University of Texas Southwestern Medical Center",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.10.942615.source.xml",
    "abstract": "The dynamic regulation of {beta}-cell abundance is poorly understood. Since chromatin remodeling plays critical roles in liver regeneration, these mechanisms could be generally important for regeneration in other tissues. Here we show that the ARID1A mammalian SWI/SNF complex subunit is a critical regulator of {beta}-cell regeneration. Arid1a is highly expressed in quiescent {beta}-cells but is physiologically suppressed when {beta}-cells proliferate during pregnancy or after pancreas resection. Whole-body Arid1a knockout mice were protected against streptozotocin induced diabetes. Cell-type and temporally specific genetic dissection showed that {beta}-cell specific Arid1a deletion could potentiate {beta}-cell regeneration in multiple contexts. Transcriptomic and epigenomic profiling of mutant islets revealed increased Neuregulin-ERBB-NR4A signaling. Functionally, ERBB3 overexpression in {beta}-cells was sufficient to protect against diabetes, and chemical inhibition of ERBB or NR4A was able to block increased regeneration associated with Arid1a loss. mSWI/SNF complex activity is a barrier to {beta}-cell regeneration in physiologic and disease states.",
    "published": "10.1016/j.celrep.2022.111581",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942276",
    "title": "Predictive features of gene expression variation reveal a mechanistic link between expression variation and differential expression",
    "authors": "Sigalova, O. M.; Shaeiri, A.; Forneris, M.; Furlong, E. E. M.; Zaugg, J. B.",
    "author_corresponding": "Judith B. Zaugg",
    "author_corresponding_institution": "EMBL",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.10.942276.source.xml",
    "abstract": "For most biological processes, organisms must respond to extrinsic cues, while maintaining essential gene expression programs. Although studied extensively in single cells, it is still unclear how variation is controlled in multicellular organisms. Here, we used a machine-learning approach to identify genomic features that are predictive of genes with high versus low variation in their expression across individuals, using bulk data to remove stochastic cell-to-cell variation. Using embryonic gene expression across 75 Drosophila isogenic lines, we identify features predictive of expression variation, while controlling for expression level. Genes with low variation fall into two classes, indicating they employ different mechanisms to maintain a robust expression. In contrast, genes with high variation seem to lack both types of stabilizing mechanisms. Applying the framework to human tissues from GTEx revealed similar predictive features, indicating that promoter architecture is an ancient mechanism to control expression variation. Remarkably, expression variation features could also predict differential expression upon stress in both Drosophila and human. Differential gene expression signatures may therefore be partially explained by genetically encoded gene-specific features, unrelated to the studied treatment.",
    "published": "10.15252/msb.20209539",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942565",
    "title": "Biogeochemical variability in the California Current System",
    "authors": "Deutsch, C. A.; Frenzel, H.; McWilliams, J. C.; Renault, L.; Kessouri, F.; Howard, E. M.; Liang, J.-H.; Bianchi, D.; Yang, S.",
    "author_corresponding": "Curtis Anthony Deutsch",
    "author_corresponding_institution": "University of Washington",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.10.942565.source.xml",
    "abstract": "The biological productivity and diversity of the California Current System (CCS) is at the leading edge of major emerging climate trends, including hypoxia and acidification. We present results from a hindcast simulation (reanalysis) of an eddy-resolving oceanic physical-biogeochemical model of the CCS, to characterize its mean state and its patterns and drivers of variability in marine biogeochemical and ecosystem processes from 1995-2010. This is a companion paper to a physical analysis in Renault et al. (2021). The model reproduces long-term mean distributions of key ecosystem metrics, including surface nutrients and productivity and subsurface O2 and carbonate undersaturation. The spatial patterns of Net Primary Productivity (NPP) are broadly consistent with measured and remotely sensed rates, and they reflect a predominant limitation by nitrogen, with seasonal and episodic limitation by Fe nearshore in the central CCS, and in the open ocean northern CCS. The vertical distribution of NPP is governed by the trade-off between nutrient and light limitation, a balance that reproduces and explains the observed spatial variations in the depth of the deep Chl maximum. The seasonal to interannual variability of biogeochemical properties and rates is also well captured by model simulations. Because of the prevailing nutrient limitation, fluctuations in the depth of the pycnocline and associated nutricline are the leading single factor explaining interannual variability in the interior biogeochemical state, and the relationships between density and biogeochemical rates and tracers are consistent between model and observations. The magnitude and relationship between density structure and biogeochemical processes is illustrated by the 1997-98 El Nino event, which faithfully reproduces the single largest deviation from the mean state in the simulated period. A slower decadal shoaling of the pycnocline also accounts for the concomitant trends in hypoxic and corrosive conditions on the shelf. The resulting variability is key to understanding the vulnerability of marine species to oceanic change, and to the detection of such changes, soon projected to exceed the range of conditions in the past century.",
    "published": "10.1016/j.pocean.2021.102565",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.941989",
    "title": "Cohesin-dependent and independent mechanisms support chromosomal contacts between promoters and enhancers",
    "authors": "Thiecke, M. J.; Wutz, G.; Muhar, M.; Tang, W.; Bevan, S.; Malysheva, V.; Stocsits, R. R.; Neumann, T.; Zuber, J.; Fraser, P.; Schoenfelder, S.; Peters, J.-M.; Spivakov, M.",
    "author_corresponding": "Mikhail  Spivakov",
    "author_corresponding_institution": "MRC London Institute of Medical Sciences, Imperial College London",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.10.941989.source.xml",
    "abstract": "It is currently assumed that 3D chromosomal organisation plays a central role in transcriptional control. However, recent evidence shows that steady-state transcription of only a minority of genes is affected by depletion of architectural proteins such as cohesin and CTCF. Here, we have used Capture Hi-C to interrogate the dynamics of chromosomal contacts of all human gene promoters upon rapid architectural protein degradation. We show that promoter contacts lost in these conditions tend to be long-range, with at least one interaction partner localising in the vicinity of topologically associated domain (TAD) boundaries. In contrast, many shorter-range chromosomal contacts, particularly those that connect active promoters with each other and with active enhancers remain unaffected by cohesin and CTCF depletion. We demonstrate that the effects of cohesin depletion on nascent transcription can be explained by changes in the connectivity of their enhancers. Jointly, these results provide a mechanistic explanation to the limited, but consistent effects of cohesin and CTCF on steady-state transcription and point towards the existence of alternative enhancer-promoter pairing mechanisms that are independent of these proteins.",
    "published": "10.1016/j.celrep.2020.107929",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.05.935072",
    "title": "The Essential Facts of Wuhan Novel Coronavirus Outbreak in China and Epitope-based Vaccine Designing against 2019-nCoV",
    "authors": "Sarkar, B.; Ullah, M. A.; Johora, F. T.; Taniya, M. A.; Araf, Y.",
    "author_corresponding": "Bishajit  Sarkar",
    "author_corresponding_institution": "Jahangirnagar University",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.05.935072.source.xml",
    "abstract": "Wuhan Novel Coronavirus disease (COVID-19) outbreak has become a global outbreak which has raised the concern of scientific community to design and discover a definitive cure against this deadly virus which has caused deaths of numerous infected people upon infection and spreading. To date, no antiviral therapy or vaccine is available which can effectively combat the infection caused by this virus. This study was conducted to design possible epitope-based subunit vaccines against the SARS-CoV-2 virus using the approaches of reverse vaccinology and immunoinformatics. Upon continual computational experimentation three possible vaccine constructs were designed and one vaccine construct was selected as the best vaccine based on molecular docking study which is supposed to effectively act against SARS-CoV-2. Later, molecular dynamics simulation and in silico codon adaptation experiments were carried out in order to check biological stability and find effective mass production strategy of the selected vaccine. Hopefully, this study will contribute to uphold the present efforts of the researches to secure a definitive treatment against this lethal virus.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.08.926006",
    "title": "The transmembrane serine protease inhibitors are potential antiviral drugs for 2019-nCoV targeting the insertion sequence-induced viral infectivity enhancement",
    "authors": "Meng, T.; Cao, H.; Zhang, H.; Kang, Z.; Xu, D.; Gong, H.; Wang, J.; Li, Z.; Cui, X.; Xu, H.; Wei, H.; Pan, X.; Zhu, R.; Xiao, J.; Zhou, W.; Cheng, L.; Liu, J.",
    "author_corresponding": "Jianmin  Liu",
    "author_corresponding_institution": "Department of Neurosurgery, Changhai hospital, Second Military Medical University",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.08.926006.source.xml",
    "abstract": "At the end of 2019, the SARS-CoV-2 induces an ongoing outbreak of pneumonia in China1, even more spread than SARS-CoV infection2. The entry of SARS-CoV into host cells mainly depends on the cell receptor (ACE2) recognition and spike protein cleavage-induced cell membrane fusion3,4. The spike protein of SARS-CoV-2 also binds to ACE2 with a similar affinity, whereas its spike protein cleavage remains unclear5,6. Here we show that an insertion sequence in the spike protein of SARS-CoV-2 enhances the cleavage efficiency, and besides pulmonary alveoli, intestinal and esophagus epithelium were also the target tissues of SARS-CoV-2. Compared with SARS-CoV, we found a SPRR insertion in the S1/S2 protease cleavage sites of SARS-CoV-2 spike protein increasing the cleavage efficiency by the protein sequence aligment and furin score calculation. Additionally, the insertion sequence facilitates the formation of an extended loop which was more suitable for protease recognition by the homology modeling and molicular docking. Furthermore, the single-cell transcriptomes identified that ACE2 and TMPRSSs are highly coexpressed in AT2 cells of lung, along with esophageal upper epithelial cells and absorptive enterocytes. Our results provide the bioinformatics evidence for the increased spike protein cleavage of SARS-CoV-2 and indicate its potential target cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.05.921080",
    "title": "Application of High Resolution Melt analysis (HRM) for screening haplotype variation in non-model plants: a case study of Honeybush (Cyclopia Vent.)",
    "authors": "Galuszynski, N. C.; Potts, A. J.",
    "author_corresponding": "Nicholas Conrad Galuszynski",
    "author_corresponding_institution": "Nelson Mandela University",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.05.921080.source.xml",
    "abstract": "AimThis study has three broad aims: a) to develop genus-specific primers for High Resolution Melt analysis (HRM) of members of Cyclopia Vent., b) test the haplotype discrimination of HRM compared to Sanger sequencing, and c) provide a case study using HRM to detect novel haplotype variation in wild C. subternata Vogel. populations.\n\nLocationThe Cape Floristic Region (CFR), located along the southern Cape of South Africa.\n\nMethodsPolymorphic loci were detected through a screening process of sequencing 12 non-coding chloroplast DNA regions across 14 Cyclopia species. Twelve genus-specific primer combinations were designed around variable cpDNA loci, four of which failed to amplify under PCR, the eight remaining were applied to test the specificity, sensitivity and accuracy of HRM. The three top performing HRM regions were then applied to detect novel haplotypes in wild C. subternata populations, and phylogeographic patterns of C. subternata were explored.\n\nResultsWe present a framework for applying HRM to non-model systems. HRM accuracy varied across the regions screened using the genus-specific primers developed, ranging between 56 and 100 %. The nucleotide variation failing to produce distinct melt curves is discussed. The top three performing regions, having 100 % specificity (i.e. different haplotypes were never grouped into the same cluster, no false negatives), were able to detect novel haplotypes in wild C. subternata populations with high accuracy (96%). Sensitivity below 100 % (i.e. a single haplotype being clustered into multiple unique groups during HRM curve analysis, false positives) was resolved through sequence confirmation of each cluster resulting in a final accuracy of 100 %. Phylogeographic analyses revealed that wild C. subternata populations tend to exhibit phylogeographic structuring across mountain ranges (accounting for 73.8 % of genetic variation base on an AMOVA), and genetic differentiation between populations increases with distance (p < 0.05 for IBD analyses).\n\nConclusionsAfter screening for regions with high HRM clustering specificity -- akin to the screening process associated with most PCR based markers -- the technology was found to be a high throughput tool for detecting genetic variation in non-model plants.",
    "published": "10.7717/peerj.9187",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942698",
    "title": "Reduced language lateralization in autism and the broader autism phenotype as assessed with robust individual-subjects analyses",
    "authors": "Jouravlev, O.; Kell, A.; Mineroff, Z.; Haskins, A.; Ayyash, D.; Kanwisher, N.; Fedorenko, E.",
    "author_corresponding": "Olessia  Jouravlev",
    "author_corresponding_institution": "Carleton University",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.10.942698.source.xml",
    "abstract": "One of the few replicated functional brain differences between individuals with autism spectrum disorders (ASD) and neurotypical (NT) controls is reduced language lateralization. However, most prior reports relied on comparisons of group-level activation maps or functional markers that had not been validated at the individual-subject level, and/or used tasks that do not isolate language processing from other cognitive processes, complicating interpretation. Furthermore, few prior studies have examined functional responses in other functional networks, as needed to determine the selectivity of the effect. Using fMRI, we compared language lateralization between 28 ASD participants and carefully pairwise-matched controls, with the language regions defined individually with a well-validated language localizer. ASD participants showed less lateralized responses due to stronger right hemisphere activations. Further, this effect did not stem from a ubiquitous reduction in lateralization across the brain: ASD participants did not differ from controls in the lateralization of two other large-scale networks--the Theory of Mind network and the Multiple Demand network. Finally, in an exploratory study, we tested whether reduced language lateralization may also be present in NT individuals with high autistic trait load. Indeed, autistic trait load in a large set of NT participants (n=189) was associated with less lateralized language activations. These results suggest that reduced language lateralization is a robust and spatially selective neural marker of autism, present in individuals with ASD, but also in NT individuals with higher genetic liability for ASD, in line with a continuum model of underlying genetic risk.",
    "published": "10.1002/aur.2393",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943613",
    "title": "Site wind right: Identifying low-impact wind development areas in the Central United States",
    "authors": "Hise, C.; Obermeyer, B.; Ahlering, M.; Wilkinson, J.; Fargione, J.",
    "author_corresponding": "Chris  Hise",
    "author_corresponding_institution": "The Nature Conservancy",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.11.943613.source.xml",
    "abstract": "To help avoid the most catastrophic effects of climate change, society needs to achieve net-zero greenhouse gas emissions by mid-century. Wind energy provides a clean, renewable source of electricity; however, improperly sited wind facilities pose known threats to wildlife populations and contribute to degradation of natural habitats. To support a rapid transition to low-carbon energy while protecting imperiled species, we identified potential low-impact areas for wind development in a 17-state region of the central U.S. By combining maps of sensitive habitats and species with wind speed and land use information, we demonstrate that there is significant potential to develop wind energy in the Great Plains while avoiding significant negative impacts to wildlife. These low-impact areas have the potential to yield approximately 1,099-1,832 GW of wind capacity. This is equivalent to 10-18 times current U.S. installed wind capacity. Our analysis demonstrates that ambitious low-carbon energy goals are achievable on sites with minimal risk of wildlife conflict.",
    "published": "10.3390/land11040462",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943605",
    "title": "Expression of dlx genes in the normal and regenerating brain of adult zebrafish.",
    "authors": "Weinschutz Mendes, H.; TAKTEK, M.; DURET, T.; Ekker, M.",
    "author_corresponding": "Marc  Ekker",
    "author_corresponding_institution": "University of Ottawa",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.11.943605.source.xml",
    "abstract": "Dysfunctions in the GABAergic system lead to various pathological conditions and impaired inhibitory function is one of the causes behind neuropathies characterized by neuronal hyper excitability. The Dlx homeobox genes are involved in the development of nervous system, neural crest, brachial arches and developing appendages. Dlx genes also take part in neuronal migration and differentiation during development, more precisely, in the migration and differentiation of GABAergic neurons. Functional analysis of dlx genes has mainly been carried out in developing zebrafish embryos and larvae; however information regarding the expression and roles of these genes in the adult zebrafish brain is still lacking. The extensive neurogenesis that takes place in the brain of adult zebrafish makes them a good model for the visualization of mechanisms involving dlx genes during adulthood in physiological conditions and during regeneration of the nervous system. We have identified the adult brain regions where transcripts of dlx1a, dlx2a, dlx5a and dlx6a genes are normally found and have confirmed that within telencephalic domains, there is high overlapping expression of the four dlx paralogs with a marker for GABAergic neurons. Co-localization analyses carried with the Tg(dlx6a-1.4kbdlx5a/dlx6a:GFP) reporter line have also shown that in some areas of the diencephalon, cells expressing the dlx5a/6a bigene may have a neural stem cell identity by co-localizing with a Sox2 antibody. Furthermore, investigations in a response to stab wound lesions, have demonstrated a possible participation of the dlx5a/6a bigene, most likely, of dlx5a during the regeneration of the adult zebrafish brain. These data suggest a possible participation of dlx-expressing cells during brain regeneration in adult zebrafish and also provide information on the role of dlx genes under normal physiological conditions in adults.",
    "published": "10.1371/journal.pone.0229549",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943597",
    "title": "Homophilic and heterophilic cadherin bond rupture forces in homo- or hetero-cellular systems measured by AFM based SCFS",
    "authors": "Viji Babu, P. K.; Mirastschijski, U.; Belge, G.; Radmacher, M.",
    "author_corresponding": "Manfred  Radmacher",
    "author_corresponding_institution": "University of Bremen",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.11.943597.source.xml",
    "abstract": "Cadherins enable intercellular adherens junctions to withstand tensile forces in tissues, e.g. generated by intracellular actomyosin contraction. Single molecule force spectroscopy experiments in in-vitro experiments can reveal the cadherin-cadherin extracellular region binding dynamics such as bond formation and strength. However, characterization of cadherin homophilic and heterophilic binding in their native conformational and functional state in living cells has rarely been done. Here, we used Atomic Force Microscopy (AFM) based Single cell force Spectroscopy (SCFS) to measure rupture forces of homophilic and heterophilic bond formation of N-, OB- and E-cadherins in living fibroblast and epithelial cells in homo- and hetero-cellular arrangements, i.e. between same type of cells and between cells of different type. In addition, we used indirect immunofluorescence labelling to study and correlate the expression of these cadherins in intercellular adherens junctions. We showed that N/N and E/E cadherin homophilic bindings are stronger than N/OB, E/N and E/OB heterophilic bindings. Disassembly of intracellular actin filaments reduces the cadherin bond rupture forces suggesting a contribution of actin filaments in cadherin extracellular binding. Inactivation of myosin did not affect the cadherin rupture force in both homo- and hetero-cellular arrangements. Whereas, myosin inactivation particularly strengthened the N/OB heterophilic bond and reinforced the other cadherins homophilic bonds.",
    "published": "10.1007/s00249-021-01536-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943621",
    "title": "Correlation between the immuno-virological response and the nutritional profile of treatment-experienced HIV-infected patients in the East region of Cameroon",
    "authors": "Abba, A.; Fokam, J.; Kamgaing, R. S.; Yimga, J. F.; Kae, A. C.; Nka, A. D.; Tchouaket, M. C. T.; Chenwi, A. C.; Semengue, E. N. J.; Ndjolo, A.; Sosso, S. M.",
    "author_corresponding": "Aissatou  Abba",
    "author_corresponding_institution": "CIRCB",
    "date": "2020-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/11/2020.02.11.943621.source.xml",
    "abstract": "BackgroundHIV management remains concerning and even more challenging in the frame of comorbidities like malnutrition that favors disease progression and mortality in resource-limited settings (RLS).\n\nObjectiveTo evaluate the correlation between immuno-virological responses and the nutritional profile of HIV-infected individuals receiving antiretroviral therapy (ART).\n\nMethodsA cross-sectional study was conducted from October to December 2018 among 146 consenting participants enrolled in two health facilities of the East-Region of Cameroon. Socio-demographic data, basic clinical information and treatment history were collected; blood samples were collected by venipuncture for laboratory analysis (HIV-1 viral load, CD4-CD8 Tcells measurement and biochemical analysis) performed at the \"Chantal Biya\" International Reference Center\", Yaounde, Cameroon. Nutritional profile was evaluated using anthropometric and biochemical parameters. Data were analyzed using Excel 2016, Graph pad prism version 6 and R.version3.5.0; Spearman correlation was used; with p<0.05 considered statistically significant.\n\nResultsMedian [IQR] age was 42 [33-51] years, 76.0% (111/146) were female and median [IQR] duration on ART was 54 [28-86] months. Of these participants, 11.6% (17/146) were underweight based on the body mass index and 4.7% (7/146) were at the stage of advanced weight loss. According to immunovirological responses, 44.5% (65/146) were immunocompromised (CD4<500 cell/{micro}l) and 75.3% (110/146) had an undetectable viremia (<40 copies/mL). CD4 count inversely correlated with total protein concentration (r=-0.18, p=0.030) and viremia was inversely correlated with total cholesterol (r=-0.65; p=0.001), and positively correlated with total protein (r=0.28; p<0.001) and seemingly with triglycerides (r=0.27; p=0.070) concentrations.\n\nConclusionIn this RLS with patients having about five years of ART-experience, half are immunocompromised while the majority have achieved good virological response. Interestingly, one out of eight patients might be experiencing malnutrition. Specifically, increasing CD4 may favour hypo-proteinemia while increasing viral load may prone hyper-proteinemia and hypo-cholesterolemia. Further studies are needed in RLS with high burden of HIV-infection.",
    "published": "10.1371/journal.pone.0229550",
    "server": "biorxiv"
  }
]