[
  {
    "doi": "10.1101/2020.02.19.953034",
    "title": "Oxidative Modifications of Parkin Underlie its Selective Neuroprotection in Adult Human Brain",
    "authors": "Tokarew, J. M.; El-Kodsi, D. N.; Lengacher, N. A.; Fehr, T. K.; Nguyen, A. P.; O'Nuallain, B.; Jin, M.; Khan, J. M.; Ng, A. C.-H.; Li, J.; Jiang, Q.; Zhang, M.; Wang, L.; Sengupta, R.; Barber, K. R.; Tran, A.; Zandee, S.; Dong, X.; Scherzer, C. R.; Prat, A.; Tsai, E.; Takanashi, M.; Hattori, N.; Chan, J. A.; West, A. B.; Holmgren, A.; Puente, L.; Shaw, G. S.; Toth, G.; Woulfe, J. M.; Taylor, P.; Tomlinson, J. J.; Schlossmacher, M. G.",
    "author_corresponding": "Michael G Schlossmacher",
    "author_corresponding_institution": "Program in Neuroscience, Ottawa Hospital Research Institute; University of Ottawa Brain and Mind Research Institute; Division of Neurology, Department of Medici",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.19.953034.source.xml",
    "abstract": "The mechanisms by which Parkinson disease-linked parkin confers neuroprotection of human dopamine cells remain elusive. We hypothesized that its cysteines mediate multiple anti-oxidant effects in the midbrain. By studying >60 control specimens, we found that in adult human brain - but not in skeletal muscle- parkin is mostly aggregated and insoluble due to oxidative modifications, such as at C253. In vitro, parkins oxidation directly reduces hydrogen peroxide (H2O2) to water. In parkin-deficient human brain, H2O2 concentrations are elevated. In dopamine toxicity studies, wild-type parkin -but not disease-associated mutants-prevents neural death by lowering H2O2 and sequestering radicals within insoluble aggregates. Parkin conjugates dopamine metabolites at the human-specific residue C95 and augments melanin formation in vitro. Using epitope-mapped antibodies, we found that in adult Substantia nigra neurons parkin localizes to neuromelanin within LAMP-3/CD63-positive lysosomes. We conclude that parkins own oxidation, previously considered a loss-of-function event, underlies three neuroprotective effects in adult midbrain: its cysteines participate in H2O2 reduction, dopamine radical conjugation and the formation of neuromelanin.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958389",
    "title": "The fish body functions as an airfoil: surface pressures generate thrust during carangiform locomotion",
    "authors": "Lucas, K. N.; Lauder, G. V.; Tytell, E. D.",
    "author_corresponding": "Kelsey N. Lucas",
    "author_corresponding_institution": "University of Michigan, Ann Arbor",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.958389.source.xml",
    "abstract": "The anterior body of many fishes is shaped like an airfoil turned on its side. With an oscillating angle to the swimming direction, such an airfoil experiences negative pressure due to both its shape and pitching movements. This negative pressure acts as thrust forces on the anterior body. Here, we apply a high-resolution, pressure-based approach to describe how two fishes, bluegill sunfish (Lepomis macrochirus Rafinesque) and brook trout (Salvelinus fontinalis Mitchill), swimming in the carangiform mode, the most common fish swimming mode, generate thrust on their anterior bodies using leading-edge suction mechanics, much like an airfoil. These mechanics contrast with those previously reported in lampreys - anguilliform swimmers - which produce thrust with negative pressure but do so through undulatory mechanics. The thrust produced on the anterior body of these carangiform swimmers through negative pressure comprises 28% of the total thrust produced over the body and caudal fin, substantially decreasing the net drag on the anterior body. On the posterior region, subtle differences in body shape and kinematics allow trout to produce more thrust than bluegill, suggesting that they may swim more effectively. Despite the large phylogenetic distance between these species, and differences near the tail, the pressure profiles around the anterior body are similar. We suggest that such airfoil-like mechanics are highly efficient, because they require very little movement and therefore relatively little active muscular energy, and may be used by a wide range of fishes since many species have appropriately-shaped bodies.\n\nSignificance StatementMany fishes have bodies shaped like a low-drag airfoil, with a rounded leading edge and a smoothly tapered trailing region, and move like an airfoil pitching at a small angle. This shape reduces drag but its significance for thrust production by fishes has not been investigated experimentally. By quantifying body surface pressures and forces during swimming, we find that the anterior body shape and movement allows fishes to produce thrust in the same way as an oscillating airfoil. This work helps us to understand how the streamlined body shape of fishes contributes, not only to reducing drag, but also directly to propulsion, and, by quantitatively linking form and function, leads to a more complete understanding fish evolution and ecology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957811",
    "title": "Phylogeny of the stink bug tribe Chlorocorini (Heteroptera, Pentatomidae) based on DNA and morphological data",
    "authors": "Genevcius, B. C.; Greve, C.; Koehler, S.; Simmons, R. B.; Rider, D. A.; Grazia, J.; Schwertner, C. F.",
    "author_corresponding": "Bruno C Genevcius",
    "author_corresponding_institution": "University of Sao Paulo",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.957811.source.xml",
    "abstract": "Pentatomidae is the third largest family of true bugs, comprising over 40 tribes. Few tribes have been studied in a phylogenetic context, and none of them have been examined using molecular data. Moreover, little is known about the evolution of key morphological characters widely used in taxonomic and phylogenetic studies at multiple levels. Here, we conduct a phylogenetic study of the tribe Chlorocorini (Pentatominae) combining 69 morphological characters and five DNA loci. We use the inferred phylogeny to reconstruct the evolution of key morphological characters such as the spined humeral angles of the pronotum, a dorsal projection on the apices of the femora and characters of male genitalia. We provide solid evidence that the tribe as currently recognized is not monophyletic based both on DNA and morphological data. The genera Arvelius Spinola and Eludocoris Thomas were consistently placed outside of the Chlorocorini, while the remaining genera were found to form a monophyletic group. We also show that nearly all morphological diagnostic characters for the tribe are homoplastic. The only exception is the development of the hypandrium, which, contrary to expectations for genital traits, showed the slowest evolutionary rates. In contrast, the most rapidly evolving trait is the length of the ostiolar ruga, which may be attributed to selection favoring anti-predatory behavior and other functions of its associated scent glands. Lastly, we also provide a preliminary glimpse of the main phylogenetic relationships within the Pentatomidae, which indicates that most of the included subfamilies and tribes are not monophyletic. Our results suggest that the current subfamily-level classification of Pentatomidae is not adequate to reflect its evolutionary history, and we urge for a more complete phylogeny of the family.",
    "published": "10.1111/syen.12464",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958264",
    "title": "Low Cost Metabolic Fuel Sensor for On-Demand Personal Health and Fitness Tracking",
    "authors": "Candell, L. M.; Hoyt, R. W.; Mahan, J. M.; Siegel, A. M.; Standley, R. M.; Thompson, K. J.; Shaw, G. A.",
    "author_corresponding": "K J Thompson",
    "author_corresponding_institution": "MIT Lincoln Laboratory",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.958264.source.xml",
    "abstract": "Metabolic health in the general population has declined significantly in just one to two generations despite increased emphasis on dieting and exercise. A challenge in prescribing a healthy diet and exercise regimen is the variability individuals exhibit in response to particular foods, calorie restricted diets and exercise regimens. This paper describes a prototype metabolic fuel sensor designed for ease of use and personal tracking of metabolic energy expenditure and fuel substrate utilization. Examples of the sensor measurements and potential applications to weight management and tracking of chronically high blood glucose are described.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958132",
    "title": "ASCL1 regulates neurodevelopmental transcription factors and cell cycle genes in glioblastoma",
    "authors": "Vue, T. Y.; Kollipara, R.; Borromeo, M. D.; Smith, T.; Mashimo, T.; Burns, D. K.; Bachoo, R. M.; Johnson, J. E.",
    "author_corresponding": "Tou Yia  Vue",
    "author_corresponding_institution": "University of New Mexico",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.958132.source.xml",
    "abstract": "Glioblastomas (GBMs) are incurable brain tumors with a high degree of cellular heterogeneity and genetic mutations. Transcription factors that normally regulate neural progenitors and glial development are aberrantly co-expressed in GBM, conferring cancer stem-like properties to drive tumor progression and therapeutic resistance. However, the functional role of individual transcription factors in GBMs in vivo remains elusive. Here, we demonstrate that the basic-helix-loop-helix (bHLH) transcription factor ASCL1 regulates transcriptional targets that are central to GBM development, including neural stem cell and glial transcription factors, oncogenic signaling molecules, chromatin modifying genes, and cell cycle and mitotic genes. We also show that the loss of ASCL1 significantly reduces the proliferation of GBMs induced in the brain of a genetically relevant glioma mouse model, resulting in extended survival times. RNA-seq analysis of mouse GBM tumors reveal that the loss of ASCL1 is associated with downregulation of cell cycle genes, illustrating an important role for ASCL1 in controlling the proliferation of GBM.\n\nTABLE OF CONTENTSO_ST_ABSMain PointsC_ST_ABSO_LIASCL1 is co-expressed with neural stem cell/glial transcription factors in GBM\nC_LIO_LIASCL1 binds to genes that are important for cell proliferation and cancer in the brain.\nC_LIO_LILoss of ASCL1 downregulates cell cycle genes and increase survival of glioma mouse model.\nC_LI\n\nTable of Content Image\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=178 SRC=\"FIGDIR/small/958132v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (31K):\norg.highwire.dtl.DTLVardef@8aa2d7org.highwire.dtl.DTLVardef@1c908edorg.highwire.dtl.DTLVardef@1690085org.highwire.dtl.DTLVardef@a13728_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957142",
    "title": "Genome Wide Analysis of Dinucleotide Distribution along the Genomes of Species and its Biological Implication",
    "authors": "Cai, Z.; Liu, S.; Xue, Y.; Quan, H.; Zhang, L.; Gao, Y. Q.",
    "author_corresponding": "Yi Qin Gao",
    "author_corresponding_institution": "Beijing National Laboratory for Molecular Sciences, College of Chemistry and Molecular Engineering, Peking University",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.957142.source.xml",
    "abstract": "Dinucleotide densities and their distribution patterns vary significantly among species. Previous studies revealed that CpG is susceptible to methylation, enriched at topologically associating domains (TADs) boundaries and its distribution along the genome correlates with chromatin compartmentalization. However, the multi-scale organizations of CpG in the linear genome, their role in chromatin organization, and how they change along the evolution are only partially understood. By comparing the CpG distribution at different genomic length scales, we quantify the difference between the CpG distributions of different species and evaluate how the hierarchical uneven CpG distribution appears in evolution. The clustering of species based on the CpG distribution is consistent with the phylogenetic tree. Interestingly, we found the CpG distribution and chromatin structure to be correlated in many different length scales, especially for mammals and avians, consistent with the mosaic CpG distribution in the genomes of these species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957712",
    "title": "Two distinct types of eye-head coupling in freely moving mice",
    "authors": "Meyer, A. F.; O'Keefe, J.; Poort, J.",
    "author_corresponding": "Arne F Meyer",
    "author_corresponding_institution": "Donders Institute for Brain, Cognition and Behaviour, Radboud University, Nijmegen, 6525 AJ, the Netherlands; Sainsbury Wellcome Centre for Neural Circuits and ",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.957712.source.xml",
    "abstract": "Animals actively interact with their environment to gather sensory information. There is conflicting evidence about how mice use vision to sample their environment. During head restraint, mice make rapid eye movements strongly coupled between the eyes, similar to conjugate saccadic eye movements in humans. However, when mice are free to move their heads, eye movement patterns are more complex and often non-conjugate, with the eyes moving in opposite directions. Here, we combined eye tracking with head motion measurements in freely moving mice and found that both observations can be explained by the existence of two distinct types of coupling between eye and head movements. The first type comprised non-conjugate eye movements which systematically compensated for changes in head tilt to maintain approximately the same visual field relative to the horizontal ground plane. The second type of eye movements were conjugate and coupled to head yaw rotation to produce a \"saccade and fixate\" gaze pattern. During head initiated saccades, the eyes moved together in the same direction as the head, but during subsequent fixation moved in the opposite direction to the head to compensate for head rotation. This \"saccade and fixate\" pattern is similar to that seen in humans who use eye movements (with or without head movement) to rapidly shift gaze but in mice relies on combined eye and head movements. Indeed, the two types of eye movements very rarely occurred in the absence of head movements. Even in head-restrained mice, eye movements were invariably associated with attempted head motion. Both types of eye-head coupling were seen in freely moving mice during social interactions and a visually-guided object tracking task. Our results reveal that mice use a combination of head and eye movements to sample their environment and highlight the similarities and differences between eye movements in mice and humans.\n\nHighlightsO_LITracking of eyes and head in freely moving mice reveals two types of eye-head coupling\nC_LIO_LIEye/head tilt coupling aligns gaze to horizontal plane\nC_LIO_LIRotational eye and head coupling produces a \"saccade and fixate\" gaze pattern with head leading the eye\nC_LIO_LIBoth types of eye-head coupling are maintained during visually-guided behaviors\nC_LIO_LIEye movements in head-restrained mice are related to attempted head movements\nC_LI",
    "published": "10.1016/j.cub.2020.04.042",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957308",
    "title": "Improving Metagenomic Classification using Discriminative k-mers from Sequencing Data",
    "authors": "Storato, D.; Comin, M.",
    "author_corresponding": "Matteo  Comin",
    "author_corresponding_institution": "University of Padova",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.957308.source.xml",
    "abstract": "The major problem when analyzing a metagenomic sample is to taxonomically annotate its reads in order to identify the species they contain. Most of the methods currently available focus on the classification of reads using a set of reference genomes and their k-mers. While in terms of precision these methods have reached percentages of correctness close to perfection, in terms of recall (the actual number of classified reads) the performances fall at around 50%. One of the reasons is the fact that the sequences in a sample can be very different from the corresponding reference genome, e.g. viral genomes are highly mutated. To address this issue, in this paper we study the problem of metagenomic reads classification by improving the reference k-mers library with novel discriminative k-mers from the input sequencing reads. We evaluated the performance in different conditions against several other tools and the results showed an improved F-measure, especially when close reference genomes are not available.\n\nAvailabilityhttps://github.com/davide92/K2Mem.git",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957761",
    "title": "Ctdnep1 and Eps8L2 regulate dorsal actin cables for nuclear positioning during cell migration",
    "authors": "Calero-Cuenca, F. J.; Osorio, D. S.; Sridhara, S. C.; Jiao, Y.; Diaz, J.; Carvalho-Marques, S.; Cadot, B.; Gomes, E. R.",
    "author_corresponding": "Edgar R Gomes",
    "author_corresponding_institution": "Instituto de Medicina Molecular JLA - Universidade de Lisboa",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.957761.source.xml",
    "abstract": "Cells actively position their nuclei within the cytoplasm for multiple cellular and physiological functions. Different cell types position their nuclei away from the leading edge to migrate properly. In migrating fibroblasts, nuclear positioning is driven by dorsal actin cables connected to the nuclear envelope by the LINC complex on Transmembrane Actin-associated Nuclear (TAN) lines. How dorsal actin cables are organized to form TAN lines is unknown. Here, we report a role for Ctdnep1/Dullard, a nuclear envelope phosphatase, and the actin regulator Eps8L2, on nuclear positioning. We demonstrate that Ctdnep1 and Eps8L2 directly interact to regulate the formation and thickness of dorsal actin cables required for TAN lines engagement for nuclear positioning. Our work establishes a novel mechanism to locally regulate actin at the nuclear envelope for nuclear positioning.",
    "published": "10.1016/j.cub.2021.01.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958009",
    "title": "Comprehensive cell surface proteomics defines markers of classical, intermediate and non-classical monocytes",
    "authors": "Ravenhill, B. J.; Soday, L.; Houghton, J.; Antrobus, R.; Weekes, M. P.",
    "author_corresponding": "Michael P Weekes",
    "author_corresponding_institution": "Cambridge Institute for Medical Research",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.958009.source.xml",
    "abstract": "Monocytes are a critical component of the cellular innate immune system, and can be subdivided into classical, intermediate and non-classical subsets on the basis of surface CD14 and CD16 expression. Classical monocytes play the canonical role of phagocytosis, and account for the majority of circulating cells. Intermediate and non-classical cells are known to exhibit varying levels of phagocytosis and cytokine secretion, and are differentially expanded in certain pathological states. Characterisation of cell surface proteins expressed by each subset is informative not only to improve understanding of phenotype, but may also provide biological insights into function. Here we use highly multiplexed Tandem-Mass-Tag (TMT)-based mass spectrometry with selective cell surface biotinylation to characterise the classical monocyte surface proteome, then interrogate the phenotypic differences between each monocyte subset to identify novel protein markers.",
    "published": "10.1038/s41598-020-61356-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.954503",
    "title": "The evolution of bacterial shape complexity by a curvature-inducing module",
    "authors": "Martin, N. R.; Blackman, E.; Bratton, B. P.; Bartlett, T. M.; Gitai, Z.",
    "author_corresponding": "Zemer  Gitai",
    "author_corresponding_institution": "Princeton University",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.954503.source.xml",
    "abstract": "Bacteria can achieve a staggering diversity of cell shapes that promote critical functions like growth, motility, and virulence1-4. Previous studies suggested that bacteria establish complex shapes by co-opting the core machineries essential for elongation and division5,6. In contrast, we discovered a two-protein module, CrvAB, that can curve bacteria autonomously of the major elongation and division machinery by forming a dynamic, asymmetrically-localized structure in the periplasm. CrvAB is essential for curvature in its native species, Vibrio cholerae, and is sufficient to curve multiple heterologous species spanning 2.5 billion years of evolution. Thus, modular shape determinants can promote the evolution of morphological complexity independently of existing cell shape regulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957654",
    "title": "Modulation of bacterial multicellularity via spatiotemporal polysaccharide secretion",
    "authors": "Islam, S. T.; Vergara Alvarez, I.; Saïdi, F.; Giuseppi, A.; Vinogradov, E.; Morrone, C.; Brasseur, G.; Sharma, G.; Benarouche, A.; Bridot, J.-L.; Ravicoularamin, G.; Cagna, A.; Gauthier, C.; Singer, M.; Fierobe, H.-P.; Mignot, T.; Mauriello, E. M. F.",
    "author_corresponding": "Salim T. Islam",
    "author_corresponding_institution": "Institut National de la Recherche Scientifique (INRS), Centre Armand-Frappier Santé Biotechnologie, Laval, QC, Canada",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.957654.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWThe development of multicellularity is a key evolutionary transition allowing for differentiation of physiological functions across a cell population that confers survival benefits; among unicellular bacteria, this can lead to complex developmental behaviours and the formation of higher-order community structures. Herein, we demonstrate that in the social {delta}-proteobacterium Myxococcus xanthus, the secretion of a novel secreted biosurfactant polysaccharide (BPS) is temporally and spatially modulated within communities, mediating swarm migration as well as the formation of multicellular swarm biofilms and fruiting bodies. BPS is a type IV pilus-inhibited acidic polymer built of randomly-acetylated {beta}-linked tetrasaccharide repeats. Both BPS and the \"shared good\" EPS are produced by dedicated Wzx/Wzy-dependent polysaccharide assembly pathways distinct from that responsible for spore coat assembly. To our knowledge, such pathways have never-before been explicitly shown to synthesize a biosurfactant. Together, these data reveal the central role of secreted polysaccharides in the intricate behaviours coordinating bacterial multicellularity.",
    "published": "10.1371/journal.pbio.3000728",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957878",
    "title": "Deconvolving nuclesome binding energy from experimental errors",
    "authors": "Heron, M.; Soeding, J.",
    "author_corresponding": "Johannes  Soeding",
    "author_corresponding_institution": "Max-Planck Institute for Biophysical Chemistry",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.957878.source.xml",
    "abstract": "1Eukaryotic genomes are compacted into nucleosomes, 147-bp of DNA wrapped around histone proteins. Nucleosomes can hinder transcription factors and other DNA-binding proteins from accessing the genome. This competition at promoters and enhancers regulates gene expression. Therefore, a quantitative understanding of gene regulation requires the quantitative prediction of nucleosome binding affinities. However, little is known for certain about the sequence preference of nucleosomes.\n\nHere we develop an integrated model of nucleosome binding and genome-wide measurements thereof. Our model learns similar nucleosome sequence preferences from MNase-Seq and CC-Seq datasets.\n\nWe find that modelling the positional uncertainty of MNase-Seq deconvolves the commonly described smooth 10-bp-periodic sequence preference into a position-specific pattern more closely resembling the pattern obtained from high-resolution CC-Seq data. By analysing the CC-Seq data we reveal the strong preference of A/T at +/- 3 bp from the dyad as an experimental bias. Our integrated model can separate this bias of CC-Seq from the true nucleosome binding preference.\n\nOur results show that nucleosomes have position-specific sequence preferences, which probably play an important role in their competition with transcription factors. Furthermore, our comparison of diverse datasets shows that the experimental biases have a similar strength as the signal of nucleosome-positioning measurements. Validating nucleosome models on experiments with similar biases overestimates their prediction quality of the true nucleosome binding.\n\nThere are still many open questions about the sequence preference of nucleosomes and our approach will need to be extended to answer them. Only integrated models that combine the thermodynamics of nucleosome binding with experimental errors can deconvolve the two and learn the true preferences of nucleosomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957639",
    "title": "Altered synaptic plasticity and central pattern generator dysfunction in a Drosophila model of PNKD3 paroxysmal dyskinesia",
    "authors": "Lowe, S.; Kratschmer, P.; Jepson, J. E. C.",
    "author_corresponding": "James E.C Jepson",
    "author_corresponding_institution": "UCL Queen Square Institute of Neurology",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.957639.source.xml",
    "abstract": "BackgroundParoxysmal non-kinesigenic dyskinesia type-3 (PNKD3) has been linked to gain-of-function (GOF) mutations in the hSlo1 BK potassium channel, in particular a dominant mutation (D434G) that enhances Ca2+-sensitivity. However, while BK channels play well-known roles in regulating neurotransmitter release, it is unclear whether the D434G mutation alters neurotransmission and synaptic plasticity in vivo. Furthermore, the subtypes of movement-regulating circuits impacted by this mutation are unknown.\n\nObjectivesWe aimed to use a larval Drosophila model of PNKD3 (sloE366G/+) to examine how BK channel GOF in dyskinesia alters synaptic properties and motor circuit function.\n\nMethodsWe used video-tracking to test for movement defects in sloE366G/+ larvae, and sharp-electrode recordings to assess the fidelity of Ca2+-dependent neurotransmitter release and short-term plasticity at the neuromuscular junction. We then combined sharp-electrode recording with ex vivo Ca2+-imaging to investigate the functionality of the central pattern generator (CPG) driving foraging behavior in sloE366G/+ larvae.\n\nResultsWe show that the PNKD3 mutation leads to Ca2+-dependent alterations in synaptic release and paired-pulse facilitation. Furthermore, we identify robust alterations in locomotor behaviors in sloE366G/+ larvae which were mirrored by dysfunction of the upstream, movement-generating CPG in the larval ventral nerve cord.\n\nConclusionOur results demonstrate that a BK channel GOF mutation can alter neurotransmitter release and short-term synaptic plasticity, and result in CPG dysfunction, in Drosophila larvae. These data add to a growing body of work linking paroxysmal dyskinesias to aberrant neuronal excitability and synaptic plasticity in pre-motor circuits.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957696",
    "title": "Endoplasmic reticulum (ER) lumenal indicators in Drosophila reveal effects of HSP-related mutations on ER calcium dynamics",
    "authors": "Oliva, M. K.; Perez-Moreno, J.-J.; O'Shaughnessy, J.; Wardill, T. J.; O'Kane, C. J.",
    "author_corresponding": "Megan Kate Oliva",
    "author_corresponding_institution": "Department of Genetics, University of Cambridge",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.957696.source.xml",
    "abstract": "Genes for ER-shaping proteins are among the most commonly mutated in Hereditary Spastic Paraplegia (HSP). Mutation of these genes in model organisms can lead to disruption of the ER network. To investigate how the physiological roles of the ER might be affected by such disruption, we developed tools to interrogate its Ca2+ signaling function. We generated GAL4-driven Ca2+ sensors targeted to the ER lumen, to record ER Ca2+ fluxes in identified Drosophila neurons. Using GAL4 lines specific for Type Ib or Type Is larval motor neurons, we compared the responses of different lumenal indicators to electrical stimulation, in axons and presynaptic terminals. The most effective sensor, ER-GCaMP6-210, had a Ca2+ affinity close to the expected ER lumenal concentration. Repetitive nerve stimulation generally showed a transient increase of lumenal Ca2+ in both the axon and presynaptic terminals. Mutants lacking neuronal reticulon and REEP proteins, homologs of human HSP proteins, showed a larger ER lumenal evoked response compared to wild type; we propose mechanisms by which this phenotype could lead to neuronal dysfunction or degeneration. Our lines are useful additions to a Drosophila Ca2+ imaging toolkit, to explore the physiological roles of ER, and its pathophysiological roles in HSP and in axon degeneration more broadly.",
    "published": "10.3389/fnins.2020.00816",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.954222",
    "title": "Theory of Neuronal Perturbome: Linking Connectivity to Coding via Perturbations",
    "authors": "Sadeh, S.; Clopath, C.",
    "author_corresponding": "Sadra  Sadeh",
    "author_corresponding_institution": "Imperial College London",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.954222.source.xml",
    "abstract": "To unravel the functional properties of the brain, we need to untangle how neurons interact with each other and coordinate in large-scale recurrent networks. One way to address this question is to measure the functional influence of individual neurons on each other by perturbing them in vivo. Application of such single-neuron perturbations in mouse visual cortex has recently revealed feature-specific suppression between excitatory neurons, despite the presence of highly specific excitatory connectivity, which was deemed to underlie feature-specific amplification. Here, we studied which connectivity profiles are consistent with these seemingly contradictory observations, by modelling the effect of single-neuron perturbations in large-scale neuronal networks. Our numerical simulations and mathematical analysis revealed that, contrary to the prima facie assumption, neither inhibition-dominance nor broad inhibition alone were sufficient to explain the experimental findings; instead, strong and functionally specific excitatory-inhibitory connectivity was necessary, consistent with recent findings in the primary visual cortex of rodents. Such networks had a higher capacity to encode and decode natural images in turn, which was accompanied by the emergence of response gain nonlinearities at the population level. Our study provides a general computational framework to investigate how single-neuron perturbations are linked to cortical connectivity and sensory coding, and paves the road to map the perturbome of neuronal networks in future studies.",
    "published": "10.1073/pnas.2004568117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958116",
    "title": "Systemic Bone Loss Following Myocardial Infarction in Mice is Mitigated by Treatment with a β3 Adrenergic Receptor Antagonist",
    "authors": "Tjandra, P. M.; Paralkar, M. P.; Osipov, B.; Chen, Y.-J.; Zhao, F.; Ripplinger, C. M.; Christiansen, B. A.",
    "author_corresponding": "Blaine A Christiansen",
    "author_corresponding_institution": "UC Davis Health",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.958116.source.xml",
    "abstract": "Myocardial infarction (MI) and osteoporotic fracture (Fx) are leading causes of morbidity and mortality worldwide, and there is epidemiological evidence linking their incidence, suggesting possible crosstalk. MI can exacerbate underlying atherosclerosis through sympathetic nervous system activation and {beta}3 adrenoreceptor-mediated release of hematopoietic stem cells (HSCs), leading to monocytosis. We hypothesized that this same pathway may initiate systemic bone loss following MI, since osteoclasts differentiate from monocytes. In this study, MI was performed in 12-week-old male mice (n=24), and mice were randomized to treatment with a {beta}3-adrenergic receptor antagonist (SR 59230A) or no treatment for 10 days post-operatively; additional mice (n=21, treated and untreated) served as un-operated controls. Bone mineral density (BMD), bone mineral content (BMC), and body composition were quantified at baseline and 10 days post-MI using DXA; at 10 days post-MI circulating monocyte and neutrophil levels were quantified, and the L5 vertebral body and femur were analyzed with micro-computed tomography. We found that MI led to increases in circulating monocyte and neutrophil levels, but contrary to our initial hypothesis, {beta}3-antagonist treatment further increased circulating monocytes compared to untreated mice. BMD and BMC of MI mice decreased at the femur and lumbar spine (-6.9% femur BMD, -3.5% lumbar BMD); {beta}3-antagonist treatment diminished this bone loss response (-5.3% femur BMD, -1.2% lumbar BMD). Similarly, trabecular bone volume was decreased in MI mice compared to control mice, and this bone loss was partially attenuated by {beta}3-antagonist treatment. These results suggest that MI leads to bone loss at both the axial and appendicular skeleton, and that the sympathetic nervous system may be a modulator of this response. This study is the first to mechanistically show bone loss following an ischemic injury; these findings suggest that bone loss and increased fracture risk may be important clinical co-morbidities following MI or other ischemic injuries.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957662",
    "title": "Proteome overabundance enables respiration but limitation onsets carbon overflow",
    "authors": "Kumar, R.; Lahtvee, P.-J.",
    "author_corresponding": "Petri-Jaan  Lahtvee",
    "author_corresponding_institution": "University of Tartu, Institute of Technology, Nooruse 1, 50411, Tartu, Estonia",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.957662.source.xml",
    "abstract": "Central carbon metabolism produces energy and precursor metabolites for biomass in heterotrophs. Carbon overflow yields metabolic byproducts and, here, we examined its dependency on nutrient and growth using the unicellular eukaryotic model organism Saccharomyces cerevisiae. We performed quantitative proteomics analysis together with metabolic modeling and found that proteome overabundance enabled respiration, and variation in energy efficiency caused distinct composition of biomass at different carbon to nitrogen ratio and growth rate. Our results showed that ceullar resource allocation for ribosomes was determinative of growth rate, but energy constrains on protein synthesis incepted carbon overflow by prioritizing abundance of ribosomes and glycolysis over mitochondria. We proved that glycolytic efficiency affected energy metabolism by making a trade-off between low and high energy production pathways. Finally, we summarized cellular energy budget underlying nutrient-responsive and growth rate-dependent carbon overflow, and suggested implications of results for bioprocesses and pathways relevant in cancer metabolism in humans.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957183",
    "title": "Annexin A4 trimers are recruited by high membrane curvatures in Giant Plasma Membrane Vesicles",
    "authors": "Florentsen, C. D.; Kamp-Sonne, A.; Pescador, G. M.; Pezeshkian, W.; Hakami Zanjani, A. A.; Khandelia, H.; Nylandsted, J.; Bendix, P. M.",
    "author_corresponding": "Poul Martin  Bendix",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.957183.source.xml",
    "abstract": "The plasma membrane of eukaryotic cells consists of a crowded environment comprised of a high diversity of proteins in a complex lipid matrix. The lateral organization of membrane proteins in the plasma membrane (PM) is closely correlated with biological functions such as endocytosis, membrane budding and other processes which involve protein mediated shaping of the membrane into highly curved structures. Annexin A4 (ANXA4) is a prominent player in a number of biological functions including plasma membrane repair. Its binding to membranes is activated by Ca2+ influx and it is therefore rapidly recruited to the cell surface near rupture sites where Ca2+ influx takes place. However, the free edges near rupture sites can easily bend into complex curvatures and hence may accelerate recruitment of curvature sensing proteins to facilitate rapid membrane repair. To analyze the curvature sensing behavior of curvature inducing proteins in crowded membranes, we quantifify the affinity of ANXA4 monomers and trimers for high membrane curvatures by extracting membrane nanotubes from giant plasma membrane vesicles (GPMVs). ANXA4 is found to be a sensor of negative membrane curvatures. Multiscale simulations furthermore predicted that ANXA4 trimers generate membrane curvature upon binding and have an affinity for highly curved membrane regions only within a well defined membrane curvature window. Our results indicate that curvature sensing and mobility of ANXA4 depend on the trimer structure of ANXA4 which could provide new biophysical insight into the role of ANXA4 in membrane repair and other biological processes.",
    "published": "10.1039/D0SM00241K",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958405",
    "title": "Resistance to decitabine and 5-azacytidine emerges from adaptive responses of the pyrimidine metabolism network",
    "authors": "Gu, X.; Tohme, R.; Tomlinson, B.; Hasipek, M.; Durkin, L.; Schuerger, C.; Zidan, A. M.; Radivoyevitch, T.; Hong, C.; Carraway, H.; Hamilton, B.; Sobecks, R.; Jha, B. K.; Hsi, E. D.; Maciejewski, J.; Saunthararajah, Y.",
    "author_corresponding": "Yogen  Saunthararajah",
    "author_corresponding_institution": "Cleveland Clinic",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.958405.source.xml",
    "abstract": "Mechanisms-of-resistance to decitabine and 5-azacytidine, mainstay treatments for myeloid malignancies, require investigation and countermeasures. Both are nucleoside analog pro-drugs processed by pyrimidine metabolism into a nucleotide analog that depletes the key epigenetic regulator DNA methyltranseferase 1 (DNMT1). We report here that DNMT1 protein, although substantially depleted (~50%) in patients bone marrows at response, rebounded at relapse, and explaining this, we found pyrimidine metabolism gene expression shifts averse to the processing of each pro-drug. The same metabolic shifts observed clinically were rapidly recapitulated in leukemia cells exposed to the pro-drugs in vitro. Pyrimidine metabolism is a network that senses and preserves nucleotide balances: Decitabine, a deoxycytidine analog, and 5-azacytidine, a cytidine analog, caused acute and distinct nucleotide imbalances, by off-target inhibition of thymidylate synthase and ribonucleotide reductase respectively. Resulting expression changes in key pyrimidine metabolism enzymes peaked 72-96 hours later. Continuous pro-drug exposure stabilized metabolic shifts generated acutely, preventing DNMT1-depletion and permitting exponential leukemia out-growth as soon as day 40. Although dampening to activity of the pro-drug initially applied, adaptive metabolic responses primed for activity of the other. Hence, in xenotransplant models of chemorefractory AML, alternating decitabine with 5-azacytidine, timed to exploit compensating metabolic shifts, and addition of an inhibitor of a catabolic enzyme induced by decitabine/5-azacytidine, extended DNMT1-depletion and time-to-distress by several months versus either pro-drug alone. In sum, resistance to decitabine and 5-azacytidine emerges from adaptive responses of the pyrimidine metabolism network; these responses can be anticipated and thus exploited.\n\nGRAPHICAL ABSTRACT\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=85 SRC=\"FIGDIR/small/958405v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (35K):\norg.highwire.dtl.DTLVardef@e3f77aorg.highwire.dtl.DTLVardef@8caaa4org.highwire.dtl.DTLVardef@117236dorg.highwire.dtl.DTLVardef@16ee98_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1038/s41375-020-1003-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.955914",
    "title": "The helix bundle domain of primase RepB' is required for dinucleotide formation and extension",
    "authors": "Banchenko, S.; Weise, C.; Lanka, E.; Saenger, W.; Geibel, S.",
    "author_corresponding": "Sebastian  Geibel",
    "author_corresponding_institution": "Institut fuer Molekulare Infektionsbiologie & Rudolf-Virchow-Zentrum, Julius-Maximilians-Universitaet Wuerzburg, Germany",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.955914.source.xml",
    "abstract": "During DNA replication, primases synthesize oligonucleotide primers on single-stranded template DNA, which are then extended by DNA polymerases to synthesize a complementary DNA strand. Primase RepB of plasmid RSF1010 initiates DNA replication on two 40 nucleotide long inverted repeats, termed ssiA and ssiB, within the oriV of RSF1010. RepB consists of a catalytic domain and a helix bundle domain which are connected by long -helix 6 and an unstructured linker. Previous work has demonstrated that RepB requires both domains for initiation of dsDNA synthesis in DNA replication assays. However, the precise functions of these two domains in primer synthesis have been unknown. Here we report that both domains of RepB are required to synthesizes a 10-12 nucleotide long DNA primer whereas the isolated domains are inactive. Mutational analysis of the catalytic domain indicates that the solvent-exposed W50 plays a critical role in resolving a hairpin structures formed by ssiA and ssiB. Three structurally conserved aspartates (D77, D78 and D134) of RepB catalyse the nucleotidyl transfer reaction. Mutations on the helix bundle domain are identified that either reduce the primer length to a dinucleotide (R285A) or abolish primer synthesis (D238A) indicating that the helix bundle domain is required to form and extend the initial dinucleotide synthesized by the catalytic domain.",
    "published": "10.1021/acsomega.1c03881",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.955229",
    "title": "CK1 Delta Is an mRNA Cap-Associated Protein That Drives Translation Initiation and Tumor Growth",
    "authors": "Pal, I.; Grilo, A. M. S.; Berchowitz, L. E.; DasSharma, S.; Mundi, P. S.; Ali, A. M.; Martin, M. L.; Safari, M.; Scotto, L.; Malkovskiy, E.; Sawas, A.; Mukherjee, S.; O'Connor, O. A.; Jovanovic, M.; Deng, C.",
    "author_corresponding": "Changchun  Deng",
    "author_corresponding_institution": "Columbia University Irving Medical Center",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.955229.source.xml",
    "abstract": "Whether translation is differentially regulated across liquid and solid tumors remains poorly understood. Here we report the discovery that Casein Kinase 1 delta (CK1{delta}) plays a key role in regulating translation initiation in blood cancers, but interestingly, not in solid tumors. In lymphomas CK1{delta} is a key positive regulator of 4E-BP1 and p70S6K phosphorylation, assembly of eIF4F, and translation initiation. Furthermore, CK1{delta} is pulled down by m7GTP-agarose that mimics the mRNA m7G cap, consistent with the regulatory role of CK1{delta} in translation initiation. Targeting CK1{delta} using a small molecule inhibitor, namely SR-3029, potently kills lymphoma cell lines and primary lymphoma cells across histology subtypes. While SR-3029 shares with mTORC1 inhibitors the overlapping mechanism of repressing 4E-BP1 and p70S6K/RPS6 phosphorylation, the kinetics of repression is slow with SR-3029 and fast with mTORC1 inhibitors such as Torin-1. Remarkably, it is slower-acting SR-3029, but not fast-acting Torin-1, that kills lymphoma cells consistently across multiple histology subtypes. Proteomics and RNA sequencing studies show that SR-3029 represses the expression of many genes preferentially at the translation step, such as genes in the reactome translation initiation pathway. SR-3029 markedly represses the protein level of the C-MYC oncogene without decreasing its mRNA level. In contrast, Torin-1 fails to reduce the protein level of C-MYC in the same lymphoma cells. While SR-3029 also demonstrates potent activity in select solid tumors, its mechanism of action in the solid tumors is different. In breast cancer cells SR-3029 inhibits nuclear localization of {beta}-catenin but at the same concentrations does not inhibit 4E-BP1 and p70S6K phosphorylation or global protein synthesis. Likewise, SR-3029 does not inhibit nuclear localization of {beta}-catenin in lymphoma cells. Our results indicate that CK1{delta} is an mRNA cap-associated protein and an upstream kinase required for 4E-BP1 and p70S6K phosphorylation. CK1{delta} stimulates assembly of eIF4F and translation initiation, and is a critical driver for tumor growth in blood cancers across multiple histology types. CK1{delta} invokes the alternative mechanism of regulating {beta}-catenin in select solid tumors. Our results indicate that CK1{delta} inhibition is a promising therapeutic strategy in both liquid and solid tumors, and the distinct roles of CK1{delta} in these malignancies may serve as biomarkers to enable precision cancer treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957936",
    "title": "Single cell transcriptional characterization of human megakaryocyte lineage commitment and maturation",
    "authors": "Choudry, F. A.; Otzen Bagger, F.; Macaulay, I. C.; Farrow, S.; Burden, F.; Kempster, C.; McKinney, H.; Olsen, L. R.; Huang, N.; Downes, K.; Voet, T.; Uppal, R.; Martin, J.; Mathur, A.; Ouwehand, W. h.; Laurenti, E.; Teichmann, S.; Frontini, M.",
    "author_corresponding": "Frederik  Otzen Bagger",
    "author_corresponding_institution": "Department of Haematology, University of Cambridge, Cambridge CB2 0PT, UK",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.957936.source.xml",
    "abstract": "In the current understanding of adult bone marrow hematopoiesis, megakaryocytes (MKs) originate from cells immuno-phenotypically indistinguishable from hematopoietic stem cells (HSCs), bypassing intermediate progenitors. Here, we use single cell RNA sequencing to characterize HSCs and MKs from human bone marrow, to investigate MK lineage commitment and maturation. We identify two MK primed HSC clusters exhibiting unique differentiation kinetics, at least one of which is used in steady state and stress thrombopoiesis. By analyzing transcriptional signatures we show that human bone marrow MKs originate from MK primed HSC subpopulations, supporting the notion that these display exclusive priming for MK differentiation. We show that transcriptional programs change with increasing MK ploidy, where genes upregulated in high ploidy states may have functional relevance in platelet production. Finally, we highlight the presence of a specific transcriptional signature in MKs from individuals with myocardial infarction, supporting the aberration of MK differentiation in this thrombotic state.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957621",
    "title": "Evaluation of whole genome amplification and bioinformatic methods for the characterization of Leishmania genomes at a single cell level",
    "authors": "Imamura, H.; Jara, M.; Monsieurs, P.; Sanders, M.; Maes, I.; Vanaerschot, M.; Berriman, M.; Cotton, J. A.; Dujardin, J.-C.; Domagalska, M. A.",
    "author_corresponding": "Jean-Claude  Dujardin",
    "author_corresponding_institution": "Institute of Tropical Medicine",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.957621.source.xml",
    "abstract": "Here, we report a pilot study paving the way for further single cell genomics studies in Leishmania. First, the performances of two commercially available kits for Whole Genome Amplification (WGA), PicoPlex and RepliG was compared on small amounts of Leishmania donovani DNA, testing their ability to preserve specific genetic variations, including aneuploidy levels and SNPs. We show here that the choice of WGA method should be determined by the planned downstream genetic analysis, Picoplex and RepliG performing better for aneuploidy and SNP calling, respectively. This comparison allowed us to evaluate and optimize corresponding bio-informatic methods. As PicoPlex was shown to be the preferred method for studying single cell aneuploidy, this method was applied in a second step, on single cells of L. braziliensis, which were sorted by fluorescence activated cell sorting (FACS). Even sequencing depth was achieved in 28 single cells, allowing accurate somy estimation. A dominant karyotype with three aneuploid chromosomes was observed in 25 cells, while two different minor karyotypes were observed in the other cells. Our method thus allowed the detection of aneuploidy mosaicism, and provides a solid basis which can be further refined to concur with higher-throughput single cell genomic methods.",
    "published": "10.1038/s41598-020-71882-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958199",
    "title": "Enhancing GABAergic Tone in the Rostral Nucleus of the Solitary Tract Reconfigures Sensorimotor Neural Activity",
    "authors": "Sammons, J. D.; Bass, C. E.; Victor, J. D.; Di Lorenzo, P. M.",
    "author_corresponding": "Patricia M Di Lorenzo",
    "author_corresponding_institution": "Binghamton University",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.958199.source.xml",
    "abstract": "Recent work has shown that most cells in the rostral, gustatory portion of the nucleus tractus solitarius (rNTS) in awake, freely licking rats show lick-related firing. However, the relationship between taste-related and lick-related activity in rNTS remains unclear. Here, we tested if GABA-derived inhibitory activity regulates the balance of lick- and taste-driven neuronal activity. Combinatorial viral tools were used to restrict expression of ChR2-EYFP to GAD1+ GABAergic neurons. Viral infusions were bilateral in rNTS. 2-4wks later, an optical fiber attached to 8-16 drivable microwires was implanted into the rNTS. After recovery, water-deprived rats were presented with taste stimuli in an experimental chamber. Trials were 5 consecutive taste licks [NaCl, KCl, NH4Cl, sucrose, MSG/IMP, citric acid, quinine, or artificial saliva (AS)] separated by 5 AS licks on a VR5 schedule. Each taste lick triggered a 1s train of laser light (25Hz; 473nm; 8-10mW) in a random half of the trials. In all, 113 cells were recorded in the rNTS, 50 responded to one or more taste stimuli without GABA enhancement. Selective changes in response magnitude (spike count) within cells shifted across unit patterns but preserved inter-stimulus relationships. Cells where enhanced GABAergic tone increased lick coherence conveyed more information distinguishing basic taste qualities and different salts than other cells. In addition, GABA activation significantly amplified the amount of information that discriminated palatable vs. unpalatable tastants. By dynamically regulating lick coherence and remodeling the across-unit response patterns to taste, enhancing GABAergic tone in rNTS reconfigures the neural activity reflecting sensation and movement.\n\nSignificance StatementThe rostral nucleus tractus solitarius (rNTS) is the first structure in the central gustatory pathway. Electrophysiological recordings from the rNTS in awake, freely-licking animals show that cells in this area have lick- as well as taste-related activity, but the relationship between these characteristics is not well understood. Here, we showed evidence that GABA activation can dynamically regulate both of these two properties in rNTS cells to enhance the information conveyed, especially about palatable vs. unpalatable tastants. These data provide insights into the role of inhibitory activity in the rNTS.",
    "published": "10.1523/jneurosci.0388-20.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957076",
    "title": "Characterizing Sleep-Wake Circadian Rhythm Consolidation in Early Childhood and Its Association with Motor Development Using Actigraphy",
    "authors": "Li, X.; Kane, M.; Zhang, Y.; Sun, W.; Song, Y.; Dong, S.; Lin, Q.; Zhu, Q.; Jiang, F.; Zhao, H.",
    "author_corresponding": "Hongyu  Zhao",
    "author_corresponding_institution": "Yale University, New Haven, CT, USA",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.957076.source.xml",
    "abstract": "BackgroundWearable devices have been widely used in clinical studies to study daily activity patterns, but the analysis remains the major obstacle for researchers.\n\nStudy ObjectiveThis study proposed a novel method to characterize sleep-activity rhythms using actigraphy and further used it to describe early childhood daily rhythm formation and examine its association with physical development.\n\nMethodsWe developed a machine learning-based Penalized Multi-band Learning (PML) algorithm to sequentially infer dominant periodicities based on Fast Fourier Transform (FFT) and further characterize daily rhythms. We implemented and applied the algorithm to Actiwatch data collected from a 262 healthy infant cohort at 6-, 12-, 18-, and 24-month old, with 159, 101, 111, and 141 subjects participating at each time point respectively. Autocorrelation analysis and Fishers test for harmonic analysis with Bonferroni correction were applied to compare with PML. The association between activity rhythm features and early childhood motor development, assessed by Peabody Developmental Motor Scales-Second Edition (PDMS-2), was studied through linear regression.\n\nResultsPML results showed that 1-day periodicity is most dominant at 6 and 12 months, whereas 1-day, 1/3-day, and 1/2-day periodicities are most dominant at 18 and 24 months. These periodicities are all significant in Fishers test, with 1/4-day periodicity also significant at 12 months. Autocorrelation effectively detected 1-day periodicity but not others. At 6 months, PDMS-2 is associated with assessment seasons. At 12 months, PDMS-2 is associated with seasons and FFT signals at 1/3-day periodicity (P<.001) and 1/2-day periodicity (P=.04). In particular, subcategories of stationary, locomotion, and gross motor are associated with FFT signals at 1/3-day periodicity (P<.001).\n\nConclusionsThe proposed PML algorithm can effectively conduct circadian rhythm analysis using time-series wearable device data. Application of the method effectively characterized sleep-wake rhythm development and identified the association between daily rhythm formation and motor development during early childhood.",
    "published": "10.2196/18403",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.958140",
    "title": "Slow Axonal Transport and Presynaptic Targeting of Clathrin Packets",
    "authors": "Ganguly, A.; Wernert, F.; Phan, S.; BOASSA, D.; Das, U.; Sharma, R.; Caillol, G.; Han, X.; Yates, J. R.; Ellisman, M.; Leterrier, C.; Roy, S.",
    "author_corresponding": "Subhojit  Roy",
    "author_corresponding_institution": "Univ of California, San Diego",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.958140.source.xml",
    "abstract": "Clathrin has established roles in endocytosis, with clathrin-cages enclosing membrane infoldings, followed by rapid disassembly and reuse of monomers. However, in neurons, clathrin synthesized in cell-bodies is conveyed into axons and synapses via slow axonal transport; as shown by classic pulse-chase radiolabeling. What is the cargo-structure, and mechanisms underlying transport and presynaptic-targeting of clathrin? What is the precise organization at synapses? Combining live-imaging, mass-spectrometry (MS), Apex-labeled EM-tomography and super-resolution, we found that unlike dendrites where clathrin transiently assembles/disassembles as expected, axons contain stable  transport-packets that move intermittently with an anterograde bias; with actin/myosin-VI as putative tethers. Transport-packets are unrelated to endocytosis, and the overall kinetics generate a slow biased flow of axonal clathrin. Synapses have integer-numbers of clathrin-packets circumferentially abutting the synaptic-vesicle cluster, advocating a model where delivery of clathrin-packets by slow axonal transport generates a radial organization of clathrin at synapses. Our experiments reveal novel trafficking mechanisms, and an unexpected nanoscale organization of synaptic clathrin.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957340",
    "title": "Identification of novel mitochondrial and mitochondrial related genetic loci associated with exercise response in the Gene SMART study",
    "authors": "Harvey, N. R.; Voisin, S.; Lea, R. A.; Yan, X.; Benton, M. C.; Papadimitriou, I. D.; Jacques, M.; Haupt, L. M.; Ashton, K. J.; Eynon, N.; Griffiths, L. R.",
    "author_corresponding": "L.R.  Griffiths",
    "author_corresponding_institution": "Queensland University of Technology",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.957340.source.xml",
    "abstract": "Mitochondria supply intracellular energy requirements during exercise. Specific mitochondrial haplogroups and mitochondrial genetic variants have been associated with athletic performance, and exercise responses. However, these associations were discovered using underpowered, candidate gene approaches, and consequently have not been replicated. Here, we used whole-mitochondrial genome sequencing, in conjunction with high-throughput genotyping arrays, to discover novel genetic variants associated with exercise responses in the Gene SMART (Skeletal Muscle Adaptive Response to Training) cohort (n=62 completed). We performed a Principal Component Analysis of cohort aerobic fitness measures to build composite traits and test for variants associated with exercise outcomes. None of the mitochondrial genetic variants but nine nuclear encoded variants in eight separate genes were found to be associated with exercise responses (FDR<0.05) (rs11061368: DIABLO, rs113400963: FAM185A, rs6062129 and rs6121949: MTG2, rs7231304: AFG3L2, rs2041840: NDUFAF7, rs7085433: TIMM23, rs1063271: SPTLC2, rs2275273: ALDH18A1). Additionally, we outline potential mechanisms by which these variants may be contributing to exercise phenotypes. Our data suggest novel nuclear-encoded SNPs and mitochondrial pathways associated with exercise response phenotypes. Future studies should focus on validating these variants across different cohorts and ethnicities.\n\nAUTHOR SUMMARYPrevious exercise genetic studies contain many flaws that impede the growth in knowledge surrounding change in exercise outcomes. In particular, exercise studies looking at mtDNA variants have looked at very small portions of the mitochondrial genome. Mitochondria are the  power house of the cell and therefore understanding the mitochondrial genetics behind adaptations to training can help us fill knowledge gaps in current research. Here, we utilised a new mitochondrial genetic sequencing technique to examine all mitochondrial and mitochondrial related genetic variations. We have shown that there were no mitochondrial specific variants that influenced exercise training however there were 9 related variants that were significantly associated with exercise phenotypes. Additionally, we have shown that building composite traits increased the significance of our association testing and lead to novel findings. We will be able to understand why response to training is so varied and increase the effectiveness of exercise training on a host of metabolic disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957399",
    "title": "Neuraminidase antigenic drift of influenza A virus H3N2 clade 3c.2a viruses alters virus replication, enzymatic activity and inhibitory antibody binding",
    "authors": "Powell, H.; Pekosz, A.",
    "author_corresponding": "Andrew  Pekosz",
    "author_corresponding_institution": "Johns Hopkins University Bloomberg School of Public Health",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.957399.source.xml",
    "abstract": "In the 2014-2015 influenza season a novel neuraminidase (NA) genotype emerged in the Johns Hopkins Center of Excellence for Influenza Research and Surveillance (JH CEIRS) surveillance network as well as globally. This novel genotype encoded a glycosylation site at position 245-247 in the NA protein from clade 3c.2a H3N2 viruses. In the years following the 2014-2015 season, this novel NA glycosylation genotype quickly dominated the human H3N2 population of viruses. To assess the effect this novel glycosylation has on virus fitness and antibody binding, recombinant viruses with (NA Gly+) or without (NA Gly-) the novel NA glycosylation were created. Viruses with the 245 NA Gly+ genotype grew to a significantly lower infectious virus titer on primary, differentiated human nasal epithelial cells (hNEC) compared to viruses with the 245 NA Gly-genotype, but growth was similar on immortalized cells. The 245 NA Gly+ blocked human and rabbit monoclonal antibodies that target the enzymatic site from binding to their epitope. Additionally, viruses with the 245 NA Gly+ genotype had significantly lower enzymatic activity compared to viruses with the 245 NA Gly-genotype. Human monoclonal antibodies that target residues near the 245 NA glycosylation were less effective at inhibiting NA enzymatic activity and virus replication of viruses encoding an NA Gly+ protein compared to ones encoding NA Gly-protein. Additionally, a recombinant H6N2 virus with the 245 NA Gly+ protein was more resistant to enzymatic inhibition from convalescent serum from H3N2-infected humans compared to viruses with the 245 NA Gly-genotype. Finally, the 245 NA Gly+ protected from NA antibody mediated virus neutralization. These results suggest that while the 245 NA Gly+ decreases virus replication in hNECs and decreases enzymatic activity, the glycosylation blocks the binding of monoclonal and human serum NA specific antibodies that would otherwise inhibit enzymatic activity and virus replication.\n\nAuthor SummaryInfluenza virus infects millions of people worldwide and leads to thousands of deaths and millions in economic loss each year. During the 2014/2015 season circulating human H3N2 viruses acquired a novel mutation in the neuraminidase (NA) protein. This mutation has since fixed in human H3N2 viruses. This mutation at position 245 through 247 in the amino acid sequence of NA encoded an N-linked glycosylation. Here, we studied how this N-linked glycosylation impacts virus fitness and protein function. We found that this N-linked glycosylation on the NA protein decreased viral replication fitness on human nasal epithelial cells (hNEC) but not immortalized Madin-Darby Canine Kidney (MDCK) cells. We also determined this glycosylation decreases NA enzymatic activity, enzyme kinetics and affinity for substrate. Furthermore, we show that this N-linked glycosylation at position 245 blocks some NA specific inhibitory antibodies from binding to the protein, inhibiting enzymatic activity, and inhibiting viral replication. Finally, we showed that viruses with the novel 245 N-linked glycosylation are more resistant to convalescent human serum antibody mediated enzymatic inhibition. While this 245 N-linked Glycan decreases viral replication and enzymatic activity, the 245 N-linked glycosylation protects the virus from certain NA specific inhibitory antibodies. Our study provides new insight into the function of this dominant H3N2 NA mutation and how it impacts antigenicity and fitness of circulating H3N2 viruses.",
    "published": "10.1371/journal.ppat.1008411",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957332",
    "title": "Automated identification of multinucleated germ cells with U-Net",
    "authors": "Bell, S.; Zsom, A.; Conley, J.; Spade, D.",
    "author_corresponding": "Samuel  Bell",
    "author_corresponding_institution": "Brown University",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.957332.source.xml",
    "abstract": "Phthalic acid esters (phthalates) are male reproductive toxicants, which exert their most potent toxicity during a critical window of sensitivity in fetal development. In the fetal rat, exposure to phthalates reduces testosterone biosynthesis, alters the development of seminiferous cords and other male reproductive tissues, and induces the formation of abnormal multinucleated germ cells (MNGs). Identification of MNGs is a time-intensive process, and it requires specialized training to identify MNGs in histological sections. As a result, MNGs are not routinely quantified in phthalate toxicity experiments. In order to speed up and standardize this process, we have developed an improved method for automated detection of MNGs. Using hand-labeled histological section images with human-identified MNGs, we trained a convolutional neural network with a U-Net architecture to identify MNGs on unlabeled images. With unseen hand-labeled images not used in model training, we assessed the performance of the model, using five different configurations of the data. On average, the model reached near human accuracy, and in the best model, it exceeded it. The use of automated image analysis will allow data on this histopathological endpoint to be more readily collected for analysis of phthalate toxicity. Our trained model application code is available for download at github.com/brown-ccv/mngcount.",
    "published": "10.1371/journal.pone.0229967",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957357",
    "title": "Removal modelling in ecology",
    "authors": "Rodriguez de Rivera, O.; McCrea, R.",
    "author_corresponding": "Oscar  Rodriguez de Rivera",
    "author_corresponding_institution": "University of Kent",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.957357.source.xml",
    "abstract": "Removal models were proposed over 80 years ago as a tool to estimate unknown population size. Although the models have evolved over time, in essence, the protocol for data collection has remained similar: at each sampling occasion attempts are made to capture and remove individuals from the study area. Within this paper we review the literature of removal modelling and highlight the methodological developments for the analysis of removal data, in order to provide a unified resource for ecologists wishing to implement these approaches. Models for removal data have developed to better accommodate important feature of the data and we discuss the shift in the required assumption for the implementation of the models. The relative simplicity of this type of data and associated models mean that the method remains attractive and we discuss the potential future role of this technique.\n\nAuthor summarySince the introduction of the removal in 1939, the method has being extensively used by ecologists to estimate population size. Although the models have evolved over time, in essence, the protocol for data collection has remained similar: at each sampling occasion attempts are made to capture and remove individuals from the study area. Here, we introduce the method and how it has been applied and how it has evolved over time. Our study provides a literature review of the methods and applications followed by a review of available software. We conclude with a discussion about the opportunities of this model in the future.",
    "published": "10.1371/journal.pone.0229965",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957324",
    "title": "The Drosophila TART transposon manipulates the piRNA pathway as a counter-defense strategy to limit host silencing",
    "authors": "Ellison, C.; Kagda, M. S.; Cao, W.",
    "author_corresponding": "Christopher  Ellison",
    "author_corresponding_institution": "Rutgers The State University of New Jersey",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.957324.source.xml",
    "abstract": "Co-evolution between transposable elements (TEs) and their hosts can be antagonistic, where TEs evolve to avoid silencing and the host responds by reestablishing TE suppression, or mutualistic, where TEs are co-opted to benefit their host. The TART-A TE functions as an important component of Drosophila telomeres, but has also reportedly inserted into the D. melanogaster nuclear export factor gene nxf2. We find that, rather than inserting into nxf2, TART-A has actually captured a portion of nxf2 sequence. We show that Nxf2 is involved in suppressing TART-A activity via the piRNA pathway and that TART-A produces abundant piRNAs, some of which are antisense to the nxf2 transcript. We propose that capturing nxf2 sequence allowed TART-A to target the nxf2 gene for piRNA-mediated repression and that these two elements are engaged in antagonistic co-evolution despite the fact that TART-A is serving a critical role for its host genome.",
    "published": "10.1371/journal.pbio.3000689",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957316",
    "title": "Characterization of the dimeric interactions of dimeric and tetrameric conformations of the PvNV protrusion-domain using a mixed DFT/QTAIM approach",
    "authors": "Astani, E. K.; Chen, N.-C.; Huang, Y.-C.; Ersali, S.; Lin, P.-J.; Guan, H.-H.; Lin, C.-C.; Chuankhayan, P.; Chen, C.-J.",
    "author_corresponding": "Chun-Jung  Chen",
    "author_corresponding_institution": "National Synchrotron Radiation Research Center",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.957316.source.xml",
    "abstract": "The protrusion-domain (P-domain) of Penaeus vannamei nodavirus (PvNV) exists as two dimer-dimer conformations: one is a protein dimer and the other is a protein tetramer. We undertook a theoretical study to gain a clear understanding of the nature of the stabilizing interactions at the dimeric interfaces of the dimeric and tetrameric conformations of the PvNV P-domain (PvNVPd) using the quantum theory of atoms in molecules (QTAIM) and natural-bond orbital (NBO) analyses in the framework of the density-functional theory (DFT) approach. The QTAIM analysis characterized the presence of multiple hydrogen bonds of common types with strength ranging from electrostatic to the covalent limit inside the PvNVPd dimer-dimer interfaces. Val257-Lys335, Phe294-Val330, Gln296-Thr328, Glu296-Thr329, Thr328-Gln297, Val330-Ala293, Lys335-Asp256 and Lys335-Val257 pairs are critical residue pairs of all three dimeric interfaces of PvNVPd. They preserve these dimeric interfaces through charge-charge, charge-dipole, dipole-dipole, hydrophobic and hydrogen bond interactions. The strongest intermolecular dimer-dimer interactions belong to the dimeric interface between subunits A and B of PvNVPd in the tetrameric conformation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957365",
    "title": "Tree bark scrape fungus: A potential source of laccase for application in bioremediation of non-textile dyes",
    "authors": "Bhamare, H. M.; Sayyed, R. Z.; Marraiki, M.; Elgorban, A.; Syed, A.; Enshasy, H.",
    "author_corresponding": "R.Z.  Sayyed",
    "author_corresponding_institution": "PSGVP Mandal's Arts, Science & Commerce College",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.957365.source.xml",
    "abstract": "Although laccase has been recognized as a wonder molecule, and green enzyme, the use of low yielding fungal strains, poor production, purification, and low enzyme kinetics have hampered its larger-scale applications. Hence the present research was aimed to select high yielding fungal strains and to optimize the production, purification, and kinetics of laccase of Aspergillus sp. HB_RZ4. Aspergillus sp. HB_RZ4 produced a copious amount of laccase on under meso-acidophillic shaking conditions in a medium containing glucose and yeast extract. A 25 {micro}M of CuSO4 enhanced the enzyme yield. The enzyme was best purified on Sephadex G-100 column. Purified enzyme resembled with the laccase of A. flavus. Kinetics of purified enzyme revealed the high substrate specificity and good velocity of reaction with ABTS as substrate. The enzyme was stable over a wide range of pH and temperature. The peptide structure of the purified enzyme resembled with the laccase of A. kawachii IFO 4308. The fungus decolorized various dyes independent of the requirement of a laccase mediator system (LMS). Aspergillus sp. HB_RZ4 came out as a potent natural producer of laccase, it decolorized the dyes even in absence of LMS and thus can be used for bioremediation.",
    "published": "10.1371/journal.pone.0229968",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957373",
    "title": "Allergen Extraction: Factors Influencing the Yield, Allergenicity and Sensitivity of Immunoassays",
    "authors": "Soares, J. R. A.; Pereira e Silva, A.; Oliveira, A. L. d. S.; Guimaraes, I. M.; Faccini, C. R. J. d. N.; Mattos, E. B. d. A.; Rodrigues, S. K. P. M.; Marmello, B. O.; Teixeira, G. A. P. B.",
    "author_corresponding": "Gerlinde  Agate Platais Brasil  Teixeira",
    "author_corresponding_institution": "Universidade Federal Fluminense",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.957373.source.xml",
    "abstract": "Food allergy is an IgE and or IgG immune-mediated reaction to food antigens. Knowledge of the allergenicity properties of proteins, how they react in the body and in diagnostic tests is necessary to adequately assess the allergenic potential of both natural foods and those produced through biotechnological processes. Thus, our aim was analyze the factors those influence the protein extraction of foods in terms of yield, allergenicity and sensitivity in immunoassays. Peanut proteins were extracted using 4 distinct extraction buffers (physiological saline, tris buffer, borate buffer with and without {beta}-mercaptoethanol). The protein concentration of the obtained extracts was determined by the Lowry method. Polyacrylamide electrophoresis (SDS-PAGE) was used to compare the protein profile of each extract. Immunogenicity of each extract was verified by sensitizing two mouse strains (Balb/c and C57/BL6) with 100g of the proteins, and the immunoreactivity was determined by ELISA. Our results show that extraction with the distinct buffers resulted in protein solutions with different yields and profiles. The antigenicity of the different extracts in a murine model of systemic immunization also demonstrated distinct patterns that varied depending on the extraction methods and mouse strain. The immunoreactivity varied in accordance to the protein extract used to coat the microtitration plates. In conclusion, the protein yield and profile in the extracts is critically influenced by the salt composition and pH of the extraction buffers. This in turn influences both in vivo immunogenicity and in vitro immunoreactivity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957423",
    "title": "Novel phenotype of Wolbachia strain wPip in Aedes aegypti challenges assumptions on mechanisms of Wolbachia-mediated dengue virusinhibition .",
    "authors": "Fraser, J. E.; O'Donnell, T. B.; Duyvestyn, J. M.; O'Neill, S. L.; Simmons, C. P.; Flores, H. A.",
    "author_corresponding": "Johanna  Elisabeth  Fraser",
    "author_corresponding_institution": "Monash University",
    "date": "2020-02-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.957423.source.xml",
    "abstract": "The bacterial endosymbiont Wolbachia is a biocontrol tool that inhibits the ability of the Aedes aegypti mosquito to transmit positive-sense RNA viruses such as dengue and Zika. Growing evidence indicates that when Wolbachia strains wMel or wAlbB are introduced into local mosquito populations, human dengue incidence is reduced. Despite the success of this novel intervention, we still do not fully understand how Wolbachia protects mosquitoes from viral infection. Here, we demonstrate that the Wolbachia strain wPip does not inhibit virus infection in Ae. aegypti. We have leveraged this novel finding, and a panel of Ae. aegypti lines carrying virus-inhibitory (wMel and wAlbB) and non-inhibitory (wPip) strains in a common genetic background, to rigorously test a number of hypotheses about the mechanism of Wolbachia-mediated virus inhibition. We demonstrate that, contrary to previous suggestions, there is no association between a strains ability to inhibit dengue infection in the mosquito and either its typical density in the midgut or salivary glands, or the degree to which it elevates innate immune response pathways in the mosquito. These findings, and the experimental platform provided by this panel of genetically comparable mosquito lines, clear the way for future investigations to define how Wolbachia prevents Ae. aegypti from transmitting viruses.\n\nAuthor summaryDengue virus, transmitted by the Aedes aegypti mosquito, is one of the fastest-growing infectious diseases, causing an estimated 390 million human infections per year worldwide. Vaccines have limited efficacy and there are no approved therapeutics. This has driven the rise of novel vector control programs, in particular those that use the bacterium, Wolbachia, which prevents transmission of dengue and other human pathogenic viruses when stably introduced into Ae. aegypti populations. Although this is proving to be a highly effective method, the details of how this biocontrol tool works are not well understood. Here we characterise a new Wolbachia strain, wPip, and find that Ae. aegypti carrying wPip are still able to transmit dengue similar to mosquitoes that do not carry Wolbachia. This finding has allowed us to begin a rigorous program of comparative studies to determine which features of a Wolbachia strain determine whether it is antiviral. Understanding these mechanisms will enable us to predict the risk of viral resistance arising against Wolbachia and facilitate preparation of second-generation field release lines.",
    "published": "10.1371/journal.ppat.1008410",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.20.957381",
    "title": "Evaluation of Antimicrobial, Antioxidant, Total Phenolic, Total Flavonoids, Metal Content and Proximate Potential of Solanum xanthocarpum L. (Solanaceae)",
    "authors": "AZHAR, N.; Khan, M. Q.; Bibi, A.; Shoaib, M.; Mumtaz, S.; Batool, T.; Ashraf, S.; Ijaz, S.; Firdous, S.; Sharif, F.",
    "author_corresponding": "NOSHEEN  AZHAR",
    "author_corresponding_institution": "Women University of AJK Bagh",
    "date": "2020-02-20",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/20/2020.02.20.957381.source.xml",
    "abstract": "The current research work is focused on screening of antimicrobial, antioxidant, total phenolic, total flavonoid, metal estimation and proximate potential of four parts (fruits, leaves, stem bark and root bark) of S. xanthocarpum. Antimicrobial potential of dried crude extracts of S. xanthocarpum were evaluated against two gram positive bacteria (S. aureus, P. vulgaris), three gram negative bacteria (P. aeruginosa, K. pneumonia, E. coli), three fungi (A. flavus, F. solani, stolonifer) and two yeasts (S. cerevisiae, C. albicans) by using disc diffusion assay. Five organic solvents ranging from non-polar to highly polar were used for extraction of active metabolites. Amongst all the parts of S. xanthocarpum tested, antimicrobial activity of methanol extract of fruits (14.67{+/-}0.33) against P. aeruginosa, ethanolic extract of leaves against P. vulgaris (14{+/-}0.58), stem bark methanolic extract against S. aureus (13{+/-}0.58) and stem bark methanolic extract against P. vulgaris (17.67{+/-}0.33) were found to be more significant. All other extracts also showed promising antimicrobial activity against bacterial pathogens. Among fungal pathogens, R. stolonifer and S. cerevisiae were found to be more sensitive to extracts of S. xanthocarpum. Gram negative bacteria exhibited more resistance than gram positive bacteria. However, fungi were found to be more resistant than bacteria. All the extracts showed antioxidant activity. However, methanol extract of stem bark of S. xanthocarpum with IC50 value of 0.323102 mg mL-1 showed maximum antioxidant potential. Total phenolic contents ranged from 12.3541{+/-}1.73 to 23.2942{+/-}1.33 Pmol GA/ug. However, highest flavonoid content was found in the stem bark extract (17.8480{+/-}1.75 ugRutin/ug) and lowest in leaves extract of S. xanthocarpum (2.4806{+/-}0.59 ugRutin/ug). Total metal contamination in four parts of Solanum xanthocarpum (fruits, leaves, stem bark and root bark) was estimated by atomic absorption spectroscopy and results showed Cadmium contamination in its stem bark and root bark, Chromium contamination in leaves, stem bark and root bark, Copper and Magnesium contamination in all parts of S. xanthocarpum and Maganese contamination in leaves critically above the standard permissible limits. The proximate analysis of the Solanum xanthocarpum revealed that stem bark is a poor source of lipid (3.42%) and high carbohydrate (50.07%) and ash (16.50%) contents. Whereas, root bark has highest wet moisture content (65%), dry moisture content (20%) and lowest fiber (13%). Highest energy (285.455%), protein (8.32%), fat (9.79%) and lowest amount of ash (13%) was found in fruits. This composition shows that the Solanum xanthocarpum could be considered as a good source of carbohydrate, moisture and energy. These results revealed that over all, methanolic extract of the S. xanthocarpum is richest in phenolic, flavonoid and nutritional contents as well as most potent against bacterial and fungal pathogens. Therefore, further investigation is recommended to isolate, screen and characterize their active metabolites.",
    "published": "NA",
    "server": "biorxiv"
  }
]