[
  {
    "doi": "10.1101/069609",
    "title": "Frank-Starling law and Bowditch phenomenon may have the common theoretical grounds",
    "authors": "Kamnev, Y.",
    "author_corresponding": "Yuri  Kamnev",
    "author_corresponding_institution": "private initiative",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/069609.source.xml",
    "abstract": "The relationship between two different linear dimensions of the chamber (ventricle) and the two respective values of the force of contraction (which are applied to the imaginary piston in order to accelerate the initial venous inflow) is deduced as the ratio of forces which is equal to the ratio of squares of linear dimensions of the chamber; the equation is valid when the durations of both contractions (systoles) are identical. The relationship corresponds to Frank-Starling law (the right limb of parabola can be approximated to the direct proportionality of the law). When the durations of systoles are different the ratio of forces is equal to the inverse ratio of durations of systoles; the inverse proportionality permits to interpret the Bowditch phenomenon by means of the ascending asymptote of hyperbole. Stepwise shortening of systole is impossible due to extremely narrow range of variable (duration of systole), hence the shift of variable can be realized only as a leap; this leap is accompanied by the enormous rise of function (force of contraction) which can be accommodated to several contractions. Homoiometric regulation can be considered a safety device (presumably in the form of paroxysmal tachycardia with the shortened systole) in the case when heterometric regulation lacks to produce the adequate force of contraction in response to excessively distended chamber.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/275818",
    "title": "Why not record from every electrode with a CMOS scanning probe?",
    "authors": "Dimitriadis, G.; Neto, J. P.; Aarts, A.; Alexandru, A.; Ballini, M.; Battaglia, F.; Calcaterra, L.; Chen, S.; David, F.; Fiath, R.; Frazao, J.; Geerts, J. P.; Gentet, L. J.; Helleputte, N. V.; Holzhammer, T.; Hoof, C. v.; Horvath, D.; Lopes, G.; Lopez, C. M.; Maris, E.; Marques-Smith, A.; Marton, G.; McNaughton, B. L.; Meszena, D.; Mitra, S.; Musa, S.; Neves, H.; Nogueira, J.; Orban, G. A.; Pothof, F.; Putzeys, J.; Raducanu, B.; Ruther, P.; Schroeder, T.; Singer, W.; Steinmetz, N. A.; Tiesinga, P.; Ulbert, I.; Wang, S.; Welkenhuysen, M.; Kampff, A. R.",
    "author_corresponding": "George  Dimitriadis",
    "author_corresponding_institution": "UCL",
    "date": "2020-02-16",
    "version": "6",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/275818.source.xml",
    "abstract": "It is an uninformative truism to state that the brain operates at multiple spatial and temporal scales, each with each own set of emergent phenomena. More worthy of attention is the point that our current understanding of it cannot clearly indicate which of these phenomenological scales are the significant contributors to the brains function and primary output (i.e. behaviour). Apart from the sheer complexity of the problem, a major contributing factor to this state of affairs is the lack of instrumentation that can simultaneously address these multiple scales without causing function altering damages to the underlying tissue. One important facet of this problem is that standard neural recording devices normally require one output connection per electrode. This limits the number of electrodes that can fit along the thin shafts of implantable probes generating a limiting balance between density and spread. Sharing a single output connection between multiple electrodes relaxes this constraint and permits designs of ultra-high density probes.\n\nHere we report the design and in-vivo validation of such a device, a complementary metal-oxide-semiconductor (CMOS) scanning probe with 1344 electrodes; the outcome of the European research project NeuroSeeker. We show that this design targets both local and global spatial scales by allowing the simultaneous recording of more than 1000 neurons spanning 7 functional regions with a single shaft. The neurons show similar recording longevity and signal to noise ratio to passive probes of comparable size and no adverse effects in awake or anesthetized animals. Addressing the data management of this device we also present novel visualization and monitoring methods. Using the probe with freely moving animals we show how accessing a number of cortical and subcortical brain regions offers a novel perspective on how the brain operates around salient behavioural events. Finally, we compare this probe with lower density, non CMOS designs (which have to adhere to the one electrode per output line rule). We show that an increase in density results in capturing neural firing patterns, undetectable by lower density devices, which correlate to self-similar structures inherent in complex naturalistic behaviour.\n\nTo help design electrode configurations for future, even higher density, CMOS probes, recordings from many different brain regions were obtained with an ultra-dense passive probe.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/402198",
    "title": "MODELLING THE IMPACT OF DISPERSAL ON A NATAL POPULATION THAT EXHIBITS BOOM-BUST DYNAMICS",
    "authors": "Deere, J.; van den Berg, I.; Roth, G.; Smallegange, I.",
    "author_corresponding": "Jacques  Deere",
    "author_corresponding_institution": "University of Amsterdam",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/402198.source.xml",
    "abstract": "Dispersal is an important form of movement influencing population dynamics, species distribution, and gene flow between populations. In population models, dispersal is often included in a simplified manner by removing a random proportion of the population. Many ecologists now argue that models should be formulated at the level of individuals instead of the population-level. To fully understand the effects of dispersal on natural systems, it is therefore necessary to incorporate individual-level differences in dispersal behaviour in population models. Here we parameterised an integral projection model (IPM), which allows for studying how individual life histories determine population-level processes, using bulb mites, Rhizoglyphus robini, to assess to what extent dispersal expression (frequency of individuals in the dispersal stage) and dispersal probability affect the proportion of dispersers and natal population growth rate. We find that allowing for life-history differences between resident phenotypes and disperser phenotypes shows that multiple combinations of dispersal probability and dispersal expression can produce the same proportion of leaving individuals. Additionally, a given proportion of dispersing individuals results in different natal population growth rates. The results highlight that dispersal life histories, and the frequency with which disperser phenotypes occur in the natal population, significantly affect population-level processes. Thus, biological realism of dispersal population models can be increased by incorporating the typically observed life history differences between resident phenotypes and disperser phenotypes, and we here present a methodology to do so.",
    "published": "10.1002/1438-390x.12074",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/446344",
    "title": "Neural G0: a quiescent-like state found in neuroepithelial-derived cells and glioma",
    "authors": "Feldman, H.; Toledo, C.; Arora, S.; Hoellerbauer, P.; Corrin, P.; Carter, L.; Kufeld, M.; Bolouri, H.; Basom, R.; Delrow, J.; McFaline-Figueroa, J.; Trapnell, C.; Pollard, S.; Patel, A.; Plaisier, C.; Paddison, P.",
    "author_corresponding": "Patrick  Paddison",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2020-02-16",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/446344.source.xml",
    "abstract": "Single cell RNA-seq has emerged as a powerful tool for resolving cellular states associated with normal and maligned developmental processes. Here, we used scRNA-seq to examine the cell cycle states of expanding human neural stem cells (hNSCs). From this data, we created a cell cycle classifier, which, in addition to traditional cell cycle phases, also identifies a putative quiescent-like state in neuroepithelial-derived cell types during mammalian neurogenesis and in gliomas. This state, Neural G0, is enriched for expression of quiescent NSC genes and other neurodevelopmental markers found in non-dividing neural progenitors. For gliomas, Neural G0 cell populations and gene expression is significantly associated with less aggressive tumors and extended patient survival. Genetic screens to identify modulators of Neural G0 revealed that knockout of genes associated with the Hippo/Yap and p53 pathways diminished Neural G0 in vitro, resulting in faster G1 transit, down regulation of quiescence-associated markers, and loss of Neural G0 gene expression. Thus, Neural G0 represents a dynamic quiescent-like state found in neuro-epithelial derived cells and gliomas.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/497867",
    "title": "Improving the usability and comprehensiveness of microbial databases",
    "authors": "Loeffler, C.; Karlsberg, A.; Martin, L. S.; Eskin, E.; Koslicki, D.; Mangul, S.",
    "author_corresponding": "Serghei  Mangul",
    "author_corresponding_institution": "UCLA",
    "date": "2020-02-16",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/497867.source.xml",
    "abstract": "Metagenomics studies leverage genomic reference databases to generate discoveries in basic science and translational research. However, current microbial studies use disparate reference databases that lack consistent standards of specimen inclusion, data preparation, taxon labelling and accessibility, hindering their quality and comprehensiveness, and calling for the establishment of recommendations for reference genome database assembly. Here, we analyze existing fungal and bacterial databases and discuss guidelines for the development of a master reference database that promises to improve the quality and quantity of omics research.",
    "published": "10.1186/s12915-020-0756-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/504803",
    "title": "Ecological causes of speciation and species richness in mammals",
    "authors": "Upham, N. S.; Esselstyn, J. A.; Jetz, W.",
    "author_corresponding": "Nathan S. Upham",
    "author_corresponding_institution": "Yale University",
    "date": "2020-02-16",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/504803.source.xml",
    "abstract": "The uneven distributions of species over geography (e.g., tropical versus temperate regions) and phylogeny (e.g., rodents and bats versus the aardvark) are prominent biological patterns for which causal interconnections remain enigmatic. Here we investigate this central issue for living mammals using time-sliced clades sampled from a comprehensive recent phylogeny (N=5,911 species, [~]70% with DNA) to assess how different levels of unsampled extinction impact the inferred causes of species richness variation. Speciation rates are found to strongly exceed crown age as a predictor of clade species richness at every time slice, rejecting a clock-like model in which the oldest clades are the most speciose. Instead, mammals that are low-vagility or daytime-active show the fastest recent speciation and greatest extant richness. This suggests primary roles for dispersal limitation leading to geographic speciation (peripatric isolation) and diurnal adaptations leading to ecological speciation (time partitioning). Rates of speciation are also faster in temperate than tropical lineages, but only among older clades, consistent with the idea that many temperate lineages are ephemeral. These insights, enabled by our analytical framework, offer straightforward support for ecological effects on speciation-rate variation among clades as the primary cause of uneven phylogenetic richness patterns.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/562546",
    "title": "The covariance perceptron: A new paradigm for classification and processing of time series in recurrent neuronal networks",
    "authors": "Gilson, M.; Dahmen, D.; Moreno-Bote, R.; Insabato, A.; Helias, M.",
    "author_corresponding": "Matthieu  Gilson",
    "author_corresponding_institution": "Universitat Pompeu Fabra",
    "date": "2020-02-16",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/562546.source.xml",
    "abstract": "Learning in neuronal networks has developed in many directions, in particular to reproduce cognitive tasks like image recognition and speech processing. Implementations have been inspired by stereotypical neuronal responses like tuning curves in the visual system, where, for example, ON/OFF cells fire or not depending on the contrast in their receptive fields. Classical models of neuronal networks therefore map a set of input signals to a set of activity levels in the output of the network. Each category of inputs is thereby predominantly characterized by its mean. In the case of time series, fluctuations around this mean constitute noise in this view. For this paradigm, the high variability exhibited by the cortical activity may thus imply limitations or constraints, which have been discussed for many years. For example, the need for averaging neuronal activity over long periods or large groups of cells to assess a robust mean and to diminish the effect of noise correlations. To reconcile robust computations with variable neuronal activity, we here propose a conceptual change of perspective by employing variability of activity as the basis for stimulus-related information to be learned by neurons, rather than merely being the noise that corrupts the mean signal. In this new paradigm both afferent and recurrent weights in a network are tuned to shape the input-output mapping for covariances, the second-order statistics of the fluctuating activity. When including time lags, covariance patterns define a natural metric for time series that capture their propagating nature. We develop the theory for classification of time series based on their spatio-temporal covariances, which reflect dynamical properties. We demonstrate that recurrent connectivity is able to transform information contained in the temporal structure of the signal into spatial covariances. Finally, we use the MNIST database to show how the covariance perceptron can capture specific second-order statistical patterns generated by moving digits.\n\nAuthor summaryThe dynamics in cortex is characterized by highly fluctuating activity: Even under the very same experimental conditions the activity typically does not reproduce on the level of individual spikes. Given this variability, how then does the brain realize its quasi-deterministic function? One obvious solution is to compute averages over many cells, assuming that the mean activity, or rate, is actually the decisive signal. Variability across trials of an experiment is thus considered noise. We here explore the opposite view: Can fluctuations be used to actually represent information? And if yes, is there a benefit over a representation using the mean rate? We find that a fluctuation-based scheme is not only powerful in distinguishing signals into several classes, but also that networks can efficiently be trained in the new paradigm. Moreover, we argue why such a scheme of representation is more consistent with known forms of synaptic plasticity than rate-based network dynamics.",
    "published": "10.1371/journal.pcbi.1008127",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/572172",
    "title": "The type VII secretion system protects Staphylococcus aureus against antimicrobial host fatty acids",
    "authors": "Kengmo Tchoupa, A.; Watkins, K. E.; Jones, R. A.; Kuroki, A.; Alam, M. T.; Perrier, S.; Chen, Y.; Unnikrishnan, M.",
    "author_corresponding": "Meera  Unnikrishnan",
    "author_corresponding_institution": "University of Warwick",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/572172.source.xml",
    "abstract": "The Staphylococcus aureus type VII secretion system (T7SS) exports several proteins that are pivotal for bacterial virulence. The mechanisms underlying T7SS-mediated staphylococcal survival during infection nevertheless remain unclear. Here we show that the absence of EsxC, a small secreted effector implicated in bacterial persistence, results in cell membrane defects in S. aureus. Interestingly, isogenic mutants lacking EsxC, other T7SS effectors EsxA and EsxB, or the membrane-bound ATPase EssC, are more sensitive to killing by the host-derived antimicrobial fatty acid, linoleic acid (LA), compared to the wild-type (WT). LA induces more cell membrane damage in the T7SS mutants compared to the WT. Although WT and mutant strains did not differ in their ability to bind labelled LA, membrane lipid profiles show that T7SS mutants are less able to incorporate LA into their membrane phospholipids. Furthermore, proteomic analyses of WT and mutant cell fractions reveal that, in addition to compromising membranes, T7SS defects induce oxidative stress and hamper their response to LA challenge. Thus, our findings indicate that T7SS is crucial for S. aureus membrane integrity and homeostasis, which is critical when bacteria encounter antimicrobial fatty acids.",
    "published": "10.1038/s41598-020-71653-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582155",
    "title": "The Dementias Platform UK (DPUK) Data Portal",
    "authors": "Bauermeister, S.; Orton, C.; Thompson, S.; Barker, R.; Bauermeister, J.; Ben-Shlomo, Y.; Brayne, C.; Burn, D.; Campbell, A.; Calvin, C.; Chandran, S.; Chaturvedi, N.; Chene, G.; Chessell, I.; Corbett, A.; Davis, D.; Denis, M.; DuFouil, C.; Elliott, P.; Fox, N.; Hill, D.; Hofer, S.; Hu, M.; Jindra, C.; Kee, F.; Kim, C.-H.; Kim, C.; Kivimaki, M.; Koychev, I.; Lawson, R.; Linden, G.; Lyons, R.; MacKay, C.; Matthews, P.; McGuiness, B.; Middleton, L.; Moody, C.; Moore, K.; Na, D. L.; O'Brien, J.; Ourselin, S.; Paranjothy, S.; Park, K. S.; Porteous, D.; Richards, M.; Ritchie, C.; Rohrer, J.; Rossor,",
    "author_corresponding": "John Edward James Gallacher",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/582155.source.xml",
    "abstract": "The Dementias Platform UK (DPUK) Data Portal is a data repository facilitating access to data for 3 370 929 individuals in 42 cohorts. The Data Portal is an end-to-end data management solution providing a secure, fully auditable, remote access environment for the analysis of cohort data. All projects utilising the data are by default collaborations with the cohort research teams generating the data.\n\nThe Data Portal uses UK Secure eResearch Platform (UKSeRP) infrastructure to provide three core utilities: data discovery, access, and analysis. These are delivered using a 7 layered architecture comprising: data ingestion, data curation, platform interoperability, data discovery, access brokerage, data analysis and knowledge preservation. Automated, streamlined, and standardised procedures reduce the administrative burden for all stakeholders, particularly for requests involving multiple independent datasets, where a single request may be forwarded to multiple data controllers. Researchers are provided with their own secure  lab using VMware which is accessed using two factor authentication.\n\nOver the last 2 years, 160 project proposals involving 579 individual cohort data access requests were received. These were received from 268 applicants spanning 72 institutions (56 academic, 13 commercial, 3 government) in 16 countries with 84 requests involving multiple cohorts. Project are varied including multi-modal, machine learning, and Mendelian randomisation analyses. Data access is usually free at point of use although a small number of cohorts require a data access fee.",
    "published": "10.1007/s10654-020-00633-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/606277",
    "title": "Polygenic risk score based on weight gain trajectories is a strong predictor of childhood obesity",
    "authors": "Craig, S. J. C.; Kenney, A. M.; Lin, J.; Paul, I. M.; Birch, L. L.; Savage, J.; Marini, M. E.; Chiaromonte, F.; Reimherr, M. L.; Makova, K. D.",
    "author_corresponding": "Kateryna D Makova",
    "author_corresponding_institution": "Penn State University",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/606277.source.xml",
    "abstract": "Obesity is highly heritable, yet only a small fraction of its heritability has been attributed to specific genetic variants. These variants are traditionally ascertained from genome-wide association studies (GWAS), which utilize samples with tens or hundreds of thousands of individuals for whom a single summary measurement (e.g., BMI) is collected. An alternative approach is to focus on a smaller, more deeply characterized sample in conjunction with advanced statistical models that leverage detailed phenotypes. Here we use novel functional data analysis (FDA) techniques to capitalize on longitudinal growth information and construct a polygenic risk score (PRS) for obesity in children followed from birth to three years of age. This score, comprised of 24 single nucleotide polymorphisms (SNPs), is significantly higher in children with (vs. without) rapid infant weight gain--a predictor of obesity later in life. Using two independent cohorts, we show that genetic variants identified in early childhood are also informative in older children and in adults, consistent with early childhood obesity being predictive of obesity later in life. In contrast, PRSs based on SNPs identified by adult obesity GWAS are not predictive of weight gain in our cohort of children. Our research provides an example of a successful application of FDA to GWAS. We demonstrate that a deep, statistically sophisticated characterization of a longitudinal phenotype can provide increased statistical power to studies with relatively small sample sizes. This study shows how FDA approaches can be used as an alternative to the traditional GWAS.\n\nAuthor SummaryFinding genetic variants that confer an increased risk of developing a particular disease has long been a focus of modern genetics. Genome wide association studies (GWAS) have catalogued single nucleotide polymorphisms (SNPs) associated with a variety of complex diseases in humans, including obesity, but by and large have done so using increasingly large samples-- tens or even hundreds of thousands of individuals, whose phenotypes are thus often only superficially characterized. This, in turn, may hide the intricacies of the genetic influence on disease. GWAS findings are also usually study-population dependent. We found that genetic risk scores based on SNPs from large adult obesity studies are not predictive of the propensity to gain weight in very young children. However, using a small cohort of a few hundred children deeply characterized with growth trajectories between birth and two years, and leveraging such trajectories through novel functional data analysis (FDA) techniques, we were able to produce a strong childhood obesity genetic risk score.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/647552",
    "title": "Novel cyclic peptides in seed of Annona muricata are ribosomally synthesised",
    "authors": "Fisher, M. F.; Zhang, J.; Berkowitz, O.; Whelan, J.; Mylne, J. S.",
    "author_corresponding": "Joshua S Mylne",
    "author_corresponding_institution": "The University of Western Australia",
    "date": "2020-02-16",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/647552.source.xml",
    "abstract": "Small, cyclic peptides are reported to have many bioactivities. In bacteria and fungi they can be made by non-ribosomal peptide synthetases, but in plants they are exclusively ribosomal. Cyclic peptides from the Annona genus possess cytotoxic and anti-inflammatory activities, but their biosynthesis is unknown. The medicinal soursop plant, Annona muricata, contains annomuricatins A (cyclo-PGFVSA) and B (cyclo-PNAWLGT). Here, using de novo transcriptomics and tandem mass spectrometry, we identify a suite of short transcripts for precursor proteins for ten validated annomuricatins, nine of which are novel. In their precursors, annomuricatins are preceded by an absolutely conserved Glu and each peptide sequence has a conserved proto-C-terminal Pro, revealing parallels with the segetalin orbitides from the seed of Vaccaria hispanica, which are processed through ligation by a prolyl oligopeptidase in a transpeptidation reaction.",
    "published": "10.1021/acs.jnatprod.9b01209",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/656165",
    "title": "A single-parasite transcriptional atlas of Toxoplasma gondii reveals novel control of antigen expression",
    "authors": "Xue, Y.; Theisen, T. C.; Rastogi, S.; Ferrel, A.; Quake, S. R.; Boothroyd, J. C.",
    "author_corresponding": "John C. Boothroyd",
    "author_corresponding_institution": "Stanford University, Chan Zuckerberg Biohub",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/656165.source.xml",
    "abstract": "Toxoplasma gondii, a protozoan parasite, undergoes a complex and poorly understood developmental process that is critical for establishing a chronic infection in its intermediate hosts. Here, we applied single-cell RNA-sequencing (scRNA-seq) on >5,400 Toxoplasma in both tachyzoite and bradyzoite stages using three widely studied strains to construct a comprehensive atlas of cell-cycle and asexual development, revealing hidden states and transcriptional factors associated with each developmental stage. Analysis of SAG1-related sequence (SRS) antigenic repertoire reveals a highly heterogeneous, sporadic expression pattern unexplained by measurement noise, cell cycle, or asexual development. Furthermore, we identified AP2IX-1 as a transcription factor that controls the switching from the ubiquitous SAG1 to rare surface antigens not previously observed in tachyzoites. In addition, comparative analysis between Toxoplasma and Plasmodium scRNA-seq results reveals concerted expression of gene sets, despite fundamental differences in cell division. Lastly, we built an interactive data-browser for visualization of our atlas resource.",
    "published": "10.7554/eLife.54129",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/673459",
    "title": "Immune cells lacking Y chromosome have widespread dysregulation of autosomal genes",
    "authors": "Dumanski, J. P.; Halvardson, J.; Davies, H.; Rychlicka-Buniowska, E.; Mattisson, J.; Torabi Moghadam, B.; Nagy, N.; Weglarczyk, K.; Bukowska-Strakova, K.; Danielsson, M.; Olszewski, P.; Piotrowski, A.; Oerton, E.; Ambicka, A.; Przewoznik, M.; Belch, L.; Grodzicki, T.; Chlosta, P. L.; Imreh, S.; Giedraitis, V.; Kilander, L.; Nordlund, J.; Ameur, A.; Gyllensten, U.; Johansson, A.; Jozkowicz, A.; Siedlar, M.; Klich-Raczka, A.; Jaszczynski, J.; Enroth, S.; Baran, J.; Ingelsson, M.; Perry, J. R. B.; Rys, J.; Forsberg, L. A.",
    "author_corresponding": "Jan P Dumanski",
    "author_corresponding_institution": "Uppsala University",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/673459.source.xml",
    "abstract": "Mosaic loss of chromosome Y (LOY) in leukocytes has been associated with many diseases, yet it remains unclear whether this form of clonal mosaicism exerts a direct physiological effect. Here we perform single-cell and bulk RNA sequencing in leukocytes, observing considerable variation in the rate of LOY across individuals, cell types and disease state. Cells with LOY demonstrated a profound degree of transcriptional dysregulation impacting [~]500 autosomal genes. These genes are preferentially involved in immune functions but also encode proteins with roles in other diverse biological processes. Our findings highlight a surprisingly broad role for chromosome Y challenging the view of it as a \"genetic wasteland\". Furthermore, they support the hypothesis that altered immune function in leukocytes is a mechanism directly linking LOY to disease.",
    "published": "10.1007/s00018-021-03822-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/677419",
    "title": "Nucleocytoplasmic Proteomic Analysis Uncovers eRF1 and Nonsense Mediated Decay as Modifiers of ALS C9orf72 Toxicity",
    "authors": "Ortega, J. A.; Daley, E. L.; Kour, S.; Samani, M.; Tellez, L.; Hall, E. A.; Esengul, Y. T.; Tsai, Y.-H.; Gendron, T. F.; Donnelly, C. J.; Siddique, T.; Savas, J. N.; Pandey, U. B.; Kiskinis, E.",
    "author_corresponding": "Evangelos  Kiskinis",
    "author_corresponding_institution": "The Ken and Ruth Davee Department of Neurology, Northwestern University Feinberg School of Medicine",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/677419.source.xml",
    "abstract": "The most common genetic cause of amyotrophic lateral sclerosis (ALS) and frontotemporal dementia (FTD) is a hexanucleotide repeat expansion in C9orf72 (C9-HRE). While RNA and dipeptide repeats produced by the C9-HRE disrupt nucleocytoplasmic transport, the proteins that become redistributed remain unknown. Here, we utilized subcellular fractionation coupled with tandem mass spectrometry and identified 126 proteins, enriched for protein translation and RNA metabolism pathways, which collectively drive a shift towards a more cytosolic proteome in C9-HRE cells. Amongst these was eRF1, which regulates translation termination and nonsense-mediated decay (NMD). eRF1 accumulates within elaborate nuclear envelope invaginations in patient iPSC-neurons and postmortem tissue and mediates a protective shift from protein translation to NMD-dependent mRNA degradation. Overexpression of eRF1 and the NMD-driver UPF1 ameliorate C9-HRE toxicity in vivo. Our findings provide a resource for proteome-wide nucleocytoplasmic alterations across neurodegeneration-associated repeat expansion mutations and highlight eRF1 and NMD as therapeutic targets in C9orf72-associated ALS/FTD.",
    "published": "10.1016/j.neuron.2020.01.020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/680132",
    "title": "T cell priming is enhanced by maturation-dependent stiffening of the dendritic cell cortex",
    "authors": "Blumenthal, D.; Chandra, V.; Avery, L.; Burkhardt, J. K.",
    "author_corresponding": "Daniel  Blumenthal",
    "author_corresponding_institution": "Children's Hospital of Philadelphia",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/680132.source.xml",
    "abstract": "T cell activation by dendritic cells (DCs) involves forces exerted by the T cell actin cytoskeleton, which are opposed by the cortical cytoskeleton of the interacting APC. During an immune response, DCs undergo a maturation process that optimizes their ability to efficiently prime naive T cells. Using atomic force microscopy, we find that during maturation, DC cortical stiffness increases via process that involves actin polymerization. Using stimulatory hydrogels and DCs expressing mutant cytoskeletal proteins, we find that increasing stiffness lowers the agonist dose needed for T cell activation. CD4+ T cells exhibit much more profound stiffness-dependency than CD8+ T cells. Finally, stiffness responses are most robust when T cells are stimulated with pMHC rather than anti-CD3{varepsilon}, consistent with a mechanosensing mechanism involving receptor deformation. Taken together, our data reveal that maturation-associated cytoskeletal changes alter the biophysical properties of DCs, providing mechanical cues that costimulate T cell activation.",
    "published": "10.7554/elife.55995",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/687392",
    "title": "Completing Linneaus's inventory of the Swedish insect fauna: only 5,000 species left?",
    "authors": "Ronquist, F.; Forshage, M.; Häggqvist, S.; Karlsson, D.; Hovmöller, R.; Bergsten, J.; Holston, K.; Britton, T.; Abenius, J.; Andersson, B.; Buhl, P. N.; Coulianos, C.-C.; Fjellberg, A.; Gertsson, C.-A.; Hellqvist, S.; Jaschhof, M.; Kjaerandsen, J.; Klopfstein, S.; Kobro, S.; Liston, A.; Meier, R.; Pollet, M.; Riedel, M.; Rohacek, J.; Schuppenhauer, M.; Stigenberg, J.; Struwe, I.; Taeger, A.; Ulefors, S.-O.; Varga, O.; Withers, P.; Gärdenfors, U.",
    "author_corresponding": "Fredrik  Ronquist",
    "author_corresponding_institution": "Swedish Museum of Natural History, Stockholm, Sweden",
    "date": "2020-02-16",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/687392.source.xml",
    "abstract": "Despite more than 250 years of taxonomic research, we still have only a vague idea about the true size and composition of the faunas and floras of the planet. Many biodiversity inventories provide limited insight because they focus on a small taxonomic subsample or a tiny geographic area. Here, we report on the size and composition of the Swedish insect fauna, thought to represent roughly half of the diversity of multicellular life in one of the largest European countries. Our results are based on more than a decade of data from the Swedish Taxonomy Initiative and its massive inventory of the countrys insect fauna, the Swedish Malaise Trap Project The fauna is considered one of the best known in the world, but the initiative has nevertheless revealed a surprising amount of hidden diversity: more than 3,000 new species (301 new to science) have been documented so far. Here, we use three independent methods to analyze the true size and composition of the fauna at the family or subfamily level: (1) assessments by experts who have been working on the most poorly known groups in the fauna; (2) estimates based on the proportion of new species discovered in the Malaise trap inventory; and (3) extrapolations based on species abundance and incidence data from the inventory. For the last method, we develop a new estimator, the combined non-parametric estimator, which we show is less sensitive to poor coverage of the species pool than other popular estimators. The three methods converge on similar estimates of the size and composition of the fauna, suggesting that it comprises around 33,000 species. Of those, 8,600 (26%) were unknown at the start of the inventory and 5,000 (15%) still await discovery. We analyze the taxonomic and ecological composition of the estimated fauna, and show that most of the new species belong to Hymenoptera and Diptera groups that are decomposers or parasitoids. Thus, current knowledge of the Swedish insect fauna is strongly biased taxonomically and ecologically, and we show that similar but even stronger biases have distorted our understanding of the fauna in the past. We analyze latitudinal gradients in the size and composition of known European insect faunas and show that several of the patterns contradict the Swedish data, presumably due to similar knowledge biases. Addressing these biases is critical in understanding insect biomes and the ecosystem services they provide. Our results emphasize the need to broaden the taxonomic scope of current insect monitoring efforts, a task that is all the more urgent as recent studies indicate a possible worldwide decline in insect faunas.",
    "published": "10.1371/journal.pone.0228561",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/717942",
    "title": "Engineering and Evolution of Methanol Assimilation in Saccharomyces cerevisiae",
    "authors": "Espinosa, M. I.; Gonzalez-Garcia, R. A.; Valgepea, K.; Plan, M.; Scott, C.; Pretorius, I. S.; Marcellin, E.; Paulsen, I. T.; Williams, T.",
    "author_corresponding": "Thomas  Williams",
    "author_corresponding_institution": "Macquarie University",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/717942.source.xml",
    "abstract": "Microbial fermentation for chemical production is becoming more broadly adopted as an alternative to petrochemical refining. Fermentation typically relies on sugar as a feedstock, however, one-carbon compounds like methanol are an attractive alternative as they can be derived from organic waste and natural gas. This study focused on engineering methanol assimilation in the yeast Saccharomyces cerevisiae. Three methanol assimilation pathways were engineered and tested: a synthetic xylulose monophosphate (XuMP), a  hybrid methanol dehydrogenase-XuMP, and a bacterial ribulose monophosphate (RuMP) pathway, with the latter identified as the most effective at assimilating methanol. Additionally, 13C-methanol tracer analysis uncovered a native capacity for methanol assimilation in S. cerevisiae, which was optimized using Adaptive Laboratory Evolution. Three independent lineages selected in liquid methanol-yeast extract medium evolved premature stop codons in YGR067C, which encodes an uncharacterised protein that has a predicted DNA-binding domain with homology to the ADR1 transcriptional regulator. Adr1p regulates genes involved in ethanol metabolism and peroxisomal proliferation, suggesting YGR067C has a related function. When one of the evolved YGR067C mutations was reverse engineered into the parental CEN.PK113-5D strain, there were up to 5-fold increases in 13C-labelling of intracellular metabolites from 13C-labelled methanol when 0.1 % yeast extract was a co-substrate, and a 44 % increase in final biomass. Transcriptomics and proteomics revealed that the reconstructed YGR067C mutation results in down-regulation of genes in the TCA cycle, glyoxylate cycle, and gluconeogenesis, which would normally be up-regulated during growth on a non-fermentable carbon source. Combining the synthetic RuMP and XuMP pathways with the reconstructed Ygr067cp truncation led to further improvements in growth. These results identify a latent methylotrophic metabolism in S. cerevisiae and pave the way for further development of native and synthetic one-carbon assimilation pathways in this model eukaryote.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/719690",
    "title": "Categorical representation from sound and sight in the ventral occipito-temporal cortex of sighted and blind",
    "authors": "Mattioni, S.; Rezk, M.; Battal, C.; Bottini, R.; Cuculiza Mendoza, K. E.; Oosterhof, N. N.; Collignon, O.",
    "author_corresponding": "Stefania  Mattioni",
    "author_corresponding_institution": "(1) IPSY, Universite catholique de Louvain (UcL), (2) CIMeC, University of Trento",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/719690.source.xml",
    "abstract": "Is vision necessary for the development of the categorical organization of the Ventral Occipito-Temporal Cortex (VOTC)? We used fMRI to characterize VOTC responses to eight categories presented acoustically in sighted and early blind individuals, and visually in a separate sighted group. We observed that VOTC reliably encodes sound categories in sighted and blind people using a representational structure and connectivity partially similar to the one found in vision. Sound categories were, however, more reliably encoded in the blind than the sighted group, using a representational format closer to the one found in vision. Crucially, VOTC in blind represents the categorical membership of sounds rather than their acoustic features. Our results suggest that sounds trigger categorical responses in the VOTC of congenitally blind and sighted people that partially match the topography and functional profile of the visual response, despite qualitative nuances in the categorical organization of VOTC between modalities and groups.",
    "published": "10.7554/eLife.50732",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/718304",
    "title": "Genome-wide analysis in Drosophila reveals diet by gene interactions and uncovers diet-responsive genes",
    "authors": "James, D. E.; Francis, D.; Ghazanfar, S.; Havula, E.; Krycer, J. R.; Senior, A.; Minard, A. Y.; Geddes, T. A.; Weiss, F.; Stoeckli, J.; Yang, J. Y. H.",
    "author_corresponding": "David E  James",
    "author_corresponding_institution": "School of Life and Environmental Sciences, the University of Sydney",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/718304.source.xml",
    "abstract": "Genetic and environmental factors play a major role in metabolic health. However, they do not act in isolation, as a change in an environmental factor such as diet may exert different effects based on an individuals genotype. Here, we sought to understand how such gene-diet interactions influenced nutrient storage and utilisation, a major determinant of metabolic disease. We subjected the Drosophila Genetic Reference Panel (DGRP), comprising 200 genetically divergent inbred fly strains, to diets varying in sugar, fat and protein. We assessed starvation resistance, a holistic phenotype of nutrient storage and utilisation that can be robustly measured. Diet influenced the starvation resistance of each strain, but this effect varied markedly between strains. This demonstrates that genetics plays a major role in the response to diet. Furthermore, heritability analysis revealed that the greatest variability arose from diets either high in sugar or high in protein. To uncover the genetic underpinnings of this variation, we mapped 1,239 diet-responsive SNPs in 534 genes, 325 of which have human orthologues. Using whole-body knockdown, we confirmed that 30 candidate genes were required for glucose tolerance, storage and utilization. In particular, we characterised CG4607, a GLUT6/GLUT8 homolog, as a key protein involved in sugar tolerance. Overall, this provides strong evidence that genetics is a major contributor to how individuals respond to diets of varying nutrient composition. It is likely that a similar principle may be applied to metabolic disease in higher organisms thus supporting the case for nutrigenomics as an important health strategy.",
    "published": "10.1093/g3journal/jkab171",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/737452",
    "title": "Readthrough errors purge deleterious cryptic sequences, facilitating the birth of coding sequences",
    "authors": "Kosinski, L.; Masel, J.",
    "author_corresponding": "Joanna  Masel",
    "author_corresponding_institution": "University of Arizona",
    "date": "2020-02-16",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/737452.source.xml",
    "abstract": "De novo protein-coding innovations sometimes emerge from ancestrally non-coding DNA, despite the expectation that translating random sequences is overwhelmingly likely to be deleterious. The \"pre-adapting selection\" hypothesis claims that emergence is facilitated by prior, low-level translation of non-coding sequences via molecular errors. It predicts that selection on polypeptides translated only in error is strong enough to matter, and is strongest when erroneous expression is high. To test this hypothesis, we examined non-coding sequences located downstream of stop codons (i.e. those potentially translated by readthrough errors) in Saccharomyces cerevisiae genes. We identified a class of \"fragile\" proteins under strong selection to reduce readthrough, which are unlikely substrates for co-option. Among the remainder, sequences showing evidence of readthrough translation, as assessed by ribosome profiling, encoded C-terminal extensions with higher intrinsic structural disorder, supporting the pre-adapting selection hypothesis. The cryptic sequences beyond the stop codon, rather than spillover effects from the regular C-termini, are primarily responsible for the higher disorder. Results are robust to controlling for the fact that stronger selection also reduces the length of C-terminal extensions. These findings indicate that selection acts on 3' UTRs in S. cerevisiae to purge potentially deleterious variants of cryptic polypeptides, acting more strongly in genes that experience more readthrough errors.",
    "published": "10.1093/molbev/msaa046",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/762658",
    "title": "Fitness functions, genetic and non-genetic inheritance, and why ecological dynamics and evolution are inevitably linked",
    "authors": "Coulson, T.; Potter, T.; Felmy, A.",
    "author_corresponding": "Tim  Coulson",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-02-16",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/762658.source.xml",
    "abstract": "The Breeders and Price equations are static models of evolution. Recent work has demonstrated how components of these equations, such as selection differentials and heritabilities, can be calculated for each time-step from dynamic, evolutionarily-explicit, structured population models. These dynamic models consist of functions that describe how environmental factors impact associations of genotypes and phenotypic traits with survival, reproduction, development, and non-genetic inheritance. Because evolutionarily explicit versions of these structured models can include feedbacks and can capture all the routes via which environmental variation can impact evolution, they i) provide a more powerful predictive tool for modelling eco-evolution in natural settings than existing approaches, and ii) reveal how key evolutionary parameters incorporated into static models change with time as evolution, or environmental change, proceeds.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/763862",
    "title": "Sex-specific transgenerational plasticity in threespined sticklebacks",
    "authors": "Hellmann, J. K.; Bukhari, S. A.; Deno, J.; Bell, A. M.",
    "author_corresponding": "Jennifer K Hellmann",
    "author_corresponding_institution": "University of Illinois, Urbana-Champaign",
    "date": "2020-02-16",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/763862.source.xml",
    "abstract": "O_LITransgenerational plasticity (TGP) or parental effects - when parental environments alter the phenotype of future generations - can influence how organisms cope with environmental change. An intriguing, underexplored possibility is that sex -of both the parent and the offspring - plays an important role in driving the evolution of transgenerational plasticity in both adaptive and nonadaptive ways.\nC_LIO_LIHere, we evaluate the potential for sex-specific parental effects in a freshwater population of threespined sticklebacks (Gasterosteus aculeatus) by independently and jointly manipulating maternal and paternal experiences and separately evaluating their phenotypic effects in sons versus daughters. We tested the adaptive hypothesis that daughters are more responsive to cues from their mother, while sons are more responsive to cues from their father.\nC_LIO_LIWe exposed mothers, fathers, or both parents to visual cues of predation risk and measured offspring antipredator traits and brain gene expression.\nC_LIO_LIPredator-exposed fathers produced sons that were more risk-prone, while predator-exposed mothers produced more anxious sons and daughters. Further, maternal and paternal effects on offspring survival were nonadditive: offspring with a predator-exposed father, but not two predator-exposed parents, had lower survival against live predators. There were also strong sex-specific effects on brain gene expression: exposing mothers versus fathers to predation risk activated different transcriptional profiles in their offspring, and sons and daughters strongly differed in the ways in which their brain gene expression profiles were influenced by parental experience.\nC_LIO_LIWe found little evidence to support the hypothesis that offspring prioritize their same-sex parents experience. Parental effects varied with both the sex of the parent and the offspring in complicated and nonadditive ways. Failing to account for these sex-specific patterns (e.g., by pooling sons and daughters) would have underestimated the magnitude of parental effects. Altogether, these results draw attention to the potential for sex to influence patterns of TGP and raise new questions about the interface between transgenerational plasticity and sex-specific selective pressures, sexual conflict, and sexual selection.\nC_LI",
    "published": "10.1111/1365-2656.13364",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/773242",
    "title": "PrimPol-dependent single-stranded gap formation mediates homologous recombination at bulky DNA adducts",
    "authors": "Piberger, A. L.; Bowry, A.; Kelly, R. D. W.; Walker, A. K.; Gonzalez, D.; Bailey, L. J.; Doherty, A. J.; Mendez, J.; Morris, J. R.; Bryant, H. E.; Petermann, E.",
    "author_corresponding": "Eva  Petermann",
    "author_corresponding_institution": "University of Birmingham",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/773242.source.xml",
    "abstract": "Obstacles on the DNA template can lead to DNA replication fork stalling and genomic rearrangements. RAD51-mediated homologous recombination (HR) can promote restart and repair of stalled forks, but also post-replicative repair once the obstacle has been bypassed. Bulky DNA adducts are important replication-blocking lesions induced by environmental carcinogens, but it is not known whether they activate HR directly at stalled forks, or at gaps left behind ongoing forks. Here we show that in mammalian cells, bulky adducts predominantly induce HR at post-replicative gaps formed by the DNA/RNA primase PrimPol. Using BPDE and other bulky model lesions, we report that RAD51 is not recruited to stalled or collapsed forks, but instead to long gaps formed by PrimPol re-priming activity and resection by MRE11 and EXO1. In contrast, RAD51 loading at DSBs does not require PrimPol. At bulky adducts, PrimPol is required for the induction of sister chromatid exchanges and genetic recombination. Our data support that HR at bulky adducts in mammalian cells involves post-replicative gap repair and define a role for PrimPol in DNA damage tolerance by homologous recombination.",
    "published": "10.1038/s41467-020-19570-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/775353",
    "title": "MAF1 is a Chronic Repressor of RNA Polymerase III Transcription in the Mouse",
    "authors": "Bonhoure, N.; Praz, V.; Moir, R. D.; Willemin, G.; Mange, F.; Moret, C.; Willis, I. M.; Hernandez, N.",
    "author_corresponding": "Ian M Willis",
    "author_corresponding_institution": "Albert Einstein College of Medicine",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/775353.source.xml",
    "abstract": "Maf1-/- mice are lean, obesity-resistant and metabolically inefficient. Their increased energy expenditure is thought to be driven by a futile RNA cycle that reprograms metabolism to meet an increased demand for nucleotides stemming from the deregulation of RNA polymerase (pol) III transcription. Metabolic changes consistent with this model have been reported in both fasted and refed mice, however the impact of the fasting-refeeding-cycle on pol III function has not been examined. Here we show that changes in pol III occupancy in the liver of fasted versus refed wild-type mice are largely confined to low and intermediate occupancy genes; high occupancy genes are unchanged. However, in Maf1-/- mice, pol III occupancy of the vast majority of active loci in liver and the levels of specific precursor tRNAs in this tissue and other organs are higher than wild-type in both fasted and refed conditions. Thus, MAF1 functions as a chronic repressor of active pol III loci and can modulate transcription under different conditions. Our findings support the futile RNA cycle hypothesis, elaborate the mechanism of pol III repression by MAF1 and demonstrate a modest effect of MAF1 on global translation via reduced mRNA levels and translation efficiencies for several ribosomal proteins.",
    "published": "10.1038/s41598-020-68665-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/776641",
    "title": "BrainNET: Inference of brain network topology using Machine Learning",
    "authors": "Murugesan, G. K.; Nalawade, S.; Bangalore Yogananda, C. G.; Davenport, E.; Wagner, B.; Kim, W. H.; Maldjian, J. A.",
    "author_corresponding": "Gowtham Krishnan  Murugesan",
    "author_corresponding_institution": "UT Southwestern Medical Center",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/776641.source.xml",
    "abstract": "ObjectiveTo develop a new fMRI network inference method, BrainNET, that utilizes an efficient machine learning algorithm to quantify contributions of various regions of interests (ROIs) in the brain to a specific ROI.\n\nMethodsBrainNET is based on Extremely Randomized Trees (ERT) to estimate network topology from fMRI data and modified to generate an adjacency matrix representing brain network topology, without reliance on arbitrary thresholds. Open source simulated fMRI data of fifty subjects in twenty-eight different simulations under various confounding conditions with known ground truth was used to validate the method. Performance was compared with correlation and partial correlation (PC). The real-world performance was then evaluated in a publicly available Attention-deficit/hyperactivity disorder (ADHD) dataset including 134 Typically Developing Children (mean age: 12.03, males: 83), 75 ADHD Inattentive (mean age: 11.46, males: 56) and 93 ADHD Combined (mean age: 11.86, males: 77) subjects. Network topologies in ADHD were inferred using BrainNET, correlation, and PC. Graph metrics were extracted to determine differences between the ADHD groups.\n\nResultsBrainNET demonstrated excellent performance across all simulations and varying confounders in identifying true presence of connections. In the ADHD dataset, BrainNET was able to identify significant changes (p< 0.05) in graph metrics between groups. No significant changes in graph metrics between ADHD groups was identified using correlation and PC.",
    "published": "10.1089/brain.2020.0745",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/796995",
    "title": "Grandpaternal effects are lineage- and sex-specific in threespined sticklebacks",
    "authors": "Hellmann, J. K.; Carlson, E. R.; Bell, A. M.",
    "author_corresponding": "Jennifer K Hellmann",
    "author_corresponding_institution": "University of Illinois, Urbana-Champaign",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/796995.source.xml",
    "abstract": "O_LITransgenerational plasticity (TGP) occurs when the environment encountered by one generation (F0) alters the phenotypes of one or more future generations (e.g. F1 and F2). Sex selective TGP, via specific lineages or to only male or female descendants, has been underexplored in natural systems, and may be adaptive if it allows past generations to fine-tune the phenotypes of future generations in response to sex-specific life history strategies.\nC_LIO_LIWe sought to understand if exposing males to predation risk can influence grandoffspring via sperm in threespined stickleback (Gasterosteus aculeatus). We specifically tested the hypothesis that grandparental effects are transmitted in a sex-specific way down the male lineage, from paternal grandfathers to F2 males.\nC_LIO_LIWe reared F1 offspring of unexposed and predator-exposed F0 males under  control conditions and used them to generate F2s with control grandfathers, a predator-exposed maternal grandfather (i.e., predator-exposed F0 males to F1 daughters to F2 offspring), a predator-exposed paternal grandfather (i.e., predator-exposed F0 males to F1 sons to F2 offspring), or two predator-exposed grandfathers. We then assayed male and female F2s for a variety of traits related to antipredator defense.\nC_LIO_LIWe found little evidence that transgenerational effects were mediated to only male descendants via the paternal lineage. Instead, grandpaternal effects depended on lineage and were mediated largely across sexes, from F1 males to F2 females and from F1 females to F2 males. When their paternal grandfather was exposed to predation risk, female F2s were heavier and showed a reduced change in behavior in response to a simulated predator attack relative to offspring of control, unexposed grandparents. In contrast, male F2s showed reduced antipredator behavior when their maternal grandfather was exposed to predation risk. However, these patterns were only evident when one grandfather, but not both grandfathers, was exposed to predation risk, suggesting the potential for non-additive interactions across lineages.\nC_LIO_LIIf sex-specific and lineage effects are common, then grandparental effects are likely underestimated in the literature. These results draw attention to the importance of sex-selective inheritance of environmental effects and raise new questions about the proximate and ultimate causes of selective transmission across generations.\nC_LI",
    "published": "10.1111/1365-2656.13365",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/809814",
    "title": "Epistasis, inbreeding depression and the evolution of self-fertilization",
    "authors": "Abu Awad, D.; Roze, D.",
    "author_corresponding": "Denis  Roze",
    "author_corresponding_institution": "CNRS",
    "date": "2020-02-16",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/809814.source.xml",
    "abstract": "Inbreeding depression resulting from partially recessive deleterious alleles is thought to be the main genetic factor preventing self-fertilizing mutants from spreading in outcrossing hermaphroditic populations. However, deleterious alleles may also generate an advantage to selfers in terms of more efficient purging, while the effects of epistasis among those alleles on inbreeding depression and mating system evolution remain little explored. In this paper, we use a general model of selection to disentangle the effects of different forms of epistasis (additive-by-additive, additive-by-dominance and dominance-by-dominance) on inbreeding depression and on the strength of selection for selfing. Models with fixed epistasis across loci, and models of stabilizing selection acting on quantitative traits (generating distributions of epistasis) are considered as special cases. Besides its effects on inbreeding depression, epistasis may increase the purging advantage associated with selfing (when it is negative on average), while the variance in epistasis favors selfing through the generation of linkage disequilibria that increase mean fitness. Approximations for the strengths of these effects are derived, and compared with individual-based simulation results.",
    "published": "10.1111/evo.13961",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/833624",
    "title": "A statistical nonparametric method for identifying consistently important features across samples",
    "authors": "Sauerwald, N.; Kingsford, C.",
    "author_corresponding": "Carl  Kingsford",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2020-02-16",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/833624.source.xml",
    "abstract": "In many applications, a consistently high measurement across many samples can indicate particularly meaningful or useful information for quality control or biological interpretation. Identification of these strong features among many others can be challenging especially when the samples cannot be expected to have the same distribution or range of values. We present a general method called conserved feature discovery (CFD) for identifying features with consistently strong signals across multiple conditions or samples. Given any real-valued data, CFD requires no parameters, makes no assumptions on the shape of the underlying sample distributions, and is robust to differences across these distributions.We show that with high probability CFD identifies all true positives and no false positives under certain assumptions on the median and variance distributions of the feature measurements. Using simulated data, we show that CFD is tolerant to a small percentage of poor quality samples and robust to false positives. Applying CFD to RNA sequencing data from the Human Body Map project and GTEx, we identify housekeeping genes as highly expressed genes across tissue types and compare to housekeeping gene lists from previous methods. CFD is consistent between the Human Body Map and GTEx data sets, and identifies lists of genes enriched for basic cellular processes as expected. The framework can be easily adapted for many data types and desired feature properties.\n\nAvailabilityCode for CFD and scripts to reproduce the figures and analysis in this work are available at https://github.com/Kingsford-Group/cfd.\n\nSupplementary informationSupplementary data are available at https://github.com/Kingsford-Group/cfd.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/841270",
    "title": "Targeting Cellular DNA Damage Responses: Predicting in vivo treatment responses using an in vitro-calibrated agent-based mathematical model",
    "authors": "Hamis, S. J.; Yates, J.; Chaplain, M. A.; Powathil, G. G.",
    "author_corresponding": "Sara Jasmin Hamis",
    "author_corresponding_institution": "St Andrews University",
    "date": "2020-02-16",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_by_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/841270.source.xml",
    "abstract": "We combine a systems pharmacology approach with an agent-based modelling approach to simulate LoVo cells subjected to AZD6738, an ATR (ataxia telangiectasia mutated and rad3-related kinase) inhibiting anti-cancer drug that can hinder tumour proliferation by targeting cellular DNA damage responses. The agent-based model used in this study is governed by a set of empirically observable rules. By adjusting only the rules when moving between monolayer and multi-cellular tumour spheroid simulations, whilst keeping the fundamental mathematical model and parameters intact, the agent-based model is first parameterised by monolayer in vitro data and is thereafter used to simulate treatment responses in in vitro tumour spheroids subjected to dynamic drug delivery. Spheroid simulations are subsequently compared to in vivo data from xenografts in mice. The spheroid simulations are able to capture the dynamics of in vivo tumour growth and regression for approximately eight days post tumour injection.\n\nTranslating quantitative information between in vitro and in vivo research remains a scientifically and financially challenging step in preclinical drug development processes. However, well-developed in silico tools can be used to facilitate this in vitro to in vivo translation, and in this article we exemplify how data-driven, agent-based models can be used to bridge the gap between in vitro and in vivo research. We further highlight how agent-based models, that are currently underutilised in pharmaceutical contexts, can be used in preclinical drug development.",
    "published": "10.1007/s11538-021-00935-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/826529",
    "title": "Affective biases encoded by the pupil-linked central arousal systems dynamically modulateinequality aversion in human interpersonal negotiations",
    "authors": "Murphy, D. A.; Harmer, C. J.; Browning, M.; Pulcu, E.",
    "author_corresponding": "Erdem  Pulcu",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/826529.source.xml",
    "abstract": "Negotiating with others about how finite resources should be distributed is an important aspect of human social life. However, little is known about mechanisms underlying human social-interactive decision-making. Here, we report results from a novel iterative Ultimatum Game (UG) task, in which the proposers facial emotions and offer amounts were sampled probabilistically based on the participants decisions, creating a gradually evolving social-interactive decision-making environment. Our model-free results confirm the prediction that both the proposers facial emotions and the offer amount influence human choice behaviour. These main effects demonstrate that biases in facial emotion recognition also contribute to violations of the Rational Actor model (i.e. all offers should be accepted). Model-based analyses extend these findings, indicating that participants decisions are guided by an aversion to inequality in the UG. We highlight that the proposers facial responses to participant decisions dynamically modulate how human decision-makers perceive self-other inequality, relaxing its otherwise negative influence on decision values. In iterative games, this cognitive model underlies how offers initially rejected can gradually become more acceptable under increasing affective load, and accurately predicts 86% of participant decisions. Activity of the central arousal systems, assessed by measuring pupil size, encode a key element of this model: proposers affective reactions in response to participant decisions. Taken together, our results demonstrate that, under affective load, participants aversion to inequality is a malleable cognitive process which is modulated by the activity of the pupil-linked central arousal systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/853150",
    "title": "Reference-free deconvolution of complex DNA methylation data - a systematic protocol",
    "authors": "Scherer, M.; Nazarov, P. V.; Toth, R.; Sahay, S.; Kaoma, T.; Maurer, V.; Plass, C.; Lengauer, T.; Walter, J.; Lutsik, P.",
    "author_corresponding": "Pavlo  Lutsik",
    "author_corresponding_institution": "Saarland University",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/853150.source.xml",
    "abstract": "Epigenomic profiling enables unique insights into human development and diseases. Often the analysis of bulk samples remains the only feasible option for studying complex tissues and organs in large patient cohorts, masking the signatures of important cell populations in convoluted signals. DNA methylomes are highly cell type-specific, and enable recovery of hidden components using advanced computational methods without the need for reference profiles. We propose a three-stage protocol for reference-free deconvolution of DNA methylomes comprising: (i) data preprocessing, confounder adjustment and feature selection, (ii) deconvolution with multiple parameters, and (iii) guided biological inference and validation of deconvolution results. Our protocol simplifies the analysis and integration of DNA methylomes derived from complex samples, including tumors. Applying this protocol to lung cancer methylomes from TCGA revealed components linked to stromal cells, tumor-infiltrating immune cells, and associations with clinical parameters. The protocol takes less than four days to complete and requires basic R skills.",
    "published": "10.1038/s41596-020-0369-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/859199",
    "title": "RIF1-Long promotes G1 phase 53BP1 nuclear bodies to protect against replication stress",
    "authors": "Watts, L. P.; Natsume, T.; Saito, Y.; Garzon, J.; Kanemaki, M. T.; Hiraga, S.-i.; Donaldson, A. D.",
    "author_corresponding": "Anne D Donaldson",
    "author_corresponding_institution": "University of Aberdeen",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/859199.source.xml",
    "abstract": "Human cells lacking RIF1 are highly sensitive to replication inhibitors, but the reasons for this sensitivity have been enigmatic. Here we show that RIF1 must be present both during replication stress and in the ensuing recovery period to promote cell survival. Of two isoforms produced by alternative splicing, we find that RIF1-Long alone can protect cells against replication inhibition, but RIF1-Short is incapable of mediating protection. Consistent with this isoform-specific role, RIF1-Long is required to promote the formation of the 53BP1 nuclear bodies that protect unrepaired damage sites in the G1 phase following replication stress. Overall, our observations show that RIF1 is needed at several cell cycle stages after replication insult, with the RIF1-Long isoform playing a specific role during the ensuing G1 phase in damage site protection.",
    "published": "10.7554/elife.58020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.13.875625",
    "title": "Finding ranges of optimal transcript expression quantification in cases of non-identifiability",
    "authors": "Ma, C.; Zheng, H.; Kingsford, C.",
    "author_corresponding": "Carl  Kingsford",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2019.12.13.875625.source.xml",
    "abstract": "Current expression quantification methods suffer from a fundamental but under-characterized type of error: the most likely estimates for transcript abundances are not unique. This means multiple estimates of transcript abundances generate the observed RNA-seq reads with equal likelihood, and the underlying true expression cannot be determined. This problem is called non-identifiability for probabilistic models, and is further exacerbated by incomplete reference transcriptome. That is, reads may be sequenced from unannotated expressed transcripts. Graph quantification is a generalization to transcript quantification, accounting for the reference incompleteness by allowing exponentially many unannotated transcripts to express reads. We propose methods to calculate a \"confidence range of expression\" for each transcript, representing its possible abundance across equally optimal estimates for both quantification models. This range informs both whether a transcript has potential estimation error due to non-identifiability and the extent of the error. Applying our methods to the Human Body Map data, we observe 35%-50% of transcripts potentially suffer from inaccurate quantification caused by non-identifiability. When comparing the expression between isoforms in one sample, we find that the degree of inaccuracy of 20%-47% transcripts can be so large that the ranking of expression between the transcript and its sibling isoforms cannot be determined. When comparing the expression of a transcript between two groups of RNA-seq samples in differential expression analysis, we observe that the majority of detected differentially expressed transcripts are reliable with a few exceptions after considering the ranges of the optimal expression estimates. The code for computing the range of expression is available at https://github.com/Kingsford-Group/subgraphquant. The code for the involved analyses is available at https://github.com/Kingsford-Group/subgraphquantanalysis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.16.877605",
    "title": "PrkA controls peptidoglycan biosynthesis through the essential phosphorylation of ReoM",
    "authors": "Wamp, S.; Rutter, Z. J.; Rismondo, J.; Jennings, C. E.; Moeller, L.; Lewis, R. J.; Halbedel, S.",
    "author_corresponding": "Sven  Halbedel",
    "author_corresponding_institution": "Robert Koch Institute",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2019.12.16.877605.source.xml",
    "abstract": "Peptidoglycan (PG) is the main component of bacterial cell walls and the target for many antibiotics. PG biosynthesis is tightly coordinated with cell wall growth and turnover, and many of these control activities depend upon PASTA-domain containing eukaryotic-like serine/threonine protein kinases (PASTA-eSTK) that sense PG fragments. However, only a few PG biosynthetic enzymes are direct kinase substrates. Here, we identify the conserved ReoM protein as a novel PASTA-eSTK substrate in the Gram-positive pathogen Listeria monocytogenes. Our data show that the phosphorylation of ReoM is essential as it controls ClpCP-dependent proteolytic degradation of the essential enzyme MurA, which catalyses the first committed step in PG biosynthesis. We also identify ReoY as a second novel factor required for degradation of ClpCP substrates. Collectively, our data imply that the first committed step of PG biosynthesis is activated through control of ClpCP protease activity in response to signals of PG homeostasis imbalance.",
    "published": "10.7554/eLife.56048",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.16.878926",
    "title": "Mountain stoneflies may tolerate warming streams: evidence from organismal physiology and gene expression",
    "authors": "Hotaling, S.; Shah, A. A.; McGowan, K. L.; Tronstad, L. M.; Giersch, J. J.; Finn, D. S.; Woods, H. A.; Dillon, M. E.; Kelley, J. L.",
    "author_corresponding": "Scott  Hotaling",
    "author_corresponding_institution": "Washington State University",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2019.12.16.878926.source.xml",
    "abstract": "Rapid glacier recession is altering the physical conditions of headwater streams. Stream temperatures are predicted to rise and become increasingly variable, putting entire meltwater-associated biological communities at risk of extinction. Thus, there is a pressing need to understand how thermal stress affects mountain stream insects, particularly where glaciers are likely to vanish on contemporary timescales. In this study, we tested the critical thermal maximum (CTMAX) of stonefly nymphs representing multiple species and a range of thermal regimes in the high Rocky Mountains, USA. We then collected RNA-sequencing data to assess how organismal thermal stress translated to the cellular level. Our focal species included the meltwater stonefly, Lednia tumana, which was recently listed under the U.S. Endangered Species Act due to climate-induced habitat loss. For all study species, critical thermal maxima (CTMAX > 20{degrees}C) far exceeded the stream temperatures mountain stoneflies experience (< 10{degrees}C). Moreover, while evidence for a cellular stress response was present, we also observed constitutive expression of genes encoding proteins known to underlie thermal stress (i.e., heat shock proteins) even at low temperatures that reflected natural conditions. We show that high-elevation aquatic insects may not be physiologically threatened by short-term exposure to warm temperatures and that longer term physiological responses or biotic factors (e.g., competition) may better explain their extreme distributions.",
    "published": "10.1111/gcb.15294",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.27.889006",
    "title": "Growth factor-mediated coupling between lineage size and cell fate choice underlies robustness of mammalian development",
    "authors": "Saiz, N.; Mora-Bitria, L.; Rahman, S.; George, H.; Herder, J. P.; Garcia-Ojalvo, J.; Hadjantonakis, A.-K.",
    "author_corresponding": "Anna-Katerina  Hadjantonakis",
    "author_corresponding_institution": "Developmental Biology Program, Sloan Kettering Institute, Memorial Sloan Kettering Cancer Center, New York, NY 10065, USA",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2019.12.27.889006.source.xml",
    "abstract": "Precise control and maintenance of the size of cell populations is fundamental for organismal development and homeostasis. The three cell types that comprise the mammalian blastocyst-stage embryo are generated in precise proportions and over a short time, suggesting a size control mechanism ensures a reproducible outcome. Guided by experimental observations, we developed a minimal mathematical model that shows growth factor signaling is sufficient to guarantee this robustness. The model anticipates, without additional parameter fitting, the response of the embryo to perturbations in its lineage composition. We experimentally added lineage-restricted cells to the epiblast both in vivo and in silico, which resulted in a shift of the fate of progenitors away from the supernumerary cell type, while eliminating cells using laser ablation biased the specification of progenitors towards the targeted cell type. Finally, we show that FGF4 couples cell fate decisions to lineage composition through changes in local concentration of the growth factor. Our results provide a basis for the regulative abilities of the mammalian embryo and reveal how, in a self-organizing system, individual cell fate decisions are coordinated at the population level to robustly generate tissues in the right proportions.",
    "published": "10.7554/eLife.56079",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.02.892992",
    "title": "Hepatic Mitochondrial Remodeling is Mechanistically Linked to Insulin Resistance in Nonalcoholic Fatty Liver Disease",
    "authors": "Shannon, C. E.; Ragavan, M.; Palavicini, J. P.; Fourcaudot, M.; Bakewell, T.; Jin, E. S.; Malloy, C. R.; Han, X.; Merritt, M. E.; Norton, L.",
    "author_corresponding": "Luke  Norton",
    "author_corresponding_institution": "UT Health San Antonio",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.01.02.892992.source.xml",
    "abstract": "Insulin resistance and altered hepatic mitochondrial function are central features of type 2 diabetes (T2D) and non-alcoholic fatty liver disease (NAFLD), but the etiological role of these processes in disease progression remains unclear. We investigated the molecular links between insulin resistance, mitochondrial remodeling, and hepatic lipid accumulation in a rodent model of T2D / NAFLD. Livers from obese, insulin resistant mice displayed augmented mitochondrial content and increased TCA cycle and pyruvate dehydrogenase (PDH) activities. Insulin sensitization with pioglitazone mitigated pyruvate-driven TCA cycle activity and PDH activation via both covalent (PDK4 and PDP2) and allosteric (intracellular pyruvate availability) mechanisms. Interestingly, improvements in insulin sensitivity and mitochondrial function were entirely dissociated from changes in hepatic triglycerides, diacylglycerides or fatty acids. Instead, we show that the mitochondrial phospholipid cardiolipin undergoes pathological remodeling in livers from obese mice and that this is reversed by insulin sensitization. Our findings identify targetable mitochondrial features of T2D and NAFLD and highlight the benefit of insulin sensitization in managing the clinical burden of obesity-associated disease.",
    "published": "10.1016/j.molmet.2020.101154",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.19.911420",
    "title": "Three major dimensions of human brain cortical ageing in relation to cognitive decline across the 8th decade of life.",
    "authors": "Cox, S. R.; Harris, M. A.; Ritchie, S. J.; Buchanan, C. R.; Valdes Hernandez, M. d. C.; Corley, J.; Taylor, A. M.; Madole, J. W.; Harris, S. E.; Whalley, H. C.; McIntosh, A. M.; Russ, T. C.; Bastin, M. E.; Wardlaw, J. M.; Deary, I. J.; Tucker-Drob, E. M.",
    "author_corresponding": "Simon R Cox",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.01.19.911420.source.xml",
    "abstract": "Different brain regions can be grouped together, based on cross-sectional correlations among their cortical characteristics; this patterning has been used to make inferences about ageing processes. However, cross-sectional brain data conflates information on ageing with patterns that are present throughout life. We characterised brain cortical ageing across the 8th decade of life in a longitudinal ageing cohort, at ages ~73, ~76, and ~79 years, with a total of 1,376 MRI scans. Volumetric changes among cortical regions of interest (ROIs) were more strongly correlated (average r = 0.805, SD = 0.252) than were cross-sectional volumes of the same ROIs (average r = 0.350, SD = 0.178). We identified a broad, cortex-wide, dimension of atrophy that explained 66% of the variance in longitudinal changes across the cortex. Our modelling also discovered more specific fronto-temporal and occipito-parietal dimensions, that were orthogonal to the general factor and together explained an additional 20% of the variance. The general factor was associated with declines in general cognitive ability (r = 0.431, p < 0.001) and in the domains of visuospatial ability (r = 0.415, p = 0.002), processing speed (r = 0.383, p < 0.001) and memory (r = 0.372, p < 0.001). Individual differences in brain cortical atrophy with ageing are manifest across three broad dimensions of the cerebral cortex, the most general of which is linked with cognitive declines across domains. Longitudinal approaches are invaluable for distinguishing lifelong patterns of brain-behaviour associations from patterns that are specific to aging.",
    "published": "10.1038/s41380-020-00975-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.19.911693",
    "title": "A role for the Fem-1 gene of Drosophila melanogaster in adult courtship",
    "authors": "Thies, M.; Berke, B.",
    "author_corresponding": "Brett  Berke",
    "author_corresponding_institution": "Truman State University",
    "date": "2020-02-16",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.01.19.911693.source.xml",
    "abstract": "The Fem family of genes influences sex determination and/or the development of sex-specific characteristics in a wide variety of organisms. Here, we describe the first mutational analysis of the Fem-1 gene of Drosophila melanogaster. The amino acid sequence of the two Drosophila Fem-1 transcripts are moderately conserved compared to that of both Fem-1 in C. elegans and the two Fem-1 transcripts in humans, with multiple ankyrin repeats. Using two transposon-induced mutations of Drosophila Fem-1, we observed striking defects in adult courtship behavior that are attributed to defects in male courting as opposed to female receptivity. Specifically, viable Fem-1 mutant males courted Fem-1 females more vigorously with an increased amount of chasing and singing than pairs of control flies. Nevertheless, Fem-1 males did not copulate at a higher frequency than controls. The above courtship defects persisted when Fem-1 males courted control females, but no phenotypes were observed when control males courted Fem-1 females. These results indicate that Drosophila Fem-1 may interact with other genes involved in courtship and sex determination. Fem-1 mutants also suppressed wing and body growth, consistent with the actions of a homologue in mice. Additional analyses of these Fem-1 alleles will help address the nature of these mutations, deepen our molecular understanding of courtship, and contribute to the evolutionary relationships among this highly conserved gene family.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.03.931972",
    "title": "Continual inactivation of genes involved in stem cell functional identity stabilizes progenitor commitment",
    "authors": "Rives-Quinto, N.; Komori, H.; Janssens, D. H.; Kondo, S.; Dai, Q.; Moore, A. W.; Lee, C.-Y.",
    "author_corresponding": "Cheng-Yu  Lee",
    "author_corresponding_institution": "Life Sciences Institute, University of Michigan, Ann Arbor, MI, 48109, USA",
    "date": "2020-02-16",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.03.931972.source.xml",
    "abstract": "Expansion of the pool of stem cells that indirectly generate differentiated cells through intermediate progenitors drives vertebrate brain evolution. Due to a lack of lineage information, mechanistic investigation of the competency of stem cells to generate intermediate progenitors remains impossible. Fly larval brain neuroblasts provide excellent in vivo models for investigating the regulation of stem cell functionality during neurogenesis. Type II neuroblasts undergo indirect neurogenesis by dividing asymmetrically to generate a neuroblast and a progeny that commits to an intermediate progenitor (INP) identity. We identified Tailless (Tll) as the master regulator that maintains type II neuroblast functional identity, including the competency to generate INPs. Successive inactivation during INP commitment inhibits tll activation by Notch, preventing INPs from reacquiring neuroblast functionality. We propose that the continual inactivation of neural stem cell functional identity genes by histone deacetylation allows intermediate progenitors to stably commit to generating diverse differentiated cells during indirect neurogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.03.932756",
    "title": "First report of the Eocene bivalve Schedocardia (Mollusca, Cardiidae) from Cuba",
    "authors": "Orihuela, J.; Ceballos Izquierdo, Y.; Portell, R. W.",
    "author_corresponding": "Johanset  Orihuela",
    "author_corresponding_institution": "Florida International University",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "paleontology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.03.932756.source.xml",
    "abstract": "Herein we provide the first report of the cardiid bivalve Schedocardia from Cuba. The single, partial, valve external mold was derived from the Madruga Formation which is characterized by a richly diverse marine fauna including echinoderms, brachiopods, benthic and planktonic foraminiferans, but from which bivalves were not previously reported. The unit is considered late Paleocene in age (Thanetian), but the presence of Schedocardia supports a possible age extension of the formation into the early Eocene (Ypresian). Moreover, we provide a reconsideration of the historical factors that affected the accepted type locality of the outcrop, which allows for an alternative interpretation of the fauna found therein.\n\nRESUMENSe reporta por primera vez el genero bivalvo Schedocardia de la Formacion Madruga, para el registro fosil de Cuba. De esta formacion se ha reportado una rica fauna de invertebrados incluyendo equinodermos, braquiopodos y, especialmente de foraminiferos, pero no moluscos bivalvos. Se ha considerado que la Formacion Madruga se deposito durante el Paleoceno tardio (Thanetiano), no obstante, la presencia de Schedocardia apoya la extension de edad de la formacion hasta el Eoceno temprano (Ypresiano). Ademas, se consideran factores antropogenicos que han afectado la localidad tipo de la formacion.",
    "published": "10.1016/j.jsames.2020.102771",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.04.932772",
    "title": "The eNOS-dependent S-nitrosylation of the NF-κB subunit p65 has neuroprotective consequences in excitotoxicity",
    "authors": "Caviedes, A.; Maturana, B.; Corvalan, K.; Engler, A.; Gordillo, F.; Varas-Godoy, M.; Smalla, K.-H.; Batiz, L. F.; Lafourcade, C. A.; Kaehne, T.; Wyneken, U.",
    "author_corresponding": "Ursula  Wyneken",
    "author_corresponding_institution": "Universidad de los Andes",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.04.932772.source.xml",
    "abstract": "Cell death by glutamate excitotoxicity, mediated by N-methyl-D-aspartate (NMDA) receptors, negatively impacts brain function, including but not limited to hippocampal neurons. The NF-{kappa}B transcription factor (composed mainly of p65/p50 subunits) contributes to neuronal death in excitotoxicity, while its inhibition should improve cell survival. Using the biotin switch method, subcellular fractionation, immunofluorescence and luciferase reporter assays, we found that NMDA stimulated NF-{kappa}B activity selectively in hippocampal neurons, while endothelial nitric oxide synthase (eNOS), an enzyme expressed in neurons, is involved in the S-nitrosylation of p65 and consequent NF-{kappa}B inhibition in cerebrocortical, i.e., resistant neurons. The S-nitro proteomes of cortical and hippocampal neurons revealed that different biological processes are regulated by S-nitrosylation in susceptible and resistant neurons, bringing to light that protein S-nitrosylation is a ubiquitous post-translational modification, able to influence a variety of biological processes including the homeostatic inhibition of the NF-{kappa}B transcriptional activity in cortical neurons exposed to NMDA receptor overstimulation.",
    "published": "10.1038/s41419-020-03338-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.05.936435",
    "title": "Prediction of meiosis-essential genes based upon the dynamic proteomes responsive to spermatogenesis",
    "authors": "Fang, K.; Li, Q.; Wei, Y.; Shen, J.; Guo, W.; Zhou, C.; Wu, R.; Ying, W.; Yu, L.; Zi, J.; Zhang, Y.; Yang, H.; Liu, S.; Chen, C. D.",
    "author_corresponding": "Siqi  Liu",
    "author_corresponding_institution": "BGI Genomics, BGI-Shenzhen, Shenzhen 518083, China",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.05.936435.source.xml",
    "abstract": "Mammalian meiosis is a specific cell division process during sexual reproduction, whereas a comprehensive proteome of the different meiotic stages has not been systematically investigated. Here, we isolated different types of spermatocytes from the testes of spermatogenesis-synchronized mice and quantified the corresponding proteomes with high-resolution mass spectrometry. A total of 8,002 proteins were identified in nine types of germ cells, and the protein signatures of spermatogenesis were characterized using the dynamic proteomes. A supervised machine learning package, FuncProFinder, was developed to predict meiosis-essential candidate genes based on changes in their protein abundance. Of the candidates without functional annotation, four of the ten genes with the highest prediction scores, Zcwpw1, Tesmin, 1700102P08Rik, and Kctd19, were validated as meiosis-essential genes using knockout mouse models. The proteomic analysis of spermatogenic cells provides a solid foundation for studying the mechanism of mammalian meiosis.",
    "published": "10.1074/mcp.RA120.002081",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.06.937839",
    "title": "Targeting OCA-B/Pou2af1 blocks type-1 diabetes and reduces infiltration of activated, islet-reactive T cells",
    "authors": "Kim, H.; Perovanovic, J.; Shakya, A.; Shen, Z.; German, C. N.; Ibarra, A.; Jafek, J.; Lin, N.-P.; Evavold, B. D.; Chou, D. H.- C.; Jensen, P. E.; He, X.; Tantin, D.",
    "author_corresponding": "Dean  Tantin",
    "author_corresponding_institution": "University of Utah, School of Medicine",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.06.937839.source.xml",
    "abstract": "The transcriptional coregulator OCA-B promotes expression of T cell target genes in cases of repeated antigen exposure, a necessary feature of autoimmunity. We hypothesized that T cell-specific OCA-B deletion and pharmacologic OCA-B inhibition would protect mice from autoimmune diabetes. We developed an Ocab conditional allele and backcrossed it onto a diabetes-prone NOD/ShiLtJ strain background. T cell-specific OCA-B loss protected mice from spontaneous disease. Protection was associated with large reductions in islet CD8+ T cell receptor specificities associated with diabetes pathogenesis. CD4+ clones associated with diabetes were present, but associated with anergic phenotypes. The protective effect of OCA-B loss was recapitulated using autoantigen-specific NY8.3 mice, but diminished in monoclonal models specific to artificial or neoantigens. Rationally-designed membrane-penetrating OCA-B peptide inhibitors normalized glucose levels, and reduced T cell infiltration and proinflammatory cytokine expression in newly-diabetic NOD mice. Together, the results indicate that OCA-B is a potent autoimmune regulator and a promising target for pharmacologic inhibition.\n\n~40-word summary statement for the online JEM table of contents and alertsKim and colleagues show that OCA-B in T cells is essential for the generation of type-1 diabetes. OCA-B loss leaves the pancreatic lymph nodes largely undisturbed, but associates autoreactive CD4+ T cells in the pancreas with anergy while deleting potentially autoreactive CD8+ T cells.\n\nSummaryKim et al. show that loss or inhibition of OCA-B in T cells protects mice from type-1 diabetes.",
    "published": "10.1084/jem.20200533",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.08.933754",
    "title": "Brown Adipose Tissue is Associated with Improved Cardiometabolic Health and Regulates Blood Pressure",
    "authors": "Becher, T.; Palanisamy, S.; Kramer, D. J.; Marx, S. J.; Wibmer, A. G.; Del Gaudio, I.; Butler, S. D.; Jiang, C. S.; Vaughan, R.; Schoder, H.; Di Lorenzo, A.; Mark, A.; Cohen, P.",
    "author_corresponding": "Paul  Cohen",
    "author_corresponding_institution": "Laboratory of Molecular Metabolism, The Rockefeller University, New York, NY",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.08.933754.source.xml",
    "abstract": "White fat stores excess energy, while brown and beige fat dissipate energy as heat1. These thermogenic adipose tissues markedly improve glucose and lipid homeostasis in mouse models, though the extent to which brown adipose tissue (BAT) influences metabolic and cardiovascular disease in humans is unclear2, 3, 4. Here, we categorized 139,224 18F-FDG PET/CT scans from 53,475 patients by presence or absence of BAT and used propensity score matching to assemble a study cohort. Individuals with BAT showed lower prevalences of cardiometabolic diseases. Additionally, BAT independently correlated with lower odds of type II diabetes, coronary artery disease and congestive heart failure. These findings were supported by improved glucose, triglyceride and high-density lipoprotein values. The effects of BAT were more pronounced in overweight and obesity, indicating that BAT can offset the deleterious effects of obesity. Strikingly, we also found lower rates of hypertension among patients with BAT. Studies in a mouse model with genetic ablation of beige fat demonstrated elevated blood pressure due to increased sensitivity to angiotensin II in peripheral resistance arteries. In addition to highlighting a role for BAT in promoting overall cardiometabolic health, this study reveals a new link between thermogenic adipose tissue and blood pressure regulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.08.926006",
    "title": "The insert sequence in SARS-CoV-2 enhances spike protein cleavage by TMPRSS",
    "authors": "Meng, T.; Cao, H.; Zhang, H.; Kang, Z.; Xu, D.; Gong, H.; Wang, J.; Li, Z.; Cui, X.; Xu, H.; Wei, H.; Pan, X.; Zhu, R.; Xiao, J.; Zhou, W.; Cheng, L.; Liu, J.",
    "author_corresponding": "Jianmin  Liu",
    "author_corresponding_institution": "Department of Neurosurgery, Changhai hospital, Second Military Medical University",
    "date": "2020-02-16",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.08.926006.source.xml",
    "abstract": "At the end of 2019, the SARS-CoV-2 induces an ongoing outbreak of pneumonia in China1, even more spread than SARS-CoV infection2. The entry of SARS-CoV into host cells mainly depends on the cell receptor (ACE2) recognition and spike protein cleavage-induced cell membrane fusion3,4. The spike protein of SARS-CoV-2 also binds to ACE2 with a similar affinity, whereas its spike protein cleavage remains unclear5,6. Here we show that an insertion sequence in the spike protein of SARS-CoV-2 enhances the cleavage efficiency, and besides pulmonary alveoli, intestinal and esophagus epithelium were also the target tissues of SARS-CoV-2. Compared with SARS-CoV, we found a SPRR insertion in the S1/S2 protease cleavage sites of SARS-CoV-2 spike protein increasing the cleavage efficiency by the protein sequence aligment and furin score calculation. Additionally, the insertion sequence facilitates the formation of an extended loop which was more suitable for protease recognition by the homology modeling and molicular docking. Furthermore, the single-cell transcriptomes identified that ACE2 and TMPRSSs are highly coexpressed in AT2 cells of lung, along with esophageal upper epithelial cells and absorptive enterocytes. Our results provide the bioinformatics evidence for the increased spike protein cleavage of SARS-CoV-2 and indicate its potential target cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.944330",
    "title": "Longitudinal analysis of naturally acquired antibodies to PfEMP1 CIDR domain variants and their association with malaria protection",
    "authors": "Obeng-Adjei, N.; Larremore, D. B.; Turner, L.; Ongoiba, A.; Li, S.; Doumbo, S.; Yazew, T. B.; Kayentao, K.; Miller, L. H.; Traore, B.; Pierce, S. K.; Buckee, C. O.; Lavstsen, T.; Crompton, P. D.; Tran, T. M.",
    "author_corresponding": "Tuan M. Tran",
    "author_corresponding_institution": "Division of Infectious Diseases, Department of Medicine, Indiana University School of Medicine, Indianapolis, Indiana, USA",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.11.944330.source.xml",
    "abstract": "Malaria pathogenicity is determined, in part, by the adherence of Plasmodium falciparum infected erythrocytes to the microvasculature mediated via specific interactions between PfEMP1 variant domains to host endothelial receptors. Naturally acquired antibodies against specific PfEMP1 variants can play an important role in clinical protection against malaria. We evaluated IgG responses against a repertoire of PfEMP1 CIDR domain variants to determine the rate and order of variant-specific antibody acquisition and their association with protection against febrile malaria in a prospective cohort study conducted in an area of intense, seasonal malaria transmission. Using longitudinal data, we found that IgG to the pathogenic domain variants CIDR1.7 and CIDR1.8 were acquired the earliest. Furthermore, IgG to CIDR{gamma}3 was associated with reduced prospective risk of febrile malaria and recurrent malaria episodes. Future studies will need to validate these findings in other transmission settings and determine the functional activity of these naturally acquired CIDR variant-specific antibodies.",
    "published": "10.1172/jci.insight.137262",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.946509",
    "title": "No detectable alloreactive transcriptional responses during donor-multiplexed single-cell RNA sequencing of peripheral blood mononuclear cells",
    "authors": "McGinnis, C. S.; Siegel, D. A.; Xie, G.; Stone, M.; Gartner, Z. J.; Roan, N. R.; Lee, S. A.",
    "author_corresponding": "Sulggi A Lee",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.12.946509.source.xml",
    "abstract": "Single-cell RNA sequencing (scRNA-seq) provides high-dimensional measurement of transcript counts in individual cells. However, high assay costs limit the study of large numbers of samples. Sample multiplexing technologies such as antibody hashing and MULTI-seq use sample-specific sequence tags to enable individual samples (e.g., different patients) to be sequenced in a pooled format before downstream computational demultiplexing. Critically, no study to date has evaluated whether the mixing of samples from different donors in this manner results in significant changes in gene expression resulting from alloreactivity (i.e., response to non-self immune antigens). The ability to demonstrate minimal to no alloreactivity is crucial to avoid confounded data analyses, particularly for cross-sectional studies evaluating changes in immunologic gene signatures. Here, we compared the expression profiles of peripheral blood mononuclear cells (PBMCs) from a single donor with and without pooling with PBMCs isolated from other donors with different blood types. We find that there was no evidence of alloreactivity in the multiplexed samples following three distinct multiplexing workflows (antibody hashing, MULTI-seq, and in silico genotyping using souporcell). Moreover, we identified biases amongst antibody hashing sample classification results in this particular experimental system, as well as gene expression signatures linked to PBMC preparation method (e.g., Ficoll-Paque density gradient centrifugation with or without apheresis using Trima filtration).",
    "published": "10.1186/s12915-020-00941-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.13.946889",
    "title": "Trophic guild and forest type explain phyllostomid bat abundance variation from human habitat disturbance.",
    "authors": "Carballo-Morales, J. D.; Saldana-Vazquez, R. A.; Villalobos, F.",
    "author_corresponding": "Romeo A. Saldaña-Vazquez",
    "author_corresponding_institution": "Instituto de Investigaciones en Medio Ambiente Xavier Gorostiaga, S.J. Universidad Iberoamericana Puebla, Blvd. del Nino Poblano No. 2901, Col. Reserva Territor",
    "date": "2020-02-16",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.13.946889.source.xml",
    "abstract": "The loss of tropical forest cover caused by land-use change is causing a reduction in functional groups, such as trophic guilds. Phyllostomid bats (family Phyllostomidae) are essential in the Neotropics since they occupy up to six trophic guilds, and are pollinators, seed dispersers, and regulators of vertebrate and invertebrate populations. In this study, a series of meta-analyses were performed in order to analyse their response to habitat disturbance. Data were obtained through a comprehensive literature review whereby we measured the abundance of phyllostomid bats in disturbed habitats and conserved forests. We found that the abundance of phytophagous bats depends on the type of habitat disturbance and the type of forest where it occurs. On the other hand, animal-feeding bats reduce their abundance in any disturbed habitat regardless of disturbance type and forest type. No phylogenetic signal was found in the response of bats to habitat disturbance, nor was the response found to be dependent on the type of crop, the age of the secondary forest, or the distance to a conserved forest. These results demonstrate that feeding and the type of forest where the disturbance occurs are important aspects to understand the reduction of animal populations in the face of habitat destruction processes. This has implications on the conservation of species and their function in ecosystems.\n\nHighlightsO_LINo phylogenetic signal was found in the abundance of bats in disturbed habitats.\nC_LIO_LIThe abundance of bats in disturbed habitats depends on the trophic guild.\nC_LIO_LIForest altitude influences the abundance of bats in disturbed habitats.\nC_LIO_LIAnimal-feeding bats reduced their abundance in disturbed habitats regardless of disturbance type and forest type.\nC_LI",
    "published": "10.1016/j.gecco.2020.e01425",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.13.947077",
    "title": "Slightly beneficial genes are retained by evolving Horizontal Gene Transfer despite selfish elements",
    "authors": "Dijk, B. v.; Hogeweg, P.; Doekes, H.; Takeuchi, N.",
    "author_corresponding": "Bram van Dijk",
    "author_corresponding_institution": "Utrecht University",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.13.947077.source.xml",
    "abstract": "Horizontal gene transfer (HGT) is a key component of bacterial evolution, which in concert with gene loss can result in rapid changes in gene content. While HGT can evidently aid bacteria to adapt to new environments, it also carries risks since bacteria may pick up selfish genetic elements (SGEs). Here, we use modeling to study how bacterial growth rates are affected by HGT of slightly beneficial genes, if bacteria can evolve HGT to improve their growth rates, and when HGT is evolutionarily maintained in light of harmful SGEs. We find that we can distinguish between four classes of slightly beneficial genes: indispensable, enrichable, rescuable, and unrescuable genes. Rescuable genes - genes that confer small fitness benefits and are lost from the population in the absence of HGT -- can be collectively retained by a bacterial community that engages in HGT. While this  gene-sharing cannot evolve in well-mixed cultures, it does evolve in a spatially structured population such as a biofilm. Although HGT does indeed enable infection by harmful SGEs, HGT is nevertheless evolutionarily maintained by the hosts, explaining the stable coexistence and co-evolution of bacteria and SGEs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.13.935304",
    "title": "RootDigger: a root placement program for phylogenetic trees",
    "authors": "Bettisworth, B.; Stamatakis, A.",
    "author_corresponding": "Ben  Bettisworth",
    "author_corresponding_institution": "Heidelberg Institute for Theoretical Studies",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.13.935304.source.xml",
    "abstract": "SummaryIn phylogenetic analysis, it is common to infer unrooted trees. Thus, it is unknown which node is the most recent common ancestor of all the taxa in the phylogeny. However, knowing the root location is desirable for downstream analyses and interpretation. There exist several methods to recover a root, such as midpoint rooting or rooting the tree at an outgroup. Non-reversible Markov models can also be used to compute the likelihood of a potential root position. We present a software called RootDigger which uses a non-reversible Markov model to compute the most likely root location on a given tree and to infer a confidence value for each possible root placement.\n\nAvailability and implementationRootDigger is available under the MIT licence at https://github.com/computations/root_digger",
    "published": "10.1186/s12859-021-03956-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.14.949651",
    "title": "Antibiotics affect migratory restlessness orientation",
    "authors": "Werber, Y.; Natan, E.; Lavner, Y.; Vortman, Y.",
    "author_corresponding": "Yuval  Werber",
    "author_corresponding_institution": "Haifa University",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.14.949651.source.xml",
    "abstract": "Magnetoreception is a sense that allows the organism to perceive and act according to different parameters of the magnetic field. This magnetic sense plays a part in many fundamental processes in various living organisms. Much effort was expended in finding the  magnetic sensor in animals. While some experiments show a role of the ophthalmic nerve in magnetic sensing, others show that effects of light on processes in the retina are involved. According to these inconclusive and puzzling findings, the scientific community has yet to reach an agreement concerning the underlying mechanism behind animal magnetic sensing. Recently, the symbiotic magnetotaxis hypothesis has been forwarded as a mechanistic explanation for the phenomenon of animal magnetoreception. It suggests a symbiotic relationship between magnetotactic bacteria (MTB) and the navigating host. Here we show that in contrast to the control group, antibiotic treatment caused a lack of clear directionality in an Emlen funnel experiment. Accordingly, the antibiotics treatment group showed a significant increase in directional variance. This effect of antibiotics on behaviors associated with animal magnetic sensing is, to the best of our knowledge, the first experimental support of the symbiotic magnetotactic hypothesis.",
    "published": "10.1007/s10164-022-00747-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.14.949206",
    "title": "A fast linkage disequilibrium-based statistical test for Genome-Wide Epistatic Selection Scans in structured populations",
    "authors": "Boyrie, L.; Moreau, C.; Frugier, F.; Jacquet, C.; Bonhomme, M.",
    "author_corresponding": "Maxime  Bonhomme",
    "author_corresponding_institution": "Universite Toulouse III Paul Sabatier",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.14.949206.source.xml",
    "abstract": "The quest for genome-wide signatures of selection in populations using SNP data has proven efficient to uncover genes involved in conserved or adaptive molecular functions, but none of the statistical methods were designed to identify interacting genes as targets of selective processes. Here, we propose a straightforward statistical test aimed at detecting epistatic selection, based on a linkage disequilibrium (LD) measure accounting for population structure and heterogeneous relatedness between individuals. SNP-based (Trv) and window-based (TcorPC1v) statistics fit a Student distribution, allowing to easily and quickly test the significance of correlation coefficients in the frame of Genome-Wide Epistatic Selection Scans (GWESS) using candidate genes as baits. As a proof of concept, use of SNP data from the Medicago truncatula symbiotic legume plant uncovered a previously unknown gene coadaptation between the MtSUNN (Super Numeric Nodule) receptor and the MtCLE02 (CLAVATA3-Like) signalling peptide, and experimental evidence accordingly supported a MtSUNN-dependent negative role of MtCLE02 in symbiotic root nodulation. Using human HGDP-CEPH SNP data, our new statistical test uncovered strong LD between SLC24A5 and EDAR worldwide, which persists after correction for population structure and relatedness in Central South Asian populations. This result suggests adaptive genetic interaction or coselection between skin pigmentation and the ectodysplasin pathway involved in the development of ectodermal organs (hairs, teeth, sweat glands), in some human populations. Applying this approach to genome-wide SNP data will foster the identification of evolutionary coadapted gene networks.\n\nAuthor summaryPopulation genomic methods have allowed to identify many genes associated with adaptive processes in populations with complex histories. However, they are not designed to identify gene coadaptation between genes through epistatic selection, in structured populations. To tackle this problem, we developed a straightforward LD-based statistical test accounting for population structure and heterogeneous relatedness between individuals, using SNP-based (Trv) or windows-based (TcorPC1v) statistics. This allows easily and quickly testing for significance of correlation coefficients between polymorphic loci in the frame of Genome Wide Epistatic Selection Scans (GWESS). Following detection of gene coadaptation using SNP data from human and the model plant Medicago truncatula, we report experimental evidence of genetic interaction between two receptors involved in the regulation of root nodule symbiosis in Medicago truncatula. This test opens new avenues for exploring the evolution of genes as interacting units and thus paves the way to infer new networks based on evolutionary coadaptation between genes.",
    "published": "10.1038/s41437-020-0349-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.14.949784",
    "title": "Genetic variation and sex differences are missed opportunities for addiction biology.",
    "authors": "Saul, M. C.; Bagley, J. R.; Bailey, L. S.; Datta, U.; Dickson, P. E.; Dodd, R.; Gagnon, L. H.; Kimble, V. M.; Leonardo, M.; Kim, S.-M.; Olson, A.; Roy, T.; Schoenrock, S. E.; Wilcox, T.; Jentsch, J. D.; Logan, R. W.; McClung, C. A.; Philip, V. M.; Reinholdt, L. G.; Rizzo, S. J. S.; Tarantino, L. M.; Chesler, E. J.",
    "author_corresponding": "Elissa J. Chesler",
    "author_corresponding_institution": "The Jackson Laboratory",
    "date": "2020-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.14.949784.source.xml",
    "abstract": "Concerns about external validity of rodent models and translation of findings across species are often based on narrow investigations of populations with limited diversity. Sources of individual variation - including genetics and sex - are only infrequently encompassed in model organism studies. As with most complex diseases, risk for cocaine use disorder is subject to considerable inter-individual variation. Explicit inclusion of individual differences in rodent research may reveal conserved phenotypes and molecular systems relevant to human addiction. We surveyed cocaine-related traits in both males and females of eight inbred mouse strains whose genomes collectively capture 90% of the genetic diversity of the mouse species. Across these strains, individual differences explained a substantial proportion of variance in cocaine-responsive or cocaine response-predictive behavioral and physiological phenotypes. Wild-derived mouse strains often extended the phenotypic ranges of these behaviors beyond what is observed in conventional laboratory strains. Striatum transcriptional responses to cocaine were also highly dependent upon strain and sex differences; most cocaine-responsive genes were differentially expressed in a manner moderated by strain, sex, or their combination. We compared the strain- and sex-mediated transcriptional responses to cocaine in mice to transcriptomic analysis of people with cocaine use disorder and found that mouse similarity to humans was highly dependent upon mouse genetic background and sex. Specifically, male WSB/EiJ mice and female NOD/ShiLtJ mice exhibited the greatest degree of neural transcriptional consilience with humans with cocaine use disorder. Model organism diversity thus represents a crucial source of biological information that can substantially improve external validity of neuropsychiatric research.\n\nSignificance StatementLaboratory mice are widely used in research on neurobiological mechanisms of addiction, but most studies use a single strain and often sex of mice. To assess how individual differences in mice modulate addiction-related traits and how this impacts comparative analysis with humans, we studied cocaine-relevant behaviors and brain molecular correlates in both males and females of genetically diverse mouse strains. In this population, individual differences related to sex and/or genetics explain large proportions of differences in cocaine-related traits. Importantly, brain gene expression data demonstrated that some strains mimic human genomic states more readily than others. Individual differences thus represent a crucial and underdeveloped source of biological information about addiction mechanisms that may influence the translational utility of such studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.15.950915",
    "title": "Non-photopic and photopic visual cycles differentially regulate immediate, early and late-phases of cone photoreceptor-mediated vision",
    "authors": "Ward, R.; Kaylor, J. J.; Cobice, D. F.; Pepe, D. A.; McGarrigle, E. M.; Brockerhoff, S. E.; Hurley, J. B.; Travis, G. H.; Kennedy, B. N.",
    "author_corresponding": "Breandan N Kennedy",
    "author_corresponding_institution": "University College Dublin",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.15.950915.source.xml",
    "abstract": "Cone photoreceptors in the retina enable vision over a wide range of light intensities. However, the processes enabling cone vision in bright light (i.e. photopic vision) are not adequately understood. Chromophore regeneration of cone photopigments may require the retinal pigment epithelium (RPE) and/or retinal Muller glia. In the RPE, isomerization of all-trans-retinyl esters (atRE) to 11-cis-retinol (11cROL) is mediated by the retinoid isomerohydrolase Rpe65. An alternative retinoid isomerase, dihydroceramide desaturase-1 (DES1), is expressed in RPE and Muller cells. The retinol-isomerase activities of Rpe65 and Des1 are inhibited by emixustat and fenretinide, respectively. Here, we tested the effects of these visual cycle inhibitors on immediate, early and late phases of cone photopic vision. In zebrafish larvae raised under cyclic light conditions, fenretinide impaired late cone photopic vision, whereas emixustat-treated zebrafish unexpectedly had normal vision. In contrast, emixustat-treated larvae raised under extensive dark-adaption displayed significantly attenuated immediate photopic vision concomitantly with significantly reduced 11-cis-retinaldehyde (11cRAL). Following 30 minutes of light, early photopic vision recovered, despite 11cRAL levels remaining significantly reduced. Defects in immediate cone photopic vision were rescued in emixustat- or fenretinide-treated larvae following exogenous 9-cis-retinaldehyde (9cRAL) supplementation. Genetic knockout of degs1 or retinaldehyde-binding protein 1b (rlbp1b) revealed that neither are required for photopic vision in zebrafish. Our findings define the molecular and temporal requirements of the non-photopic and photopic visual cycles for mediating vision in bright light.",
    "published": "10.1074/jbc.RA119.011374",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.15.950725",
    "title": "Allosteric action of nucleotides on Hsp90 across several time- and length scales",
    "authors": "Wolf, S.; Sohmen, B.; Hellenkamp, B.; Thurn, J.; Stock, G.; Hugel, T.",
    "author_corresponding": "Steffen  Wolf",
    "author_corresponding_institution": "University of Freiburg",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.15.950725.source.xml",
    "abstract": "I. ABSTRACTSeveral indicators for a signal propagation from a binding site to a distant functional site have been found in the Hsp90 dimer. Here we determined a time-resolved pathway from ATP hydrolysis to changes in a distant folding substrate binding site. This was possible by combining single-molecule fluorescence-based methods with extensive atomistic nonequilibrium molecular dynamics simulations. We find that hydrolysis of one ATP effects a structural asymmetry in the full Hsp90 dimer that leads to the collapse of a central folding substrate binding site. Arg380 is the major mediator in transferring structural information from the nucleotide to the substrate binding site. This allosteric process occurs via hierarchical dynamics that involve timescales from picoto milliseconds and length scales from Ångstroms to several nanometers. We presume that similar hierarchical mechanisms are fundamental for information transfer through many other proteins.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1039/D0SC06134D",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.15.950899",
    "title": "In and outs of Chuviridae endogenous viral elements: origin of a retrovirus and signature of ancient and ongoing arms race in mosquito genomes",
    "authors": "Dezordi, F. Z.; Vasconcelos, C. R. d. S.; Rezende, A. M.; Wallau, G. d. L.",
    "author_corresponding": "Gabriel da Luz Wallau",
    "author_corresponding_institution": "Fundacao Oswaldo Cruz - Instituto Aggeu Magalhaes (IAM)",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.15.950899.source.xml",
    "abstract": "BackgroundEndogenous viral elements (EVEs) are sequences of viral origin integrated into the host genome. EVEs have been characterized in various insect genomes, including mosquitoes. A large EVE content has been found in Aedes aegypti and Aedes albopictus genomes among which a recently described Chuviridae viral family is of particular interest, owing to the abundance of EVEs derived from it, the discrepancy in the endogenized gene regions and the frequent association with retrotransposons from the BEL-Pao superfamily. In order to better understand the endogenization process of chuviruses and the association between chuvirus glycoproteins and BEL-Pao retrotransposons, we performed a comparative genomics and evolutionary analysis of chuvirus-derived EVEs found in 37 mosquito genomes.\n\nResultsWe identified 428 EVEs belonging to the Chuviridae family confirming the wide discrepancy between the number of genomic regions endogenized: 409 glycoproteins, 18 RNA-dependent RNA polymerases and one nucleoprotein region. Most of the glycoproteins (263 out of 409) are associated specifically with retroelements from the Pao family. Focusing only on well assembled Pao retroelement copies, we estimated that 263 out of 379 Pao elements are associated with chuvirus-derived glycoproteins. Seventy-three potentially active Pao copies were found to contain glycoproteins into their LTR boundaries. Thirteen out of these were classified as complete and likely autonomous copies, with a full LTR structure and protein domains. We also found 116 Pao copies with no trace of glycoproteins and 37 solo glycoproteins. All potential autonomous Pao copies, contained highly similar LTRs, suggesting a recent/current activity of these elements in the mosquito genomes.\n\nConclusionEvolutionary analysis revealed that most of the glycoproteins found are likely derived from a single or few glycoprotein endogenization events associated with a recombination event with a Pao ancestral element. A potential fully functional Pao-chuvirus hybrid (named Anakin) emerged and the glycoprotein was further replicated through retrotransposition. However, a number of solo glycoproteins, not associated with Pao elements, can still be found in some mosquito genomes 114 million years later, suggesting that these glycoproteins were likely domesticated by the host genome and may participate in an antiviral defense mechanism against both chuvirus and Anakin retrovirus.",
    "published": "10.3389/fgene.2020.542437",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.15.950907",
    "title": "Signal propagation via cortical hierarchies",
    "authors": "Vazquez-Rodriguez, B.; Liu, Z.-Q.; Hagmann, P.; Misic, B.",
    "author_corresponding": "Bratislav  Misic",
    "author_corresponding_institution": "Montreal Neurological Institute, McGill University",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.15.950907.source.xml",
    "abstract": "The wiring of the brain is organized around a putative unimodal-transmodal hierarchy. Here we investigate how this intrinsic hierarchical organization of the brain shapes the transmission of information among regions. The hierarchical positioning of individual regions was quantified by applying diffusion map embedding to resting state functional MRI networks. Structural networks were reconstructed from diffusion spectrum imaging and topological shortest paths among all brain regions were computed. Sequences of nodes encountered along a path were labelled by their hierarchical position, tracing out path motifs. We find that the cortical hierarchy guides communication in the network. Specifically, nodes are more likely to forward signals to nodes closer in the hierarchy and cover a range of unimodal and transmodal regions, potentially enriching or diversifying signals en route. We also find evidence of systematic detours, particularly in attention networks, where communication is re-routed. Altogether, the present work highlights how the cortical hierarchy shapes signal exchange and imparts behaviourally-relevant communication patterns in brain networks.",
    "published": "10.1162/netn_a_00153",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.16.947804",
    "title": "The interaction of crossover formation and the dynamic architecture of the synaptonemal complex during meiosis",
    "authors": "Köhler, S.; Wojcik, M.; Xu, K.; Dernburg, A.",
    "author_corresponding": "Abby  Dernburg",
    "author_corresponding_institution": "UC Berkeley and HHMI",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.16.947804.source.xml",
    "abstract": "During meiosis, pairing between homologous chromosomes is stabilized by the assembly of a protein lattice known as the synaptonemal complex (SC). The SC ensures the formation of crossovers between homologous chromosomes and also regulates their distribution. However, how the SC regulates crossover formation remains elusive. We isolated an unusual mutation in C. elegans that disrupts crossover interference but not the assembly of the SC. This mutation alters the unique C-terminal domain of an essential SC protein, SYP-4, a likely ortholog of the vertebrate SC protein SIX6OS1. To characterize the structure of the SC in wild-type and mutant animals, we use three-dimensional STochastic Optical Reconstruction Microscopy (3D-STORM) to interrogate the molecular architecture of the SC in intact germline tissue from C. elegans. The approach enabled us to define positions of protein epitopes with respect to the 3D architecture of this complex. Using a probabilistic mapping approach to analyze super-resolution image data, we detect a marked structural transition in wild-type animals that coincides with crossover designation. We also found that our syp-4 mutant subtly perturbs SC architecture. Our findings add to growing evidence that the SC is an active material whose molecular organization contributes to chromosome-wide crossover regulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.15.950220",
    "title": "Novel Kras-mutant murine models of non-small cell lung cancer possessing co-occurring oncogenic mutations and increased tumor mutational burden",
    "authors": "Salehi-Rad, R.; Li, R.; Tran, L. M.; Lim, R. J.; Abascal, J.; Momcilovic, M.; Park, S. J.; Ong, S. L.; Huang, Z. L.; Paul, M.; Shackelford, D. B.; Krysan, K.; Liu, B.; Dubinett, S. M.",
    "author_corresponding": "Steven M. Dubinett",
    "author_corresponding_institution": "UCLA",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.15.950220.source.xml",
    "abstract": "Despite recent advances in lung cancer immunotherapy, a major obstacle to the progress in the field is the lack of preclinical models that recapitulate the genetic and immunologic complexity of human disease. Conditional genetically engineered mouse models (GEMMs) of non-small cell lung cancer (NSCLC) harbor the common oncogenic mutations of the disease, but these models possess low tumor mutational burden (TMB), which limits their utility in immunotherapy studies. Here, we establish novel Kras-mutant murine models of NSCLC bearing common genetic alterations associated with the disease and increased TMB, by in vitro exposure of cell lines derived from GEMMs of NSCLC [KrasG12D (K), KrasG12DTp53-/- (KP), KrasG12DTp53+/-Lkb1-/- (KPL)] to the alkylating agent N-methyl-N-nitrosourea (MNU). Increased TMB was associated with enhanced anti-tumor T cell responses and improved anti-PD-1 efficacy in syngeneic models, across all genetic backgrounds. However, anti-PD-1 efficacy was comparatively modest in the KPL cell lines with increased TMB, which possessed a distinct immunosuppressed tumor microenvironment (TME) primarily composed of granulocytic myeloid-derived suppressor cells (G-MDSCs). This phenotype is consistent with findings in human NSCLC where LKB1 loss is a driver of primary resistance to PD-1 blockade. In summary, these novel Kras-mutant murine NSCLC models bearing common co-occurring mutations with increased TMB possess clinically relevant TMEs and recapitulate the genetic complexity and therapeutic vulnerabilities of human NSCLC. We anticipate that these immunogenic models will facilitate the development of novel immunotherapies in NSCLC.",
    "published": "10.1007/s00262-020-02837-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.15.951103",
    "title": "Sequential enrichment at the nuclear periphery of H2A.Zac and H3K9me2 accompanies pluripotency loss in human embryonicstem cells",
    "authors": "Kafer, G. R.; Rillo-Bohn, R.; Carlton, P. M.",
    "author_corresponding": "Peter M Carlton",
    "author_corresponding_institution": "Kyoto University, Institute for Integrated Cell-Material Sciences",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.15.951103.source.xml",
    "abstract": "During the transition from pluripotency to a lineage-committed state, chromatin undergoes large-scale changes in structure to effect the required changes to the transcriptional program. This involves covalent modification of histone tails, replacement of histone variants, and alteration in the subnuclear position of genes, including associations with the nuclear periphery. Here, using high-resolution microscopy and quantitative image analysis, we surveyed a panel of histone variants and covalent modifications for changes in nuclear periphery association during differentiation of human embryonic stem cells to a trophoblast-like lineage. This differentiation process is rapid and homogeneous, facilitating the use of a relatively fine timecourse (12h, 24h, and 48h post-initiation) to enable detection of transient changes. With this scheme, we detected two modifications with significant changes in enrichment at the nuclear periphery: acetylation of histone variant H2A.Z, and dimethylation of histone H3 at lysine 9. We show that these chromatin marks increase specifically at the nuclear periphery in a sequential, complementary manner, with a H2A.Z acetylation preceding H3K9 dimethylation. The increase of H3K9 dimethylation occurred coincidentally with but independently of accumulation of Lamin A, since Lamin A-/- hES cells showed no changes in the localization pattern of H3K9 dimethylation. Inhibition of histone deacetylases led to persistent and increased H2A.Z acetylation at the periphery, and failure to differentiate. Our results show that a concerted dynamic change in the nature of peripheral chromatin is required for differentiation into the trophoblast state.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.15.951095",
    "title": "Long non-coding RNA Gm12664 up-regulates CAV1 expression to promote hepatocellular lipid accumulation by sponging miR-295-5p",
    "authors": "xu, f.; Wang, L.; CHEN, L.; Zhang, Q.; xin, n. l.",
    "author_corresponding": "na li  xin",
    "author_corresponding_institution": "Shanghai University of Medcine and Health Science",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.15.951095.source.xml",
    "abstract": "The authors have withdrawn this manuscript because the manuscript did not pass though the animal ethical review. Therefore, the authors do not wish this work to be cited as reference for the project. If you have any questions, please contact the corresponding author.\n\nLixin Na",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.16.949362",
    "title": "Pou5f3 and Sox19b select gene expression repertoire at Zygotic Genome Activation",
    "authors": "Gao, M.; Veil, M.; Rosenblatt, M.; Gebhard, A.; Haas, H.; Buryanova, L.; Yampolsky, L.; Gruening, B. A.; Timmer, J.; Onichtchouk, D.",
    "author_corresponding": "Daria  Onichtchouk",
    "author_corresponding_institution": "University of Freiburg",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.16.949362.source.xml",
    "abstract": "Awakening of zygotic transcription in animal embryos relies on maternal pioneer transcription factors. The interplay of global and specific functions of these proteins remains poorly understood. Here, we analyze chromatin accessibility and time-resolved transcription in single and double mutant zebrafish embryos lacking pluripotency factors Pou5f3 and Sox19b. We show that two factors modify chromatin in a largely independent manner. We distinguish four types of direct enhancers by differential requirements for Pou5f3 or Sox19b. We demonstrate that changes in chromatin accessibility of enhancers underlie the changes in zygotic expression repertoire in the double mutants. Pou5f3 or Sox19b promote chromatin accessibility of enhancers linked to the genes involved in gastrulation and ventral fate specification. The genes regulating mesendodermal and dorsal fates are primed for activation independently of Pou5f3 and Sox19b. Strikingly, simultaneous loss of Pou5f3 and Sox19b leads to premature expression of genes, involved in regulation of organogenesis and differentiation.",
    "published": "10.1038/s41467-022-28434-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.16.951269",
    "title": "Structure of the Lifeact F-actin complex",
    "authors": "Belyy, A.; Merino, F.; Sitsel, O.; Raunser, S.",
    "author_corresponding": "Stefan  Raunser",
    "author_corresponding_institution": "Max Planck Institute of Molecular Physiology",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.16.951269.source.xml",
    "abstract": "Lifeact is a short actin-binding peptide that is used to visualize filamentous actin (F-actin) structures in live eukaryotic cells using fluorescence microscopy. However, this popular probe has been shown to alter cellular morphology by affecting the structure of the cytoskeleton. The molecular basis for such artefacts is poorly understood. Here, we determined the high-resolution structure of the Lifeact-F-actin complex using electron cryo-microscopy. The structure reveals that Lifeact interacts with a hydrophobic binding pocket on F-actin and stretches over two adjacent actin subunits, stabilizing the DNase I-binding loop of actin in the closed conformation. Interestingly, the hydrophobic binding site is also used by actin-binding proteins, such as cofilin and myosin and actin-binding toxins, such as TccC3HVR from Photorhabdus luminescens and ExoY from Pseudomonas aeruginosa. In vitro binding assays and activity measurements demonstrate that Lifeact indeed competes with these proteins, providing an explanation for the altering effects of Lifeact on cell morphology in vivo. Finally, we demonstrate that the affinity of Lifeact to F-actin can be increased by introducing mutations into the peptide, laying the foundation for designing improved actin probes for live cell imaging.",
    "published": "10.1371/journal.pbio.3000925",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.16.951194",
    "title": "Distinct natural syllable-selective neuronal ensembles in the primary auditory cortex of awake marmosets",
    "authors": "huanhuan, Z.; Huang, J.-f.; Shen, Z.; Gong, N.; Wen, Y.-q.; Wang, L.; Poo, M.-m.",
    "author_corresponding": "Mu-ming  Poo",
    "author_corresponding_institution": "Institute of Neuroscience",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.16.951194.source.xml",
    "abstract": "Marmosets are highly social non-human primates living in families. They exhibit rich vocalization, but neural basis underlying complex vocal communication is largely unknown. Here we report the existence of specific neuronal ensembles in marmoset A1 that respond selectively to distinct monosyllable or disyllable calls made by conspecific marmosets. These neurons were spatially dispersed within A1 but distinct from those responsive to pure tones. Syllable-selective responses were markedly diminished when individual domains of the syllable were deleted or the domain sequence was altered, indicating the importance of global rather than local spectral-temporal properties of the sound. Disyllable-selective responses also disappeared when the sequence of the two monosyllable components was reversed or their interval was extended beyond 1 second. Light anesthesia largely abolished disyllable-selective responses. Our findings demonstrate extensive inhibitory and facilitory interactions among syllable-evoked responses, and provide the basis for further study of circuit mechanisms underlying vocal communication in awake non-human primates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.15.951004",
    "title": "Prior short-term habituation to auditory feedback delays does not mitigate their disruptive effect on speech auditory-motor adaptation",
    "authors": "Shiller, D.; Mitsuya, T.; Max, L.",
    "author_corresponding": "Ludo  Max",
    "author_corresponding_institution": "University of Washington",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.15.951004.source.xml",
    "abstract": "Perceiving the sensory consequences of our actions with a delay alters the interpretation of these afferent signals and impacts motor learning. For reaching movements, delayed visual feedback of hand position reduces the rate and extent of visuomotor adaptation, but substantial adaptation still occurs. Moreover, the detrimental effect of visual feedback delay on reach motor learning--selectively affecting its implicit component--can be mitigated by prior habituation to the delay. Auditory-motor learning for speech has been reported to be more sensitive to feedback delay, and it remains unknown whether habituation to auditory delay reduces its negative impact on learning. We investigated whether 30 minutes of exposure to auditory delay during speaking (a) affects the subjective perception of delay, and (b) mitigates its disruptive effect on speech auditory-motor learning. During a speech adaptation task with real-time perturbation of vowel spectral properties, participants heard this frequency-shifted feedback with no delay, 75 ms delay, or 115 ms delay. In the delay groups, 50% of participants had been exposed to the delay throughout a preceding 30-minute block of speaking whereas the remaining participants completed this block without delay. Although habituation minimized awareness of the delay, no improvement in adaptation to the spectral perturbation was observed. Thus, short-term habituation to auditory feedback delays is not effective in reducing the negative impact of delay on speech auditory-motor adaptation. Combined with previous findings, the strong negative effect of delay and the absence of an influence of delay awareness suggest the involvement of predominantly implicit learning mechanisms in speech.\n\nHIGHLIGHTSO_LISpeech auditory-motor adaptation to a spectral perturbation was reduced by ~50% when feedback was delayed by 75 or 115 ms.\nC_LIO_LIThirty minutes of prior delay exposure without perturbation effectively reduced participants awareness of the delay.\nC_LIO_LIHowever, habituation was ineffective in remediating the detrimental effect of delay on speech auditory-motor adaptation.\nC_LIO_LIThe dissociation of delay awareness and adaptation suggests that speech auditory-motor learning is mostly implicit.\nC_LI",
    "published": "10.1016/j.neuroscience.2020.07.041",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.15.936351",
    "title": "Promoter CpG density is predictive of downstream gene loss-of-function intolerance",
    "authors": "Boukas, L.; Bjornsson, H. T.; Hansen, K. D.",
    "author_corresponding": "Kasper D Hansen",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.15.936351.source.xml",
    "abstract": "The aggregation and joint analysis of large numbers of exome sequences has recently made it possible to de-rive estimates of intolerance to loss-of-function (LoF) variation for human genes. Here, we demonstrate strong and widespread coupling between genic LoF-intolerance and promoter CpG density across the human genome. Genes downstream of the most CpG-rich pro-moters (top 10% CpG density) have a 67.2% probability of being highly LoF-intolerant, using the LOEUF metric from gnomAD. This is in contrast to 7.4% of genes downstream of the most CpG-poor (bottom 10% CpG density) promoters. Combining promoter CpG density with exonic and promoter conservation explains 33.4% of the variation in LOEUF, and the contribution of CpG density exceeds the individual contributions of exonic and promoter conservation. We leverage this to train a simple and easily interpretable predictive model that out-performs other existing predictors and allows us to classify 1,760 genes - which currently lack reliable LOEUF estimates - as highly LoF-intolerant or not. These predictions have the potential to aid in the interpretation of novel patient variants. Moreover, our results reveal that high CpG density is not merely a generic feature of human promoters, but is preferentially encountered at the promoters of the most selectively constrained genes, calling into question the prevailing view that CpG islands are not subject to selection.",
    "published": "10.1016/j.ajhg.2020.07.014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.14.950055",
    "title": "The Safety of a Therapeutic Product Composed of a Combination of Stem Cell Released Molecules from Adipose Mesenchymal Stem Cells and Fibroblasts",
    "authors": "Maguire, G.; Friedman, P.",
    "author_corresponding": "Greg  Maguire",
    "author_corresponding_institution": "BioRegenerative Sciences",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.14.950055.source.xml",
    "abstract": "Stem cell transplants have demonstrated life-saving capabilities for some blood diseases, and the molecules and exosomes released from stem cells are currently in therapeutic development for a number of diseases and conditions, including neurodegenerative diseases, heart conditions, glaucoma, hearing loss, and skin diseases. Stem cell science is a relatively new science, and therapeutic development using stem cells, even approved stem cell therapies for blood diseases, is in need of a better understanding of mechanisms of action and acute and long-term safety profiles. Here we performed a number of safety tests for a stem cell-based therapeutic comprised of the stem cell released molecules from a combination of adipose derived mesenchymal stem cells and fibroblasts that have demonstrated efficacy in a number of conditions. Using in vitro, in vivo, and skin sensitivity studies in humans, the stem cell therapeutic comprised of stem cell released molecules was shown to have an excellent safety profile when tested for toxicity, mutagenicity, tumorigenesis, ocular toxicity, inflammation, and irritation.",
    "published": "10.2144/fsoa-2020-0027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.15.950535",
    "title": "Defensive forwards: stress-responsive proteins in cell walls of crop plants",
    "authors": "Niu, L.; Wang, W.",
    "author_corresponding": "Wei  Wang",
    "author_corresponding_institution": "Henan Agricultural University",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.15.950535.source.xml",
    "abstract": "As the vital component of plant cell wall, proteins play important roles in stress response through modifying wall structure and involving in wall integrity signaling. However, the potential of cell wall proteins (CWPs) in improvement of crop stress tolerance has probably been underestimated. Recently, we have critically reviewed the predictors, databases and cross-referencing of subcellular locations of possible CWPs in plants (Briefings in Bioinformatics 2018;19:1130-1140). In this study, taking maize (Zea mays) as an example, we retrieved 1873 entries of probable maize CWPs recorded in UniProtKB. As a result, 863 maize CWPs are curated and classified as 59 kinds of protein families. By referring to GO annotation and gene differential expression in Expression Atlas, we highlight the potential of CWPs as defensive forwards in abiotic and biotic stress responses. In particular, several CWPs are found to play key roles in adaptation to many stresses. String analysis also reveals possibly strong interactions among many CWPs, especially those stress-responsive enzymes. The results allow us to narrow down the list of CWPs to a few specific proteins that could be candidates to enhance maize resistance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.16.951368",
    "title": "Roles of the ClC chloride channel CLH-1 in food-associated salt chemotaxis behavior of C. elegans",
    "authors": "Park, C.; Sakurai, Y.; Sato, H.; Kanda, S.; Iino, Y.; Kunitomo, H.",
    "author_corresponding": "Hirofumi  Kunitomo",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.16.951368.source.xml",
    "abstract": "The ability of animals to process dynamic sensory information facilitates foraging in an ever changing environment. However, molecular and neural mechanisms underlying such ability remain elusive. The ClC anion channels/transporters play a pivotal role in cellular ion homeostasis across all phlya. Here we find a ClC chloride channel is involved in salt concentration chemotaxis of C. elegans. Genetic screening identified two altered-function mutations of clh-1 that disrupt experience-dependent salt chemotaxis. Using genetically encoded fluorescent sensors, we demonstrate that CLH-1 contributes to regulation of chloride and calcium dynamics of salt-sensing neuron, ASER. The mutant CLH-1 reduced responsiveness of ASER to salt stimuli in terms of both temporal resolution and intensity, which could disrupt navigation strategies for approaching preferred salt concentration. Furthermore, other ClC genes appeared to act redundantly in salt chemotaxis. These findings provide insights into the regulatory mechanism of neuronal responsivity by ClCs that contribute to modulation of navigation behavior.",
    "published": "10.7554/eLife.55701",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.15.947085",
    "title": "DGAT-onco: A powerful method to detect oncogenes by integrating differential mutational analysis and functional impacts of somatic mutations",
    "authors": "Zhang, H.; Wei, J.; Liu, Z.; Liu, X.; Chong, Y.; Lu, Y.; Zhao, H.; Yang, Y.",
    "author_corresponding": "Yuedong  Yang",
    "author_corresponding_institution": "Sun Yat-sen University",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.15.947085.source.xml",
    "abstract": "MotivationOncogenes are genes whose malfunctions play critical roles in cancer development, and their discovery is a major aim of cancer mechanisms study. By counting the mutation frequency, oncogenes have been identified with frequent mutations, while it is believed that many more oncogenes could be discovered by differential mutational profile analysis. However, it is common that current methods only utilize mutations in the cancer population, which have an obvious bias in background mutation modelling.\n\nMethodsTo predict oncogenes efficiently, we developed a method, DGAT-onco that analyzed the frequency distribution and functional impacts of mutations in both cancer and natural population. Our method can capture the mutational difference of two population, and provide a comprehensive view of genomics basis underlying cancer development. DGAT-onco was constructed by germline mutations from the 1000 Genomes project and somatic mutations of 33 cancer types from the Cancer Genome Atlas (TCGA) dataset. Its reliability was verified on an independent test set including 19 cancers from other sources.\n\nResultsWe demonstrated that our method is more effective than alternative methods in oncogenes discovering. Using this approach achieves higher classification performance in oncogene discovery than 6 alternative methods, and 22.8% significant genes identified by our method were verified as oncogenes by the Cancer Gene Census (CGC).\n\nAvailabilityDGAT-onco is available at https://github.com/zhanghaoyang0/DGAT-onco.\n\nContactyangyd25@mail.sysu.edu.cn or zhaohy8@mail.sysu.edu.cn",
    "published": "10.1109/BIBM52615.2021.9669388",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.15.950287",
    "title": "AS-Quant: Detection and Visualization of Alternative Splicing Events with RNA-seq Data",
    "authors": "Fahmi, N. A.; Yeh, H.-S.; Chang, J.-W.; Nassereddeen, H.; Fan, D.; Yong, J.; Zhang, W.",
    "author_corresponding": "Wei  Zhang",
    "author_corresponding_institution": "University of Central Florida",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.15.950287.source.xml",
    "abstract": "A simplistic understanding of the central dogma falls short in correlating the number of genes in the genome to the number of proteins in the proteome. Post-transcriptional alternative splicing contributes to the complexity of proteome and are critical in understanding gene expression. mRNA-sequencing (RNA-seq) has been widely used to study the transcriptome and provides opportunity to detect alternative splicing events among different biological conditions. Despite the popularity of studying transcriptome variants with RNA-seq, few efficient and user-friendly bioinformatics tools have been developed for the genome-wide detection and visualization of alternative splicing events. We have developed AS-Quant (Alternative Splicing Quantitation), a robust program to identify alternative splicing events and visualize the short-read coverage with gene annotations. AS-Quant works in three steps: (i) calculate the read coverage of the potential splicing exons and the corresponding gene; (ii) categorize the splicing events into five different types based on annotation, and assess the significance of the events between two biological conditions; (iii) generate the short reads coverage plot with a complete gene annotation for user specified splicing events. To evaluate the performance, two significant alternative splicing events identified by AS-Quant between two biological contexts were validated by RT-PCR.\n\nImplementationAS-Quant is implemented in Python. Source code and a comprehensive users manual are freely available at https://github.com/CompbioLabUCF/AS-Quant",
    "published": "10.3390/ijms22094468",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.16.942789",
    "title": "Development of a novel allograft model of prostate cancer: a new tool to inform clinical translation",
    "authors": "Haughey, C.; Mukherjee, D.; Steele, R.; Popple, A.; Dura-Perez, L.; Pickard, A.; Jain, S.; Mullan, P.; Williams, R.; Oliveira, P.; Buckley, N.; Honeychurch, J.; McDade, S. S.; Illidge, T.; Mills, I.; Eddie, S.",
    "author_corresponding": "Ian  Mills",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.16.942789.source.xml",
    "abstract": "BackgroundAllograft models enable characterisation of genomic drivers and treatment responses by modelling immune and micro-environmental changes more accurately than xenografts. Despite this, few models are available to the prostate cancer (PCa) community. This study presents a novel allograft model of high-risk, localised PCa. In characterising this model we have focused on its response to radiotherapy (RT).\n\nMethodsThe DVL3 cell line was derived from a transgenic trp53-/-/Pten-/- mouse model and characterised both in vitro and in vivo. The DVL3 cells were allografted and response to RT was investigated and compared to the TRAMP-C1 model. Extensive tumour profiling in the DVL3 model was performed using flow cytometry, immunohistochemistry and RNA-seq.\n\nResultsIn vitro the DVL3 cells expressed basal and luminal markers. DVL3 cells formed tumours with distinct glandular morphology which expressed androgen receptor, similar to human localised PC. DVL3 tumour growth was delayed following administration of fractionated RT, with infiltration of myeloid derived suppressor cells (MDSC).\n\nConclusionsThe DVL3 allograft model represents substantial progress in PCa modelling, displaying; luminal differentiation, strong AR expression, and an immunosuppressive microenvironment, similar to observations in high-risk PCa patients. This model is ideally suited for development and validation of novel therapeutics, in particular immune-modulatory agents in combination with RT.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.16.951301",
    "title": "The environmental impacts of palm oil and its alternatives",
    "authors": "Beyer, R. M.; Duran, A. P.; Rademacher, T. T.; Martin, P.; Tayleur, C.; Brooks, S. E.; Coomes, D.; Donald, P. F.; Sanderson, F. J.",
    "author_corresponding": "Robert M. Beyer",
    "author_corresponding_institution": "Royal Society for the Protection of Birds",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.16.951301.source.xml",
    "abstract": "The destruction of ecosystems for vegetable oil production represents a major cause of global biodiversity loss and greenhouse gas emissions 1. Over the last two decades, oil palm, in particular, has caused societal concern due to its high impacts on biodiverse and carbon-dense tropical rainforests 2-8, leading to calls to source vegetable oils from alternative oil-producing crops. However, given the high yields of oil palm, how does that damage compare with other oil crops that require more land? Here, we estimate the carbon and biodiversity footprints, per unit of oil produced, of the worlds five major vegetable oil crops. We find that oil palm has the lowest carbon loss and species richness loss per-tonne-oil, but has a larger impact on range-restricted species than sunflower and rapeseed. We go on to identify global areas for oil crop expansion that will minimise future carbon and biodiversity impacts, and argue that closing current yield gaps and optimising the location of future growing areas will be much more effective at reducing future environmental impacts of global vegetable oil production than substituting any one crop for another.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.15.951020",
    "title": "High-throughput mapping of the phage resistance landscape in E. coli",
    "authors": "Mutalik, V. K.; Adler, B. A.; Rishi, H. S.; Piya, D.; Zhong, C.; Koskella, B.; Calendar, R.; Novichkov, P.; Price, M. N.; Deutschbauer, A. M.; Arkin, A. P.",
    "author_corresponding": "Vivek K Mutalik",
    "author_corresponding_institution": "Lawrence Berkeley National Laboratory, Berkeley, CA, 94720, USA",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.15.951020.source.xml",
    "abstract": "Bacteriophages (phages) are critical players in the dynamics and function of microbial communities and drive processes as diverse as global biogeochemical cycles and human health. Phages tend to be predators finely tuned to attack specific hosts, even down to the strain level, which in turn defend themselves using an array of mechanisms. However, to date, efforts to rapidly and comprehensively identify bacterial host factors important in phage infection and resistance have yet to be fully realized. Here, we globally map the host genetic determinants involved in resistance to 14 phylogenetically diverse double-stranded DNA phages using two model Escherichia coli strains (K-12 and BL21) with known sequence divergence to demonstrate strain-specific differences. Using genome-wide loss-of-function and gain-of-function genetic technologies, we are able to confirm previously described phage receptors as well as uncover a number of previously unknown host factors that confer resistance to one or more of these phages. We uncover differences in resistance factors that strongly align with the susceptibility of K-12 and BL21 to specific phage. We also identify both phage specific mechanisms, such as the unexpected role of cyclic-di-GMP in host sensitivity to phage N4, and more generic defenses, such as the overproduction of colanic acid capsular polysaccharide that defends against a wide array of phages. Our results indicate that host responses to phages can occur via diverse cellular mechanisms. Our systematic and high-throughput genetic workflow to characterize phage-host interaction determinants can be extended to diverse bacteria to generate datasets that allow predictive models of how phage-mediated selection will shape bacterial phenotype and evolution. The results of this study and future efforts to map the phage resistance landscape will lead to new insights into the coevolution of hosts and their phage, which can ultimately be used to design better phage therapeutic treatments and tools for precision microbiome engineering.",
    "published": "10.1371/journal.pbio.3000877",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.16.951285",
    "title": "Temporal and spatial dynamics of peat microbiomes in drained and rewetted soils of three temperate peatlands",
    "authors": "Wang, H.; Weil, M.; Zak, D.; Muench, D.; Guenther, A.; Jurasinski, G.; Urich, T.",
    "author_corresponding": "Haitao  Wang",
    "author_corresponding_institution": "University of Greifswald",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.16.951285.source.xml",
    "abstract": "In the last decades, rewetting of drained peatlands is on the rise worldwide, to restore the significant carbon sink function. Rewetted peatlands differ substantially from their pristine counterparts and can, thus, be considered as novel ecosystems. Despite the increasing understanding of peat microbiomes, little is known about the seasonal dynamics and network interactions of the microbial communities in these novel ecosystems, especially in rewetted groundwater-fed peatlands, i.e. fens. Here, we investigated the seasonal dynamics in both prokaryotic and eukaryotic microbiomes in three common types of fens in Northern Germany, namely percolation fen, alder forest and coastal fen. The eukaryotic microbiomes, including fungi, protists and metazoa, showed significant changes of their community structures across the seasons in contrast to largely unaffected prokaryotic microbiomes. The co-occurrence network in the summer showed a distinct topology compared to networks in the other seasons, which was driven by the increased connections among protists, as well as between protists and the other microbial groups. Our results also indicated that the dynamics in eukaryotic microbiomes differed between fen types, specifically in terms of saprotrophs, arbuscular mycorrhiza and grazers of bacteria. Our study provides the insight that microbial eukaryotes mainly define the seasonal dynamics of microbiomes in rewetted fen peatlands. Accordingly, future research should unravel the importance of eukaryotes for biogeochemical processes, especially the under-characterized protists and metazoa, in these novel yet poorly understood ecosystems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.14.950352",
    "title": "Cross-Protection Against Zika Virus Infection Conferred by a Live Attenuated Japanese Encephalitis SA14-14-2 Vaccine",
    "authors": "Wang, R.; Zhen, Z.; Turtle, L.; Hou, B.; Li, Y.; Gao, N.; Fan, D.; Chen, H.; An, J.",
    "author_corresponding": "Hui  Chen",
    "author_corresponding_institution": "Capital Medical University",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.14.950352.source.xml",
    "abstract": "Zika virus (ZIKV) and Japanese encephalitis virus (JEV) are closely related mosquito-borne flaviviruses. Japanese encephalitis (JE) vaccine SA14-14-2 has been in the Chinese national Expanded Program on Immunization since 2007. The recent recognition of severe disease syndromes associated with ZIKV, and the identification of ZIKV from mosquitoes in China, prompts an urgent need to investigate the potential interaction between the two. In this study, we showed that SA14-14-2 is protective against ZIKV infection in mice. JE vaccine SA14-14-2 triggered both Th1 and Th2 cross-reactive immune responses to ZIKV; however, it was cellular immunity that predominantly mediated cross-protection against ZIKV infection. Passive transfer of immune sera did not result in significant cross-protection, but did mediate antibody dependent enhancement in vitro, though this did not have an adverse impact on survival. This study suggests that SA14-14-2 vaccine can protect against ZIKV through a cross-reactive T cell response. This is vital information in terms of ZIKV prevention or precaution in those ZIKV-affected regions where JEV circulates or SA14-14-2 is in widespread use, and opens a promising avenue into developing a novel bivalent vaccine against both ZIKV and JEV.\n\nImportanceJapanese encephalitis is a controllable disease in many countries in Asia, especially in China, where many people have Japanese encephalitis virus (JEV) immunity due to extensive JEV vaccination campaigns or natural exposure. Live-attenuated SA14-14-2 strain is a safe and effective vaccine recommended by the World Health Organization and has been vaccinated more than 600 million doses since 1989. As the prevalence of Zika virus (ZIKV) and rising risk in above regions, the cross-reactive immune response between these two antigenically closely related flaviviruses, JEV and ZIKV, should also be fully recognized, which is presumed to be based on those ambiguous cross-reactive immunity between dengue virus and ZIKV. In this study, we found that JEV SA14-14-2 vaccine conferred cross-protection against ZIKV challenge in mice, which is mainly due to cellular immunity rather than neutralizing antibody response. However, specific protective components or cooperation between components warrant to be explored in subsequent experiments. In conclusion, this study can provide important evidence for those who live in JEV-endemic areas and are at risk for ZIKV infection.",
    "published": "10.1007/s00253-020-10710-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.15.951111",
    "title": "A novel two-indenter based micro-pump for lab-on-a-chip application: modeling and characterizing flows for a non-Newtonian fluid",
    "authors": "Avvari, R. K.",
    "author_corresponding": "Ravi Kant  Avvari",
    "author_corresponding_institution": "Sasi Institute of Technology & Engineering",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.15.951111.source.xml",
    "abstract": "Inspired by the feeding mechanisms of a nematode, a novel two-indenter (2I) micro-pump is analyzed theoretically for transport and mixing of a non-Newtonian fluid for the purpose of lab-on-a-chip applications. Considering that the viscous forces dominate the flows in microscopic regime, the concept lubrication theory was adopted to device the two-dimensional flow model of the problem. By approximating the movements of the indenter as a sinusoidal function, the details of the flow were investigated for variations in - frequency of contraction of the first value keeping the second valve at higher occlusion, and occlusion. The study indicates that occlusive nature of the second valve leads to the large pressure barrier which prevents the fluid to enter into the neighboring compartment. Transport occurs as the lumen opens to develop a suction pressure. Pressure barrier is found to be highest for dilatants followed by Newtonian and pseudo-plastics. Shear stress dependency on frequency the contraction of the first value is highest for lower values of flow behavior index. In conclusion, the study provides details connecting the flows resulting from the indentation of the front-end indenter to the frequency of indentation, geometry and rheology of the fluid, thus facilitating optimal design of the micro-pumps.",
    "published": "10.1007/s11012-020-01303-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.16.950618",
    "title": "Global multi-environment resistance QTL for foliar late blight resistance in tetraploid potato with tropical adaptation",
    "authors": "Lindqvist-Kreuze, H.; de Boeck, B.; Unger, P.; Gemenet, D. C.; Li, X.; Pan, Z.; Sui, Q.; Qin, J.; Woldegjorgis, G.; Negash, K.; Hussen, I.; Hirut, B.; Gastelo, M.; De Vega, J. J.; Bonierbale, M.",
    "author_corresponding": "Hannele  Lindqvist-Kreuze",
    "author_corresponding_institution": "International Potato Center (CIP)",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.16.950618.source.xml",
    "abstract": "The identification of environmentally stable and globally predictable resistance to potato late blight is challenged by the crops clonal and polyploid nature and the pathogens rapid evolution. Genome-wide analysis (GWA) of multi-environment trials can add precision to breeding for complex traits. A diversity panel of tetraploid potato germplasm bread for multiple resistance and quality traits was genotyped by genotyping by sequencing (GBS) and phenotyped for late blight resistance in a trait observation network spanning three continents addressed by the International Potato Centers (CIPs) breeding program. The aims of this study were to (i) identify QTL underlying resistance in and across environments and (ii) develop prediction models to support the global deployment and use of promising resistance sources in local breeding and variety development programs. Health-indexed in vitro plants of 380 clones and varieties were distributed from CIP headquarters in Peru to China and Ethiopia and tuber seed was produced centrally in each country. Phenotypes were recorded as rAUDPC following field exposure to local isolates of Phytophthora infestans, Stringent filtering for individual read depth >60 resulted in 3,239 tetraploid SNPs. Meanwhile, 55,748 diploid SNPs were identified using diploidized data and individual read depth>17. The kinship matrix was utilized to obtain BLUP and identify best performing germplasm in each and all environments. Genotypes with high levels of resistance in all environments were identified from the B3, LBHT and B3-LTVR populations. GWA identified stable QTL for late blight resistance in chromosome 9 and environment specific QTL in chromosomes 3, 5, 6 and 10.",
    "published": "10.1093/g3journal/jkab251",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.15.951012",
    "title": "Protein solubility is controlled by global structural flexibility",
    "authors": "Bhandari, B. K.; Gardner, P. P.; Lim, C. S.",
    "author_corresponding": "Chun Shen  Lim",
    "author_corresponding_institution": "University of Otago",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.15.951012.source.xml",
    "abstract": "MotivationRecombinant protein production is a widely used technique in the biotechnology and biomedical industries, yet only a quarter of target proteins are soluble and can therefore be purified.\n\nResultsWe have discovered that global structural flexibility, which can be modeled by normalised B-factors, accurately predicts the solubility of 12,216 recombinant proteins expressed in Escherichia coli. We have optimised B-factors, and derived a new set of values for solubility scoring that further improves prediction accuracy. We call this new predictor the  Solubility-Weighted Index (SWI). Importantly, SWI outperforms many existing protein solubility prediction tools. Furthermore, we have developed  SoDoPE (Soluble Domain for Protein Expression), a web interface that allows users to choose a protein region of interest for predicting and maximising both protein expression and solubility.\n\nAvailabilityThe SoDoPE web server and source code are freely available at https://tisigner.com/sodope and https://github.com/Gardner-BinfLab/TISIGNER-ReactJS, respectively. The code and data for reproducing our analysis can be found at https://github.com/Gardner-BinfLab/SoDoPE_paper2020.",
    "published": "10.1093/bioinformatics/btaa578",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.16.951319",
    "title": "Immunoinformatic design of multi epitopes peptide-based universal cancer vaccine using matrix metalloproteinase-9 protein as a target",
    "authors": "abdelmoneim, a. h.; Mustafa, M. I.; Abdelmageed, M. I.; Murshed, N. S.; Dawoud, E. d.; Ahmed, E. M.; Kamal eldein, R. M.; Elfadol, N. M.; Mohamed sati, A. O.; Makhawi, A. M.",
    "author_corresponding": "abdelrahman hamza abdelmoneim",
    "author_corresponding_institution": "Alneelain university, Faculty of medicine, Khartoum, Sudan.",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.16.951319.source.xml",
    "abstract": "BackgroundCancer remains a major public health hazard despite the extensive research over the years on cancer diagnostic and treatment, this is mainly due to the complex pathophysiology and genetic makeup of cancer. A new approach toward cancer treatment is the use of cancer vaccine, yet the different molecular bases of cancers reduce the effectiveness of this approach. In this work we aim to use matrix metalloproteinase-9 protein (MMP9) which is essential molecule in the survival and metastasis of all type of cancer as a target for universal cancer vaccine design.\n\nMethodreference sequence of matrix metalloproteinase-9 protein was obtained from NCBI databases along with the related sequence, which is then checked for conservation using BioEdit, furthermore the B cell and T cell related peptide were analyzed using IEDB website. The best candidate peptide were then visualized using chimera software.\n\nResultThree Peptides found to be good candidate for interactions with B cells (SLPE, RLYT, and PALPR), while ten peptides found as a good target for interactions with MHC1 (YRYGYTRVA, YGYTRVAEM, YLYRYGYTR, WRFDVKAQM, ALWSAVTPL, LLLQKQLSL, LIADKWPAL, KLFGFCPTR, MYPMYRFTE, FLIADKWPA) with world combined coverage of 94.77%. In addition, ten peptides were also found as a good candidates for interactions with MHC2 (KMLLFSGRRLWRFDV, GRGKMLLFSGRRLWR, RGKMLLFSGRRLWRF, GKMLLFSGRRLWRFD, TFTRVYSRDADIVIQ, AVIDDAFARAFALWS, FARAFALWSAVTPLT, MLLFSGRRLWRFDVK, GNQLYLFKDGKYWRF, NQLYLFKDGKYWRFS), with world combined coverage of 90.67%.\n\nCONCLUSION23 peptide-based vaccine was designed for use as a universal cancer vaccine which has a high world population coverage for MHC1(94.77%) and MHC2 (90.67%) related alleles.",
    "published": "10.1080/25785826.2020.1794165",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.16.951459",
    "title": "A Single Nucleotide Polymorphism assay sheds light on the extent and distribution of genetic diversity, population structure and functional basis of key traits in cultivated North American Cannabis",
    "authors": "Henry, P.; Khatodia, S.; Kapoor, K.; Gonzales, B.; Middleton, A.; Hong, K.; Hilyard, A.; Johnson, S.; Allen, D.; Chester, Z.; Jin, D.; Jule, J. C. R.; Wilso, I.; Gangola, M.; Broome, E. J.; Caplan, D.; Adhikary, D.; Deyholos, M.; Morgan, M.; Hall, O.; Guppy, B.; Orser, C.",
    "author_corresponding": "Philippe  Henry",
    "author_corresponding_institution": "VSSL Enterprises Ltd.",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.16.951459.source.xml",
    "abstract": "BackgroundThe taxonomic classification of the Cannabis genus has been delineated through three main types: sativa (long and less branched plant with long and narrow leaves), indica (short but highly branched plant with broader leaves) and ruderalis (wild type with short stature, less branching and small thick leaves). While still under discussion, particularly whether the genus is polytypic or monotypic, this broad classification reflects putative geographical origin of each group and putative chemotypic and pharmacology.\n\nMethodsHere we describe a thorough investigation of cannabis accessions using a set of 22 highly informative and polymorphic SNP markers associated with important traits such as cannabinoid and terpenoid expression as well as fibre and resin production. The assay offers insight into cannabis population structure, phylogenetic relationship, population genetics and correlation to secondary metabolite concentrations and demonstrate the utility of this assay for rapid, repeatable and cost-efficient genotyping of commercial and industrial cannabis accessions for use in product traceability, breeding programs, regulatory compliance and consumer education.\n\nResultsThe main outcomes are the identification of 5 clusters in the sample set available, including industrial hemp, resin hemp which likely underwent a bottleneck to stabilize CBDA accumulation (Type II & III). THC resin (type I) make up the other three clusters with terpinolene (colloquial \"sativa\" or \"NLD\"), myrcene/pinene and myrcene/limonene (colloquial \"indica\", \"BLD\"), which also putatively harbour an active CBCAS.\n\nConclusionThe functional basis of key traits is also discussed as recently enabled by the NCBI Cannabis sativa Annotation Release 100, allowing for hypothesis testing with regards to secondary metabolite production as well as other key traits of importance for adaptable and compliant large-scale seed production under the new US Domestic Hemp Production Program.",
    "published": "10.1186/s42238-020-00036-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.15.951046",
    "title": "Rapid quantitative imaging of high intensity ultrasonic pressure fields",
    "authors": "Luo, H.; Kusunose, J.; Pinton, G.; Caskey, C. F.; Grissom, W. A.",
    "author_corresponding": "William A Grissom",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.15.951046.source.xml",
    "abstract": "High-intensity focused ultrasound (FUS) is a noninvasive technique for thermal or mechanical treatment of tissues that can lie deep within the body, with a growing body of FDA-approved indications. There is a pressing need for methods to rapidly and quantitatively map FUS beams for quality assurance in the clinic, and to accelerate research and development of new FUS systems and techniques. However, conventional ultrasound pressure beam mapping instruments including hydrophones and optical techniques are slow, not portable, and expensive, and most cannot map beams at actual therapeutic pressure levels. Here, we report a rapid projection imaging method to quantitatively map FUS pressure beams based on continuous-wave background-oriented schlieren (CW-BOS) imaging. The method requires only a water tank, a background pattern and a camera, and uses a multi-layer deep neural network to reconstruct beam maps. Results at two FUS frequencies show that CW-BOS imaging can produce high-resolution quantitative projected FUS pressure maps in under ten seconds, that the technique is linear and robust to beam rotations and translations, and that it can accurately map aberrated beams.",
    "published": "10.1121/10.0001689",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.16.950378",
    "title": "Proteogenomic heterogeneity of localized human prostate cancer progression",
    "authors": "Charmpi, K.; Guo, T.; Zhong, Q.; Wagner, U.; Sun, R.; Toussaint, N. C.; Fritz, C.; Yuan, C.; Chen, H.; Rupp, N. J.; Christiansen, A.; Rutishauser, D.; Ruschoff, J. H.; Fankhauser, C.; Saba, K.; Poyet, C.; Hermanns, T.; Oehl, K.; Moore, A. L.; Beisel, C.; Calzone, L.; MARTIGNETTI, L.; Zhang, Q.; Zhu, Y. J.; Martinez, M. R.; Manica, M.; Haffner, M. C.; Aebersold, R.; Wild, P. J.; Beyer, A.",
    "author_corresponding": "Andreas  Beyer",
    "author_corresponding_institution": "University of Cologne",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.16.950378.source.xml",
    "abstract": "BackgroundTumor-specific genomic aberrations are routinely determined by high throughput genomic measurements. It remains unclear though, how complex genome alterations affect molecular networks through changing protein levels, and consequently biochemical states of tumor tissues.\n\nResultsHere, we investigated the propagation of genomic effects along the axis of gene expression during prostate cancer progression. For that, we quantified genomic, transcriptomic and proteomic alterations based on 105 prostate samples, consisting of benign prostatic hyperplasia regions and malignant tumors, from 39 prostate cancer patients. Our analysis revealed convergent effects of distinct copy number alterations impacting on common downstream proteins, which are important for establishing the tumor phenotype. We devised a network-based approach that integrates perturbations across different molecular layers, which identified a sub-network consisting of nine genes whose joint activity positively correlated with increasingly aggressive tumor phenotypes and was predictive of recurrence-free survival. Further, our data revealed a wide spectrum of intra-patient network effects, ranging from similar to very distinct alterations on different molecular layers.\n\nConclusionsThis study uncovered molecular networks with remarkably convergent alterations across tumor sites and patients, but it also exposed a diversity of network effects: we could not identify a single sub-network that was perturbed in all high-grade tumor regions.",
    "published": "10.1186/s13059-020-02188-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.15.950816",
    "title": "A Test of Memory: The Fish, The Mouse, The Fly And The Human",
    "authors": "Cleal, M.; Fontana, B. D.; Ranson, D. C.; McBride, S. D.; Swinny, J. D.; Redhead, E. S.; Parker, M. O.",
    "author_corresponding": "Matthew O Parker",
    "author_corresponding_institution": "University of Portsmouth",
    "date": "2020-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/16/2020.02.15.950816.source.xml",
    "abstract": "Simple mazes have provided numerous tasks for assessing working memory. The discrete nature of choices in the T-maze has provided a robust protocol with sensitivity to cognitive deficits, whilst the continuous Y-maze reduces manual handling and pre-trial training. We have combined these attributes to develop a new behavioural task for assessing working memory, the Free-movement pattern (FMP) Y-maze. Using sequentially recorded left and right turns we demonstrate that zebrafish and mice use a single dominant strategy predominantly consisting of alternations between left and right choices trial-to-trial. We further tested this protocol with Drosophila and discovered an alternative invertebrate search strategy. Finally, a virtual human FMP Y-maze confirmed a common strategy among all tested vertebrate species, validating the translational power of the task for human research. The FMP Y-maze combines robust investigation of working memory and high translational power, generating a simple task with far-reaching impact.",
    "published": "NA",
    "server": "biorxiv"
  }
]