[
  {
    "doi": "10.1101/366666",
    "title": "Distinct and sequential re-replication barriers ensure precise genome duplication",
    "authors": "Zhou, Y.; Pozo, P. N.; Oh, S.; Stone, H. M.; Cook, J. G.",
    "author_corresponding": "Jeanette G Cook",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2020-02-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/366666.source.xml",
    "abstract": "Achieving complete and precise genome duplication requires that each genomic segment be replicated only once per cell division cycle. Protecting large eukaryotic genomes from re-replication requires an overlapping set of molecular mechanisms that prevent the first DNA replication step, the DNA loading of MCM helicase complexes to license replication origins. Previous reports have defined many such origin licensing inhibition mechanisms, but the temporal relationships among them are not clear, particularly with respect to preventing re-replication in G2 and M phases. Using a combination of mutagenesis, biochemistry, and single cell analyses in human cells, we define a new mechanism that prevents re-replication through hyperphosphorylation of the essential MCM loading protein, Cdt1. We demonstrate that Cyclin A/CDK1 hyperphosphorylates Cdt1 to inhibit MCM re-loading in G2 phase. The mechanism of inhibition is to block Cdt1 binding to MCM independently of other known Cdt1 inactivation mechanisms such as Cdt1 degradation during S phase or Geminin binding. Moreover, we provide evidence that protein phosphatase 1-dependent Cdt1 dephosphorylation at the mitosis-to-G1 phase transition re-activates Cdt1. We propose that multiple distinct, non-redundant licensing inhibition mechanisms act in a series of sequential relays through each cell cycle phase to ensure precise genome duplication.\n\nAuthor SummaryThe initial step of DNA replication is loading the DNA helicase, MCM, onto DNA during the first phase of the cell division cycle. If MCM loading occurs inappropriately onto DNA that has already been replicated, then cells risk DNA re-replication, a source of endogenous DNA damage and genome instability. How mammalian cells prevent any sections of their very large genomes from re-replicating is still not fully understood. We found that the Cdt1 protein, one of the critical MCM loading factors, is inhibited specifically in late cell cycle stages through a mechanism involving protein phosphorylation. This phosphorylation prevents Cdt1 from binding MCM; when Cdt1 cant be phosphorylated MCM is inappropriately re-loaded onto DNA and cells are prone to re-replication. When cells divide and transition into G1 phase, Cdt1 is then dephosphorylated to re-activate it for MCM loading. Based on these findings we assert that the different mechanisms that cooperate to avoid re-replication are not redundant, but rather distinct mechanisms are dominant in different cell cycle phases. These findings have implications for understanding how genomes are duplicated precisely once per cell cycle and shed light on how that process is perturbed by changes in Cdt1 levels or phosphorylation activity.",
    "published": "10.1371/journal.pgen.1008988",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/507244",
    "title": "Whole-genome sequencing of rare disease patients in a national healthcare system",
    "authors": "Ouwehand, W. H.",
    "author_corresponding": "Willem Hendrik Ouwehand",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-02-18",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/507244.source.xml",
    "abstract": "Most patients with rare diseases do not receive a molecular diagnosis and the aetiological variants and mediating genes for more than half such disorders remain to be discovered. We implemented whole-genome sequencing (WGS) in a national healthcare system to streamline diagnosis and to discover unknown aetiological variants, in the coding and non-coding regions of the genome. In a pilot study for the 100,000 Genomes Project, we generated WGS data for 13,037 participants, of whom 9,802 had a rare disease, and provided a genetic diagnosis to 1,138 of the 7,065 patients with detailed phenotypic data. We identified 95 Mendelian associations between genes and rare diseases, of which 11 have been discovered since 2015 and at least 79 are confirmed aetiological. Using WGS of UK Biobank1, we showed that rare alleles can explain the presence of some individuals in the tails of a quantitative red blood cell (RBC) trait. Finally, we reported 4 novel non-coding variants which cause disease through the disruption of transcription of ARPC1B, GATA1, LRBA and MPL. Our study demonstrates a synergy by using WGS for diagnosis and aetiological discovery in routine healthcare.",
    "published": "10.1038/s41586-020-2434-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/517599",
    "title": "A Domain-general Cognitive Core defined in Multimodally Parcellated Human Cortex",
    "authors": "Assem, M.; Glasser, M. F.; Van Essen, D. C.; Duncan, J.",
    "author_corresponding": "Moataz  Assem",
    "author_corresponding_institution": "MRC Cognition and Brain Sciences Unit, University of Cambridge",
    "date": "2020-02-18",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/517599.source.xml",
    "abstract": "Numerous brain imaging studies identified a domain-general or \"multiple-demand\" (MD) activation pattern accompanying many tasks and may play a core role in cognitive control. Though this finding is well established, the limited spatial localization provided by traditional imaging methods precluded a consensus regarding the precise anatomy, functional differentiation and connectivity of the MD system. To address these limitations, we used data from 449 subjects from the Human Connectome Project, with cortex of each individual parcellated using neurobiologically grounded multi-modal MRI features. The conjunction of three cognitive contrasts reveals a core of 10 widely distributed MD parcels per hemisphere that are most strongly activated and functionally interconnected, surrounded by a penumbra of 17 additional areas. Outside cerebral cortex, MD activation is most prominent in the caudate and cerebellum. Comparison with canonical resting state networks shows MD regions concentrated in the fronto-parietal network but also engaging three other networks. MD activations show modest relative task preferences accompanying strong co-recruitment. With distributed anatomical organization, mosaic functional preferences, and strong interconnectivity, we suggest MD regions are well positioned to integrate and assemble the diverse components of cognitive operations. Our precise delineation of MD regions provides a basis for refined analyses of their functions.",
    "published": "10.1093/cercor/bhaa023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/588996",
    "title": "Functional relevance of dual olfactory bulb in olfactory coding",
    "authors": "Kuruppath, P.; Bai, L.; Belluscio, L.",
    "author_corresponding": "Praveen  Kuruppath",
    "author_corresponding_institution": "National Institute of Neurological Disorders and Stroke, National Institutes of Health",
    "date": "2020-02-18",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/588996.source.xml",
    "abstract": "Bilateral convergence of external stimuli is a common feature of vertebrate sensory systems. This convergence of inputs from the bilateral receptive fields allows higher order sensory perception, such as depth perception in the vertebrate visual system and stimulus localization in the auditory system. The functional role of such bilateral convergence in the olfactory system is mostly unknown. To test whether each olfactory bulb contributes a separate piece of olfactory information, and whether information from the bilateral olfactory bulb is integrated, we synchronized the activation of olfactory bulbs with blue light in mice expressing channelrhodopsin in the olfactory sensory neurons and behaviorally assessed the relevance of dual olfactory bulb in olfactory perception. Our findings suggest that each olfactory bulb contributes separate components of olfactory information and mice integrate the olfactory information from each olfactory bulb to identify an olfactory stimulus.\n\nSignificance statementIdentifying an odor is the first step in olfactory coding, as it is critical for the survival of most animals. Previous studies have shown that bilateral olfactory bulbs help rodents to localize the odor source and navigate accordingly. But It is still unclear whether the bilateral olfactory information plays any role in determining odor identity. Here for the first time, using optogenetics and behavioral experiments, we demonstrate that each olfactory bulb provides distinct olfactory information, and rodents integrate information from the two bulbs to identify an odor.",
    "published": "10.1523/ENEURO.0070-21.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/604884",
    "title": "Neutrophils use selective autophagy receptor p62 to target Staphylococcus aureus for degradation in the zebrafish model",
    "authors": "Gibson, J. F.; Prajsnar, T. K.; Hill, C. J.; Tooke, A. K.; Serba, J. J.; Tonge, R. D.; Grierson, A. J.; Ingham, P. W.; Renshaw, S. A.; Johnston, S. A.",
    "author_corresponding": "Simon A Johnston",
    "author_corresponding_institution": "The University of Sheffield",
    "date": "2020-02-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/604884.source.xml",
    "abstract": "Autophagy leads to degradation of cellular components and has an important role in restricting intracellular pathogens. Autophagy receptors, including p62, target invading intracellular pathogens to the autophagy pathway for degradation. Staphylococcus aureus is a significant pathogen of humans and often life-threatening in the immunocompromised. Increasing evidence demonstrates that S. aureus is an intracellular pathogen of immune cells and may use neutrophils as proliferative niche but the intracellular fate of S. aureus following phagocytosis by neutrophils has not previously been analysed in vivo. In vitro, p62 is able to co-localise with intracellular Staphylococcus aureus, but whether p62 is beneficial or detrimental in host defence against S. aureus in vivo had not been determined.\n\nHere we use zebrafish to determine the fate and location of S. aureus within neutrophils throughout infection. We show that Lc3 and p62 recruitment to phagocytosed S. aureus is altered depending on the bacterial location within the neutrophil. We also show rapid Lc3 marking of bacterial phagosomes within neutrophils which may be associated with subsequent bacterial degradation. Finally, we find that p62 is important for controlling cytosolic bacteria demonstrating for the first time a key role of p62 in autophagic control of S. aureus in neutrophils.",
    "published": "10.1080/15548627.2020.1765521",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/646349",
    "title": "End-to-end assessment of fecal bacteriome analysis: from sample processing to DNA sequencing and bioinformatics results",
    "authors": "Christoff, A. P.; Cruz, G. N. F.; Sereia, A. F. R.; Yamanaka, L. E.; Silveira, P. P.; de Oliveira, L. F. V.",
    "author_corresponding": "Luiz Felipe Valter de Oliveira",
    "author_corresponding_institution": "Neoprospecta Microbiome Technologies",
    "date": "2020-02-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/646349.source.xml",
    "abstract": "Intestinal microbiome, comprising the whole microbiota, their genes and genomes living in the human gut have significant roles in promoting health or disease status. As many studies showed so far, identifying the bacterial components of the microbiome can reveal important biomarkers to help in the disease comprehension to a further adequate treatment. However, the human nature is quite variable considering the genetic components associated with life styles, directly reflecting on the gut microbiome. Thus, it is extremely important to know the populational microbiome background in order to draw conclusions regarding the health and disease conditions. Also, methodological best practices and knowledge about the methods being used are essential for the results quality and applicability with clinical relevance. In this way, we standardized the sample collection and processing methods used for the Probiome assay, a test developed to identify the Brazilian bacteriome from stool samples. EncodeTools Metabarcode pipeline of analysis was developed to obtain the best result from the samples. This pipeline uses the information of amplicon single variants (ASVs) in 100% identical oligotype clusters, and performs a de novo taxonomical assignment based on similarity for unknown sequences. To better comprehend the results obtained in Probiome assays, is essential to know the intestinal bacteriome diversity of Brazilians. Thus, we applied the standardized methods herein developed and began characterizing our populational data to allow a better understanding of the Brazilian bacteriome profiles and how they can be related to other microbiome studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/701995",
    "title": "Prior Experience Alters the Appearance of Blurry Object Borders",
    "authors": "Perez, D. C.; Cook, S. M.; Peterson, M. A.",
    "author_corresponding": "Diana C Perez",
    "author_corresponding_institution": "University of Arizona",
    "date": "2020-02-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/701995.source.xml",
    "abstract": "Object memories activated by borders serve as priors for figure assignment: figures are more likely to be perceived on the side of a border where a well-known object is sketched. Do object memories also affect the appearance of object borders? Memories represent past experience with objects; memories of well-known objects include many with sharp borders because they are often fixated. We investigated whether object memories affect appearance by testing whether blurry borders appear sharper when they are contours of well-known objects versus matched novel objects. Participants viewed blurry versions of one familiar and one novel stimulus simultaneously for 180ms; then made comparative (Exp. 1) or equality judgments regarding perceived blur (Exps. 2-4). For equivalent levels of blur, the borders of well-known objects appeared sharper than those of novel objects. These results extend evidence for the influence of past experience to object appearance, consistent with dynamic interactive models of perception.",
    "published": "10.1038/s41598-020-62728-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/732941",
    "title": "Development and application of eDNA-based tools for the conservation of white-clawed crayfish",
    "authors": "Troth, C. R.; Burian, A.; Mauvisseau, Q.; Bulling, M.; Nightingale, J.; Mauvisseau, C.; Sweet, M. J.",
    "author_corresponding": "Christopher R Troth",
    "author_corresponding_institution": "University of Derby",
    "date": "2020-02-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/732941.source.xml",
    "abstract": "O_LIeDNA-based methods represent non-invasive and cost-effective approaches for species monitoring and their application as a conservation tool has rapidly increased within the last decade. Currently, they are primarily used to determine the presence/absence of invasive, endangered or commercially important species, but they also hold potential to contribute to an improved understanding of the ecological interactions that drive species distribution. However, this next step of eDNA-based applications requires a thorough method development.\nC_LIO_LIWe developed an eDNA assay for the white-clawed crayfish (Austropotamobius pallipes), a flagship species of conservation in the UK. Multiple subsequent in-situ and ex-situ validation tests aimed at improving method performance allowed us to apply eDNA-based surveys to evaluate interactions between white-clawed crayfish, crayfish plague and invasive signal crayfish.\nC_LIO_LIThe assay performed well in terms of specificity (no detection of non-target DNA) and sensitivity, which was higher than more established traditional species survey methods. Quantification of species biomass was, however, less reliable.\nC_LIO_LIComparison of eDNA sampling methods (precipitation vs. various filtration approaches) revealed that optimal sampling method differed across environments and might depend on inhibitor concentrations.\nC_LIO_LIFinally, we applied our methodology together with established assays for crayfish plague and the invasive signal crayfish and demonstrated their significant interactions in a UK river system.\nC_LIO_LIOur analysis highlights the importance of thorough methodological development of eDNA-based assays. Only a critical evaluation of methodological strengths and weaknesses will allow us to capitalise on the full potential of eDNA-based methods and use them as decision support tools in environmental monitoring and conservation practices.\nC_LI",
    "published": "10.1016/j.scitotenv.2020.141394",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/741728",
    "title": "Event-Related Potentials in an Associative Word Pair Learning Paradigm",
    "authors": "Farshad, M.; Pavlov, Y. G.; Kotchoubey, B. G.",
    "author_corresponding": "Maryam  Farshad",
    "author_corresponding_institution": "University of Tuebingen",
    "date": "2020-02-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/741728.source.xml",
    "abstract": "The study investigated the effect of unintentional learning of semantically unrelated word pairs on event-related brain potentials. Two experiments were conducted, in whose acquisition phase participants listened to five pairs of semantically unrelated words, each pair being repeated twenty times. In the test phase of Experiment 1, these \"old\" pairs were presented mixed with \"new\" pairs containing other words. In the test phase of Experiment 2, a third condition was added in which the first word in a pair was one of the words presented during acquisition but the second word was new. In both experiments, the second word in new word pairs elicited an N400 and a late (550-1000 ms) frontal positivity. The amplitude of the N400 to new second words in Experiment 2 was significantly larger when the first word in the pair was an old (previously learnt) word, as compared with the condition in which both first and second words were new. The results indicate that, in addition to a repetition effect, unintentional learning of word pairs results in building new associations between previously unrelated words.",
    "published": "10.1016/j.jneuroling.2021.101001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/754499",
    "title": "Apical length governs computational diversity of L5 pyramidal neurons",
    "authors": "Galloni, A. R.; Laffere, A.; Rancz, E. A.",
    "author_corresponding": "Ede A Rancz",
    "author_corresponding_institution": "The Francis Crick Institute",
    "date": "2020-02-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/754499.source.xml",
    "abstract": "Anatomical similarity across the neocortex has led to the common assumption that the circuitry is modular and performs stereotyped computations. Layer 5 pyramidal neurons (L5PNs) in particular are thought to be central to cortical computation because of their extensive arborisation and nonlinear dendritic operations. Here, we demonstrate that computations associated with dendritic Ca2+ plateaus in L5PNs vary substantially between the primary and secondary visual cortices. L5PNs in the secondary visual cortex show reduced dendritic excitability and smaller propensity for burst firing. This reduced excitability is correlated with shorter apical dendrites. Using numerical modelling, we uncover a universal principle underlying the influence of apical length on dendritic backpropagation and excitability, based on a Na+ channel-dependent broadening of backpropagating action potentials. In summary, we provide new insights into the modulation of dendritic excitability by apical dendrite length and show that the operational repertoire of L5 neurons is not universal throughout the brain.",
    "published": "10.7554/eLife.55761",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/754663",
    "title": "Signals of anticipation of reward and of mean reward rates in the human brain",
    "authors": "Viviani, R.; Dommes, L.; Bosch, J. E.; Steffens, M.; Paul, A.; Schneider, K. L.; Stingl, J. C.; Beschoner, P.",
    "author_corresponding": "Roberto  Viviani",
    "author_corresponding_institution": "University of Innsbruck",
    "date": "2020-02-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/754663.source.xml",
    "abstract": "Theoretical models of dopamine function stemming from reinforcement learning theory have emphasized the importance of prediction errors, which signal changes in the expectation of impending rewards. Much less is known about the effects of mean reward rates, which may be of motivational significance due to their role in computing the optimal effort put into exploiting reward opportunities. Here, we used a reinforcement learning model to design three functional neuroimaging studies and disentangle the effects of changes in reward expectations and mean reward rates, showing recruitment of specific regions in the brainstem regardless of prediction errors. While changes in reward expectations activated ventral striatal areas as in previous studies, mean reward rates preferentially modulated the substantia nigra/ventral tegmental area, deep layers of the superior colliculi, and a posterior pontomesencephalic region. These brainstem structures may work together to set motivation and attentional efforts levels according to perceived reward opportunities.",
    "published": "10.1038/s41598-020-61257-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/766758",
    "title": "Learning long temporal sequences in spiking networks by multiplexing neural oscillations",
    "authors": "Vincent-Lamarre, P.; Calderini, M.; Thivierge, J.-P.",
    "author_corresponding": "Philippe  Vincent-Lamarre",
    "author_corresponding_institution": "University of Ottawa",
    "date": "2020-02-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/766758.source.xml",
    "abstract": "Many cognitive and behavioral tasks - such as interval timing, spatial navigation, motor control and speech - require the execution of precisely-timed sequences of neural activation that cannot be fully explained by a succession of external stimuli. We show how repeatable and reliable patterns of spatiotemporal activity can be generated in chaotic and noisy spiking recurrent neural networks. We propose a general solution for networks to autonomously produce rich patterns of activity by providing a multi-periodic oscillatory signal as input. We show that the model accurately learns a variety of tasks, including speech generation, motor control and spatial navigation. Further, the model performs temporal rescaling of natural spoken words and exhibits sequential neural activity commonly found in experimental data involving temporal processing. In the context of spatial navigation, the model learns and replays compressed sequences of place cells and captures features of neural activity such as the emergence of ripples and theta phase precession. Together, our findings suggest that combining oscillatory neuronal inputs with different frequencies provides a key mechanism to generate precisely timed sequences of activity in recurrent circuits of the brain.",
    "published": "10.3389/fncom.2020.00078",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/811836",
    "title": "Evolutionary relationships among Massospora spp. (Entomophthorales), obligate pathogens of cicadas",
    "authors": "Macias, A. M.; Geiser, D. M.; Stajich, J. E.; Lukasik, P.; Veloso, C.; Bublitz, D. C.; Berger, M. C.; Boyce, G. R.; Hodge, K.; Kasson, M. T.",
    "author_corresponding": "Matt T Kasson",
    "author_corresponding_institution": "West Virginia University",
    "date": "2020-02-18",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/811836.source.xml",
    "abstract": "The fungal genus Massospora (Zoopagomycota: Entomophthorales) includes more than a dozen obligate, sexually transmissible pathogenic species that infect cicadas (Hemiptera) worldwide. At least two species are known to produce psychoactive compounds during infection, which has garnered considerable interest for this enigmatic genus. As with many Entomophthorales, the evolutionary relationships and host associations of Massospora spp. are not well understood. The acquisition of M. diceroproctae from Arizona, M. tettigatis from Chile, and M. platypediae from California and Colorado provided an opportunity to conduct molecular phylogenetic analyses and morphological studies to investigate if these fungi represent a monophyletic group and delimit species boundaries. In a three-locus phylogenetic analysis including the D1-D2 domains of the nuclear 28S rRNA gene (28S), elongation factor 1 alpha-like (EFL), and beta-tubulin (BTUB), Massospora was resolved in a strongly supported monophyletic group containing four well-supported genealogically exclusive lineages, based on two of three methods of phylogenetic inference. There was incongruence among the single-gene trees: two methods of phylogenetic inference recovered trees with either the same topology as the 3-gene concatenated tree (EFL), or a basal polytomy (28S, BTUB). Massospora levispora and M. platypediae isolates formed a single lineage in all analyses and are synonymized here as M. levispora. Massospora diceroproctae was sister to M. cicadina in all three single-gene trees and on an extremely long branch relative to the other Massospora, and even the outgroup taxa, which may reflect an accelerated rate of molecular evolution and/or incomplete taxa sampling. The results of the morphological study presented here indicate that spore measurements may not be phylogenetically or diagnostically informative. Despite recent advances in understanding the ecology of Massospora, much about its host range and diversity remains unexplored. The emerging phylogenetic framework can provide a foundation for exploring co-evolutionary relationships with cicada hosts and the evolution of behavior-altering compounds.",
    "published": "10.1080/00275514.2020.1742033",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/813378",
    "title": "Highly expressed miR-375 is not an intracellular oncogene in Merkel cell polyomavirus-associated Merkel cell carcinoma",
    "authors": "Fan, K.; Zebisch, A.; Horny, K.; Schrama, D.; Becker, J. C.",
    "author_corresponding": "Juergen C. Becker",
    "author_corresponding_institution": "Department of Translational Skin Cancer Research, University Hospital Essen; German Cancer Consortium (DKTK); German Cancer Research Center (DKFZ); Department o",
    "date": "2020-02-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/813378.source.xml",
    "abstract": "miR-375 is a highly abundant miRNA in Merkel cell carcinoma (MCC), in other cancers it acts either as a tumor suppressor or oncogene. While free-circulating miR-375 serves as surrogate marker for tumor burden in patients with advanced MCC, its function within MCC cells has not been established. Nearly complete miR-375 knockdown in MCC cell lines was achieved using antagomiRs via nucleofection. Neither cell viability, growth characteristics nor morphology were altered by this knockdown. miR-375 target genes and related signaling pathways were determined using ENCORI revealing Hippo signaling and EMT-related genes likely to be regulated. Thus, their expression was analyzed by multiplexed qRT-PCR after miR-375 knockdown demonstrating only a limited change in expression. In summary, highly effective miR-375 knockdown in classical MCC cell lines did neither significantly change cell viability, morphology, nor oncogenic signaling pathways. These observations render miR-375 an unlikely intracellular oncogene in MCC cells, thus suggesting to address likely functions of miR-375 for intercellular communication of MCC.",
    "published": "10.3390/cancers12030529",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/841353",
    "title": "Stimulus reliability automatically biases temporal integration of discrete perceptual targets",
    "authors": "Rangelov, D.; West, R.; Mattingley, J. B.",
    "author_corresponding": "Dragan  Rangelov",
    "author_corresponding_institution": "University of Queensland",
    "date": "2020-02-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/841353.source.xml",
    "abstract": "Many decisions, from crossing a busy street to choosing a profession, require integration of discrete sensory events. Previous studies have shown that integrative decision-making favours more reliable stimuli, mimicking statistically optimal integration. It remains unclear, however, whether reliability biases are automatic or strategic. To address this issue, we asked observers to reproduce the average motion direction of two suprathreshold coherent motion signals, presented successively and varying in reliability. Although unbiased responses were both optimal and possible by virtue of task rules and suprathreshold motion coherence, we found robust behavioural biases favouring the more reliable stimulus. Using population-tuning modelling of brain activity recorded using electroencephalography, we characterised tuning to the average motion direction. In keeping with the behavioural biases, the tuning profiles also exhibited reliability biases. Taken together, our findings reveal that temporal integration of discrete sensory events is automatically and sub-optimally weighted according to stimulus reliability.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/843250",
    "title": "XenoCP: Cloud-based BAM cleansing tool for RNA and DNA from Xenograft",
    "authors": "Arunachalam, S.; Zhang, J.; Rusch, M.; Ding, L.; Thrasher, A.; Dyer, M.; Baker, S.; Jin, H.; Macias, M.; Kasper, L.",
    "author_corresponding": "Michael  Rusch",
    "author_corresponding_institution": "St Jude Children's Research Hospital",
    "date": "2020-02-18",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/843250.source.xml",
    "abstract": "SummaryXenografts are important models for cancer research and the presence of mouse reads in xenograft next generation sequencing data can potentially confound interpretation of experimental results. We present an efficient, cloud-based BAM-to-BAM cleaning tool called XenoCP to remove mouse reads from xenograft BAM files. We show application of XenoCP in obtaining accurate gene expression quantification in RNA-seq and tumor heterogeneity in WGS of xenografts derived from brain and solid tumors.\n\nAvailability and ImplementationSt. Jude Cloud (https://pecan.stjude.cloud/permalink/xenocp) and St. Jude Github (https://github.com/stjude/XenoCP)",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/859728",
    "title": "Distinct life histories impact dikaryotic genome evolution in the rust fungus Puccinia striiformis causing stripe rust in wheat",
    "authors": "Schwessinger, B.; Chen, Y.-J.; Tien, R.; Vogt, J. K.; Sperschneider, J.; Nagar, R.; McMullan, M.; Sicheritz-Ponten, T.; Sorensen, C.; Hovmoller, M. S.; Rathjen, J.; Fejer Justesen, A.",
    "author_corresponding": "Benjamin  Schwessinger",
    "author_corresponding_institution": "Australian National University",
    "date": "2020-02-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/859728.source.xml",
    "abstract": "Stripe rust of wheat, caused by the obligate biotrophic fungus Puccinia striiformis f. sp. tritici, is a major threat to wheat production world-wide with an estimated yearly loss of US $1 billion. The recent advances in long-read sequencing technologies and tailored-assembly algorithms enabled us to disentangle the two haploid genomes of Pst. This provides us with haplotype-specific information at a whole-genome level. Exploiting this novel information, we perform whole genome comparative genomics of two P. striiformis f. sp. tritici isolates with contrasting life histories. We compare one isolate of the old European lineage (PstS0), which has been asexual for over 50 years, and a Warrior isolate (PstS7 lineage) from a novel incursion into Europe in 2011 from a sexual population in the Himalayan region. This comparison provides evidence that long-term asexual evolution leads to genome expansion, accumulation of transposable elements, and increased heterozygosity at the single nucleotide, structural and allele levels. At the whole genome level, candidate effectors are not compartmentalized and do not exhibit reduced levels of synteny. Yet we were able to identify two subsets of candidate effector populations. About 70% of candidate effectors are invariant between the two isolates while 30% are hypervariable. The latter might be involved in host adaptation on wheat and explain the different phenotypes of the two isolates. Overall this detailed comparative analysis of two haplotype-aware assemblies of P. striiformis f. sp. tritici are the first steps in understanding the evolution of dikaryotic rust fungi at a whole genome level.",
    "published": "10.1093/gbe/evaa071",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.07.896894",
    "title": "MAnorm2 for quantitatively comparing groups of ChIP-seq samples",
    "authors": "Tu, S.; Li, M.; Tan, F.; Chen, H.; Xu, J.; Waxman, D. J.; Zhang, Y.; Shao, Z.",
    "author_corresponding": "Zhen  Shao",
    "author_corresponding_institution": "CAS Key Laboratory of Computational Biology, CAS-MPG Partner Institute for Computational Biology, Shanghai Institute of Nutrition and Health, Shanghai Institute",
    "date": "2020-02-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.01.07.896894.source.xml",
    "abstract": "Eukaryotic gene transcription is regulated by a large cohort of chromatin associated proteins, and inferring their differential binding sites between cellular contexts requires a rigorous comparison of the corresponding ChIP-seq data. We present MAnorm2, a new computational tool for quantitatively comparing groups of ChIP-seq samples. MAnorm2 uses a hierarchical strategy to normalize ChIP-seq data and then performs differential analysis by assessing within-group variability of ChIP-seq signals under an empirical Bayes framework. In this framework, MAnorm2 considers the abundance of differential ChIP-seq signals between groups of samples and the possibility of different within-group variability between groups. When samples in each group are biological replicates, MAnorm2 can reliably identify differential binding events even between highly similar cellular contexts. Using a number of real ChIP-seq data sets, we observed that MAnorm2 clearly outperformed existing tools for differential ChIP-seq analysis, with the improvement in performance being most dramatic when the groups of samples being compared had distinct global within-group variability.",
    "published": "10.1101/gr.262675.120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.18.911529",
    "title": "Nuclear Plasticity Increases Susceptibility to Damage During Confined Migration",
    "authors": "Mukherjee, A.; Barai, A.; Singh, R.; Yan, W.; Sen, S.",
    "author_corresponding": "Shamik  Sen",
    "author_corresponding_institution": "IIT Bombay",
    "date": "2020-02-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.01.18.911529.source.xml",
    "abstract": "Large nuclear deformations during migration through confined spaces have been associated with nuclear membrane rupture and DNA damage. However, the stresses associated with nuclear damage remain unclear. Here, using a quasi-static plane strain finite element model, we map evolution of nuclear shape and stresses during confined migration of a cell through a deformable matrix. Plastic deformation of the nucleus observed for a cell with stiff nucleus transiting through a stiffer matrix lowered nuclear stresses, but also led to kinking of the nuclear membrane. In line with model predictions, transwell migration experiments with fibrosarcoma cells showed that while nuclear softening increased invasiveness, nuclear stiffening led to plastic deformation and higher levels of DNA damage. In addition to highlighting the advantage of nuclear softening during confined migration, our results suggest that plastic deformations of the nucleus during transit through stiff tissues may lead to bending-induced nuclear membrane disruption and subsequent DNA damage.",
    "published": "10.1371/journal.pcbi.1008300",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.21.855627",
    "title": "A repository of web-based bioinformatics resources developed in India",
    "authors": "Agarwal, A.; Agrawal, P.; Sharma, A.; Kumar, V.; Mugdal, C.; Dhall, A.; Raghava, G. P. S.",
    "author_corresponding": "Gajendra P.S. Raghava",
    "author_corresponding_institution": "Indraprastha Institute of Information Technology",
    "date": "2020-02-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.01.21.855627.source.xml",
    "abstract": "IndiaBioDb (https://webs.iiitd.edu.in/raghava/indiabiodb/) is a manually curated comprehensive repository of bioinformatics resources developed and maintained by Indian researchers. This repository maintains information about 543 freely accessible functional resources that include around 258 biological databases. Each entry provides a complete detail about a resource that includes the name of resources, web link, detail of publication, information about the corresponding author, name of institute, type of resource. A user-friendly searching module has been integrated, which allows users to search our repository on any field. In order to retrieve categorized information, we integrate the browsing facility in this repository. This database can be utilized for extracting the useful information regarding the present scenario of bioinformatics inclusive of all research labs funded by government and private bodies of India. In addition to web interface, we also developed mobile to facilitate the scientific community.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.29.924720",
    "title": "Observed but Never Experienced - Vicarious Learning of Fear Under Ecological Conditions",
    "authors": "Szczepanik, M.; Kazmierowska, A. M.; Michałowski, J. M.; Wypych, M.; Olsson, A.; Knapska, E.",
    "author_corresponding": "Ewelina  Knapska",
    "author_corresponding_institution": "Nencki Institute of Experimental Biology of Polish Academy of Sciences",
    "date": "2020-02-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.01.29.924720.source.xml",
    "abstract": "Learning to avoid threats often occurs by observing the behavior of others. Most previous research on observational fear learning in humans has used pre-recorded stimuli as social cues. Here, we aimed to enhance the ecological validity of the learning situation: the  observer watched their friend ( demonstrator) performing a differential fear-conditioning task in real time. During the task, one conditioned stimulus (CS+) was repeatedly linked with electric stimulation (US) while another one (CS-) was always safe. Subsequently, the observer was presented with the CS+ and CS- directly but without receiving any shocks. Skin conductance (SCR) and fear-potentiated startle (FPS) responses were measured in observers throughout the whole experiment. While the US applied to the demonstrator elicited strong SCR in the observers, subsequent differential SCR to CSs (CS+ vs. CS-) presented directly were dependent on declarative knowledge of the CS+/US contingency. Contingency-aware observers also showed elevated FPS during both CS+ and CS- compared to intertrial intervals. We conclude that observational fear learning involves two components: an automatic emotional reaction to the response of the demonstrator and learning to predict stimulus contingency (CS+/US pairing). Ecological modifications proposed offer new perspectives on studying social learning of emotions.",
    "published": "10.1038/s41598-020-74113-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.31.929695",
    "title": "Molecular Modeling Evaluation of the Binding Effect of Ritonavir, Lopinavir and Darunavir to Severe Acute Respiratory Syndrome Coronavirus 2 Proteases",
    "authors": "Lin, S.; Shen, R.; He, J.; Li, X.; Guo, X.",
    "author_corresponding": "Xushun  Guo",
    "author_corresponding_institution": "Zhongshan School of Medicine, Sun Yat-sen University",
    "date": "2020-02-18",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.01.31.929695.source.xml",
    "abstract": "Three anti-HIV drugs, ritonavir, lopinavir and darunavir, might have therapeutic effect on coronavirus disease 2019 (COVID-19). In this study, the structure models of two severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) proteases, coronavirus endopeptidase C30 (CEP_C30) and papain like viral protease (PLVP), were built by homology modeling. Ritonavir, lopinavir and darunavir were then docked to the models, respectively, followed by energy minimization of the protease-drug complexes. In the simulations, ritonavir can bind to CEP_C30 most suitably, and induce significant conformation changes of CEP_C30; lopinavir can also bind to CEP_C30 suitably, and induce significant conformation changes of CEP_C30; darunavir can bind to PLVP suitably with slight conformation changes of PLVP. It is suggested that the therapeutic effect of ritonavir and lopinavir on COVID-19 may be mainly due to their inhibitory effect on CEP_C30, while ritonavir may have stronger efficacy; the inhibitory effect of darunavir on SARS-CoV-2 and its potential therapeutic effect may be mainly due to its inhibitory effect on PLVP.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.02.931345",
    "title": "Similarities in the behaviour of dance followers among honey bee species suggest a conserved mechanism of dance communication",
    "authors": "George, E. A.; Pimplikar, S.; Thulasi, N.; Brockmann, A.",
    "author_corresponding": "Ebi Antony George",
    "author_corresponding_institution": "National Centre for Biological Sciences",
    "date": "2020-02-18",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.02.931345.source.xml",
    "abstract": "Group living organisms rely on intra-group communication to adjust individual and collective behavioural decisions. Complex communication systems are predominantly multimodal and combine modulatory and information bearing signals. The honey bee waggle dance, one of the most elaborate forms of communication in invertebrates, stimulates nestmates to search for food and communicates symbolic information about the location of the food source. Previous studies on the dance behaviour in diverse honey bee species demonstrated distinct differences in the combination of visual, auditory, olfactory, and tactile signals produced by the dancer. We now studied the behaviour of the receivers of the dance signals, the dance followers, to explore the significance of the different signals in the communication process. In particular, we ask whether there are differences in the behaviour of dance followers between the 3 major Asian honey bee species, A. florea, A. dorsata and A. cerana, and whether these might correlate with the differences in the signals produced by the dancing foragers. Our comparison demonstrates that the behaviour of the dance followers is highly conserved across all 3 species despite the differences in the dance signals. The highest number of followers was present lateral to the dancer throughout the waggle run, and the mean body orientation of the dance followers with respect to the waggle dancer was close to 90{degrees} throughout the run for all 3 species. These findings suggest that dance communication might be more conserved than implied by the differences in the signals produced by the dancer. Along with studies in A. mellifera, our results indicate that all honey bee species rely on tactile contacts between the dancer and follower to communicate spatial information. The cues and signals that differ between the species may be involved in attracting the followers towards the dancer in the different nest environments.",
    "published": "10.1016/j.anbehav.2020.09.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.04.933432",
    "title": "Atomic Structure of the LL-37(17-29) Human Antimicrobial Peptide Reveals Functional Helical Fibril",
    "authors": "Engelberg, Y.; Landau, M.",
    "author_corresponding": "Meytal  Landau",
    "author_corresponding_institution": "Technion-Israel Institute of Technology",
    "date": "2020-02-18",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.04.933432.source.xml",
    "abstract": "Protein fibrils that perform biological activities present attractive biomaterials. Here we demonstrate, by crystal structures, the self-assembly of the antibacterial human LL-37 active core (residues 17-29) into a stable structure of densely packed helices. The surface of the fibril encompasses alternating hydrophobic and positively charged zigzagged belts, which likely underlie interactions with and subsequent disruption of negatively charged lipid bilayers, such as bacterial membranes. LL-3717-29 correspondingly formed wide, ribbon-like, thermostable fibrils in solution, which co-localized with bacterial cells, and structure-guided mutagenesis analyses supported the role of self-assembly in antibacterial activity. LL-3717-29 resembled, in sequence and in the ability to form amphipathic helical fibrils, the bacterial cytotoxic PSM3 peptide that assembles into cross- amyloid fibrils. This suggests helical, self-assembling, basic building blocks across kingdoms of life and point to potential structural mimicry mechanisms. The findings offer a scaffold for functional and durable nanostructures for a wide range of medical and technological applications.",
    "published": "10.1038/s41467-020-17736-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.945063",
    "title": "Massively Parallel Analysis of Human 3' UTRs Reveals that AU-Rich Element Length and Registration Predict mRNA Destabilization",
    "authors": "Siegel, D. A.; Le Tonqueze, O.; Biton, A.; Zaitlen, N.; Erle, D. J.",
    "author_corresponding": "David J Erle",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2020-02-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.12.945063.source.xml",
    "abstract": "AU-rich elements (AREs) are 3' UTR cis-regulatory elements that regulate the stability of mRNAs. Consensus ARE motifs have been determined, but little is known about how differences in 3' UTR sequences that conform to these motifs affect their function. Here we use functional annotation of sequences from 3' UTRs (fast-UTR), a massively parallel reporter assay (MPRA), to investigate the effects of 41,288 3' UTR sequence fragments from 4,653 transcripts on gene expression and mRNA stability. The library included 9,142 AREs, and incorporated a set of fragments bearing mutations in each ARE. Our analyses demonstrate that the length of an ARE and its registration (the first and last nucleotides of the repeating ARE motif) have significant effects on gene expression and stability. Based on this finding, we propose improved ARE classification and concomitant methods to categorize and predict the effect of AREs on gene expression and stability. Our new approach explains 64{+/-}13% of the contribution of AREs to the stability of human 3' UTRs in Jurkat cells and predicts ARE activity in an unrelated cell type. Finally, to investigate the advantages of our general experimental design for annotating 3' UTR elements we examine other motifs including constitutive decay elements (CDEs), where we show that the length of the CDE stem-loop has a significant impact on steady-state expression and mRNA stability. We conclude that fast-UTR, in conjunction with our analytical approach, can produce improved yet simple sequence-based rules for predicting the activity of human 3' UTRs containing functional motifs.",
    "published": "10.1093/g3journal/jkab404",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.14.949503",
    "title": "Unstructured mRNAs form multivalent RNA-RNA interactions to generate TIS granule networks",
    "authors": "Ma, W.; Zhen, G.; Xie, W.; Mayr, C.",
    "author_corresponding": "Christine  Mayr",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center",
    "date": "2020-02-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.14.949503.source.xml",
    "abstract": "The TIS granule network is a constitutively expressed membraneless organelle that concentrates mRNAs with AU-rich elements and interacts with the major site of protein synthesis, the rough endoplasmic reticulum. Most known biomolecular condensates are sphere-like, but TIS granules have a mesh-like morphology. Through in vivo and in vitro reconstitution experiments we discovered that this shape is generated by extensive intermolecular RNA-RNA interactions. They are mostly accomplished by mRNAs with large unstructured regions in their 3'UTRs that we call intrinsically disordered regions (IDRs). As AU-rich RNA is a potent chaperone that suppresses protein aggregation and is overrepresented in mRNAs with IDRs, our data suggests that TIS granules concentrate mRNAs that assist protein folding. In addition, the proximity of translating mRNAs in TIS granule networks may enable co-translational protein complex formation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.14.948232",
    "title": "In Silico identification of potential drug targets by subtractive genome analysis of Enterococcus faecium DO.",
    "authors": "Karim, M.; Islam, M. N.; Jewel, G. M. N. A.",
    "author_corresponding": "G. M. Nurnabi Azad  Jewel",
    "author_corresponding_institution": "Department of Genetic Engineering & Biotechnology Shahjalal University of Science and Technology, Sylhet, Bangladesh",
    "date": "2020-02-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.14.948232.source.xml",
    "abstract": "Once believed to be a commensal bacteria, Enterococcus faecium has recently emerged as an important nosocomial pathogen worldwide. A recent outbreak of E. faecium unrevealed natural and in vitro resistance against a myriad of antibiotics namely ampicillin, gentamicin and vancomycin due to over-exposure of the pathogen to these antibiotics. This fact combined with the ongoing threat demands the identification of new therapeutic targets to combat E. faecium infections.\n\nIn this present study, comparative proteome analysis, subtractive genomic approach, metabolic pathway analysis and additional drug prioritizing parameters were used to propose a potential novel drug targets for E. faecium strain DO. Comparative genomic analysis of Kyoto Encyclopedia of Genes and Genomes annotated metabolic pathways identified a total of 207 putative target proteins in E. faecium DO that showed no similarity to human proteins. Among them 105 proteins were identified as essential novel proteins that could serve as potential drug targets through further bioinformatic approaches; such as-prediction of subcellular localization, calculation of molecular weight, and web-based investigation of 3D structural characterization. Eventually 19 non-homologous essential proteins of E. faecium DO were prioritized and proved to have the eligibility to become novel broad-spectrum antibiotic targets. Among these targets aldehyde-alcohol dehydrogenase was found to be involved in maximum pathways, and therefore, was chosen as novel drug target. Interestingly, aldehyde-alcohol dehydrogenase enzyme contains two domains namely acetaldehyde dehydrogenase and alcohol dehydrogenase, on which a 3D structure homology modeling and in silico molecular docking were performed. Finally, eight molecules were confirmed as the most suitable ligands for aldehyde-alcohol dehydrogenase and hence proposed as the potential inhibitors of this target.\n\nIn conclusion, being human non-homologous, aldehyde-alcohol dehydrogenase protein can be targeted for potential therapeutic drug development in future. However, laboratory based experimental research should be performed to validate our findings in vivo.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.15.944892",
    "title": "mTOR complex 1 and 2 regulate S6 kinase 1 activation in tandem.",
    "authors": "Majeed, S. T.; Batool, A.; Majeed, R.; Bhat, N. N.; Andrabi, K. I.",
    "author_corresponding": "Khurshid Iqbal Andrabi",
    "author_corresponding_institution": "University of Kashmir",
    "date": "2020-02-18",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.15.944892.source.xml",
    "abstract": "Eukaryotic translation initiation factor 4E was recently shown to be a substrate of mTORC1, suggesting it may be a mediator of mTORC1 signaling. Here, we present evidence that eIF4E phosphorylated at S209 interacts with TOS motif of S6 Kinase1 (S6K1). We also show that this interaction is sufficient to overcome rapamycin sensitivity and mTORC1 dependence of S6K1. Furthermore, we show that eIF4E-TOS interaction relieves S6K1 from auto-inhibition due to carboxy terminal domain (CTD) and primes it for hydrophobic motif (HM) phosphorylation and activation in mTORC1 independent manner. We conclude that the role of mTORC1 is restricted to engaging eIF4E with S6K1-TOS motif to influence its state of HM phosphorylation and inducing its activation.\n\nHighlightsO_LIPhosphorylated eIF4E interacts with TOS motif of S6 Kinase1\nC_LIO_LIeIF4E-TOS interaction relieves S6 Kinase 1 from carboxy terminal domain auto-inhibition and primes it for activation.\nC_LI",
    "published": "10.1080/15384101.2021.1901038",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.15.950873",
    "title": "A Bayesian nonparametric approach to super-resolution single-molecule localization",
    "authors": "Gabitto, M. I.; Marie-Nellie, H.; Pakman, A.; Pataki, A.; Darzacq, X.; Jordan, M.",
    "author_corresponding": "Mariano Ignacio Gabitto",
    "author_corresponding_institution": "Simons Foundation",
    "date": "2020-02-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.15.950873.source.xml",
    "abstract": "We consider the problem of single-molecule identification in super-resolution microscopy. Super-resolution microscopy overcomes the diffraction limit by localizing individual fluorescing molecules in a field of view. This is particularly difficult since each individual molecule appears and disappears randomly across time and because the total number of molecules in the field of view is unknown. Additionally, data sets acquired with super-resolution microscopes can contain a large number of spurious fluorescent fluctuations caused by background noise.\n\nTo address these problems, we present a Bayesian nonparametric framework capable of identifying individual emitting molecules in super-resolved time series. We tackle the localization problem in the case in which each individual molecule is already localized in space. First, we collapse observations in time and develop a fast algorithm that builds upon the Dirichlet process. Next, we augment the model to account for the temporal aspect of fluorophore photo-physics. Finally, we assess the performance of our methods with ground-truth data sets having known biological structure.",
    "published": "10.1214/21-AOAS1441",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.16.951194",
    "title": "Distinct natural syllable-selective neuronal ensembles in the primary auditory cortex of awake marmosets",
    "authors": "Zeng, h.; Huang, J.-f.; Shen, Z.; Gong, N.; Wen, Y.-q.; Wang, L.; Poo, M.-m.",
    "author_corresponding": "Mu-ming  Poo",
    "author_corresponding_institution": "Institute of Neuroscience",
    "date": "2020-02-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.16.951194.source.xml",
    "abstract": "Marmosets are highly social non-human primates living in families. They exhibit rich vocalization, but neural basis underlying complex vocal communication is largely unknown. Here we report the existence of specific neuronal ensembles in marmoset A1 that respond selectively to distinct monosyllable or disyllable calls made by conspecific marmosets. These neurons were spatially dispersed within A1 but distinct from those responsive to pure tones. Syllable-selective responses were markedly diminished when individual domains of the syllable were deleted or the domain sequence was altered, indicating the importance of global rather than local spectral-temporal properties of the sound. Disyllable-selective responses also disappeared when the sequence of the two monosyllable components was reversed or their interval was extended beyond 1 second. Light anesthesia largely abolished disyllable-selective responses. Our findings demonstrate extensive inhibitory and facilitory interactions among syllable-evoked responses, and provide the basis for further study of circuit mechanisms underlying vocal communication in awake non-human primates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.16.951285",
    "title": "Temporal and spatial dynamics of peat microbiomes in drained and rewetted soils of three temperate peatlands",
    "authors": "Wang, H.; Weil, M.; Zak, D.; Muench, D.; Guenther, A.; Jurasinski, G.; Urich, T.",
    "author_corresponding": "Haitao  Wang",
    "author_corresponding_institution": "University of Greifswald",
    "date": "2020-02-18",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.16.951285.source.xml",
    "abstract": "In the last decades, rewetting of drained peatlands is on the rise worldwide, to restore the significant carbon sink function. Rewetted peatlands differ substantially from their pristine counterparts and can, thus, be considered as novel ecosystems. Despite the increasing understanding of peat microbiomes, little is known about the seasonal dynamics and network interactions of the microbial communities in these novel ecosystems, especially in rewetted groundwater-fed peatlands, i.e. fens. Here, we investigated the seasonal dynamics in both prokaryotic and eukaryotic microbiomes in three common types of fens in Northern Germany, namely percolation fen, alder forest and coastal fen. The eukaryotic microbiomes, including fungi, protists and metazoa, showed significant changes of their community structures across the seasons in contrast to largely unaffected prokaryotic microbiomes. The co-occurrence network in the summer showed a distinct topology compared to networks in the other seasons, which was driven by the increased connections among protists, as well as between protists and the other microbial groups. Our results also indicated that the dynamics in eukaryotic microbiomes differed between fen types, specifically in terms of saprotrophs, arbuscular mycorrhiza and grazers of bacteria. Our study provides the insight that microbial eukaryotes mainly define the seasonal dynamics of microbiomes in rewetted fen peatlands. Accordingly, future research should unravel the importance of eukaryotes for biogeochemical processes, especially the under-characterized protists and metazoa, in these novel yet poorly understood ecosystems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.952010",
    "title": "Greater male than female variability in regional brain structure across the lifespan",
    "authors": "Wierenga, L. M.; Doucet, G.; Dima, D.; Agartz, I.; Aghajani, M.; Akudjedu, T.; Albajes-Eizagirre, A.; Alnaes, D.; Alpert, K.; Andreassen, O. A.; Anticevic, A.; Asherson, P.; Banaschewski, T.; Bargallo, N.; Baumeister, S.; Baur-Streubel, R.; Bertolino, A.; Bonvino, A.; Boomsma, D.; Borgwardt, S.; Bourque, J.; den Braber, A.; Brandeis, D.; Breier, A.; Brodaty, H.; Brouwer, R.; Busatto, G.; Calhoun, V.; Canales-Rodriguez, E.; Cannon, D.; Caseras, X.; Chaim-Avancini, T.; Ching, C.; Conrod, P.; Conzelmann, A.; Crivello, F.; Davey, C.; Dickie, E.; Ehrlich, S.; van 't Ent, D.; Fouche, J.-P.; Fuentes-",
    "author_corresponding": "Lara M Wierenga",
    "author_corresponding_institution": "Leiden University",
    "date": "2020-02-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.952010.source.xml",
    "abstract": "For many traits, males show greater variability than females, with possible implications for understanding sex differences in health and disease. Here, the ENIGMA (Enhancing Neuro Imaging Genetics through Meta-Analysis) Consortium presents the largest-ever mega-analysis of sex differences in variability of brain structure, based on international data spanning nine decades of life. Subcortical volumes, cortical surface area and cortical thickness were assessed in MRI data of 16,683 healthy individuals 1-90 years old (47% females). We observed significant patterns of greater male than female between-subject variance for all subcortical volumetric measures, all cortical surface area measures, and 60% of cortical thickness measures. This pattern was stable across the lifespan for 50% of the subcortical structures, 70% of the regional area measures, and nearly all regions for thickness. Our findings that these sex differences are present in childhood implicate early life genetic or gene-environment interaction mechanisms. The findings highlight the importance of individual differences within the sexes, that may underpin sex-specific vulnerability to disorders.",
    "published": "10.1002/hbm.25204",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.952085",
    "title": "Comprehensive Network Analysis and Experimental Verification of Dedu Safflower's Influence on Ascites Hepatocarcinoma",
    "authors": "Bao, L.; Wang, L.; Li, S.",
    "author_corresponding": "Lidao  Bao",
    "author_corresponding_institution": "Affiliated Hospital of Inner Mongolia Medical University",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.952085.source.xml",
    "abstract": "BackgroundDedu Safflower Powder is a kind of classical prescription of Mongolian Medicine, and its main ingredients are the safflower and the Scabiosa tschiliensis. In the former Mongolian Medicine clinical practice, Dedu Safflower Powder, etc. had obvious effect on curing hepatocarcinoma so as to ease ascites. But the principle of Dedu Safflower Powders curing ascites hepatocarcinoma has been not clear.\n\nAimH22 mouse hepatocarcinoma ascites models are used for researching the safflower and the Scabiosa tschiliensiss function of jointly being against hepatocarcinoma ascites, and for verifying their possible combination principle (miR-23a-DAPK1-PVT1 signal axis).\n\nMethodThrough simulating an interaction network of the safflower and the Scabiosa tschiliensis with target spots, the function target was predicted. H22 mouse hepatocarcinoma ascites models were randomly divided into a blank contrast group, a model contrast group, a safflower group, a Scabiosa tschiliensis group and a compatibility group of the safflower/the Scabiosa tschiliensis. On the 10th day, mice were killed to measure their weights and abdominal perimeters, also to collect ascites and blood for physical examinations. Kidney tissues were dissected at once and fixed in paraformaldehyde, for a real-time quantitative polymerase chain reaction (qRT-PCR) analysis.\n\nResultIn the network, the DAPK1-PVT1 interaction showed the biggest edge betweenness, so it was predicted that DAPK1 and PVT1 were respectively presumed targets of the safflower and the Scabiosa tschiliensis. Compared with the model contrast group, the safflower group, the Scabiosa tschiliensis group and the safflower/Scabiosa tschiliensis group all had decreasing ascites volumes, body weights, abdominal perimeters. Compared with the model group, the safflower group and the safflower/Scabiosa tschiliensis group had rising DAPK1 expressions (p<0.05), while the safflower group had more obvious increasing DAPK1 (p<0.01); the Scabiosa tschiliensis group and the safflower/Scabiosa tschiliensis group had lowering PVT1 expressions (p<0.05), while the Scabiosa tschiliensis group had more obvious lowering PVT1 (p<0.01); the safflower group, the Scabiosa tschiliensis group and the safflower/Scabiosa tschiliensis group had lowering miR-23a expressions (p<0.05), while the safflower/Scabiosa tschiliensis group had more obvious lowering (p<0.01).\n\nConclusionDAPK1 and PVT1 are respectively the presumed targets of the safflower and the Scabiosa tschiliensis. So Dedu Safflower Powder has good effects on ascites hepatocarcinoma, and that function may be partly related to regulation of miR-23a-DAPK1-PVT1 signal axis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.952424",
    "title": "Stony coral populations are more sensitive tochanges in vital rates in disturbed environments",
    "authors": "Hall, T. E.; Freedman, A. S.; de Roos, A. M.; Edmunds, P. J.; Carpenter, R. C.; Gross, K.",
    "author_corresponding": "Kevin  Gross",
    "author_corresponding_institution": "North Carolina State University",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.952424.source.xml",
    "abstract": "Reef-building corals, like many long-lived organisms, experience environmental change as a combination of separate but concurrent processes, some of which are gradual yet long-lasting, while others are more acute but short-lived. For corals, some chronic environmental stressors, such as rising temperature and ocean acidification, are thought to induce gradual changes in colonies vital rates. Meanwhile, other environmental changes, such as the intensification of tropical cyclones, change the disturbance regime that corals experience. Here, we use a physiologically structured population model to explore how chronic environmental stressors that impact the vital rates of individual coral colonies interact with the intensity and magnitude of disturbance to affect coral population dynamics and cover. We find that when disturbances are relatively benign, intraspecific density dependence driven by space competition partially buffers coral populations against gradual changes in vital rates. However, the impact of chronic stressors is amplified in more highly disturbed environments, because disturbance weakens the buffering effect of space competition. We also show that coral cover is more sensitive to changes in colony growth and mortality than to external recruitment, at least in non-self-seeding populations, and that space competition and size structure mediate the extent and pace of coral-population recovery following a large-scale mortality event. Understanding the complex interplay among chronic environmental stressors, mass-mortality events, and population size structure sharpens our ability to project coral dynamics in an increasingly disturbed future.",
    "published": "10.1002/eap.2234",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.951863",
    "title": "Extraction of Protein Dynamics Information Hidden in Cryo-EM Map Using Deep Learning",
    "authors": "Matsumoto, S.; Ishida, S.; Araki, M.; Kato, T.; Terayama, K.; Okuno, Y.",
    "author_corresponding": "Yasushi  Okuno",
    "author_corresponding_institution": "Kyoto University, RIKEN",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.951863.source.xml",
    "abstract": "Technical breakthroughs in cryogenic electron microscopy (cryo-EM)-based single-particle analysis have enabled the structures of numerous proteins to be solved at atomic or near-atomic resolutions, including extremely large macromolecules whose structures could not be solved by conventional techniques. Determining the dynamics properties of these macromolecules, based on their solved structures, can further improve our understanding of their functional mechanisms. However, such analysis is often hampered by the large molecular size and complex structural assembly, making both experimental and computational approaches to determine dynamics properties challenging. Here, we report a deep learning-based approach, DEFMap, to extract the dynamics information \"hidden\" in cryo-EM density maps. By relying only on cryo-EM maps, DEFMap successfully provided dynamics information equivalent to that determined from molecular dynamics (MD) simulations and experimental approaches at the atomic and residue levels. Additionally, DEFMap could detect dynamics changes associated with molecular recognition and the accompanying allosteric conformational stabilizations, which trigger various biological events such as signal transduction and enzyme catalysis. This approach will provide new insights into the functional mechanisms of biological molecules, accelerating modern molecular biology researches. Furthermore, this advanced strategy combining experimental data, deep learning approaches, and MD simulations would open a new multidisciplinary science area",
    "published": "10.1038/s42256-020-00290-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.952689",
    "title": "Microfluidic platform for live cell imaging of 3D cultures with clone retrieval",
    "authors": "Mulas, C.; Hodgson, A. C.; Kohler, T. N.; Agley, C. C.; Hollfelder, F.; Smith, A.; Chalut, K.",
    "author_corresponding": "Kevin  Chalut",
    "author_corresponding_institution": "Department of Physics, University of Cambridge; Wellcome-MRC Cambridge Stem Cell Institute",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.952689.source.xml",
    "abstract": "Combining live imaging with the ability to retrieve individual cells of interest remains a technical challenge. These combined methods are of particular interest when studying highly dynamic or transient, asynchronous or heterogeneous cell biological and developmental processes. Here we present a method to encapsulate live cells in a 3D hydrogel matrix, via droplet compartmentalisation. Using a small-scale screen, we optimised matrix conditions for the culture and multilineage differentiation of mouse embryonic stem (ES) cells. Moreover, we designed a custom microfluidic platform that is compatible with live imaging. With this platform we are able to retain or extract individual bead/droplets by media flow only, obviating the need for enzymatic cell removal from the platform. We show that we can differentiate mES cells, monitor reporter expression by live imaging, and retrieve individual droplets for functional assays, correlating reporter expression with functional response. Overall, we present a highly flexible 3D cell encapsulation and microfluidic platform that enables both monitoring of cellular dynamics and retrieval for molecular and functional assays.",
    "published": "10.1039/D0LC00165A",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.16.951954",
    "title": "The tRNA pseudouridine synthase TruB1 regulates the maturation and function of let-7 miRNA",
    "authors": "Kurimoto, R.; Chiba, T.; Ito, Y.; Matsushima, T.; Yano, Y.; Miyata, K.; Suzuki, T.; Tomita, K.; Asahara, H.",
    "author_corresponding": "Hiroshi  Asahara",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.16.951954.source.xml",
    "abstract": "Let-7 is an evolutionary conserved microRNA that mediates post-transcriptional gene silencing to regulate a wide range of biological processes, including development, differentiation, and tumor suppression. Let-7 biogenesis is tightly regulated by several RNA-binding proteins, including Lin28A/B, which represses let-7 maturation. To identify new regulators of let-7, we devised a cell-based functional screen of RNA-binding proteins using a let-7 sensor luciferase reporter, and identified the tRNA pseudouridine synthase, TruB1. TruB1 enhanced maturation specifically of let-7 family members. Rather than inducing pseudouridylation of the miRNAs, HITS-CLIP (High throughput sequencing crosslinking immunoprecipitation) and biochemical analyses revealed direct binding between endogenous TruB1 and the stem-loop structure of pri-let-7, which also binds Lin28A/B. TruB1 selectively enhanced the interaction between pri-let-7 and the microprocessor DGCR-8, which mediates miRNA maturation. Finally, TruB1 suppressed cell proliferation, which was mediated in part by let-7. Altogether, we reveal an unexpected function for TruB1 in promoting let-7 maturation and function.",
    "published": "10.15252/embj.2020104708",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.953539",
    "title": "Real-time resolution of short-read assembly graph using ONT long reads",
    "authors": "Nguyen, S.; Cao, M. D.; Coin, L. J. M.",
    "author_corresponding": "Lachlan J M Coin",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.953539.source.xml",
    "abstract": "A streaming assembly pipeline utilising real-time Oxford Nanopore Technology (ONT) sequencing data is important for saving sequencing resources and reducing time-to-result. A previous approach implemented in npScarf provided an efficient streaming algorithm for hybrid assembly but was relatively prone to mis-assemblies compared to other graph-based methods. Here we present npGraph, a streaming hybrid assembly tool using the assembly graph instead of the separated pre-assembly contigs. It is able to produce more complete genome assembly by resolving the path finding problem on the assembly graph using long reads as the traversing guide. Application to synthetic and real data from bacterial isolate genomes show improved accuracy while still maintaining a low computational cost. npGraph also provides a graphical user interface (GUI) which provides a real-time visualisation of the progress of assembly. The tool and source code is available at https://github.com/hsnguyen/assembly.",
    "published": "10.1371/journal.pcbi.1008586",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.18.952978",
    "title": "Synaptic and supra-synaptic organisation of the dopaminergic projection to the striatum.",
    "authors": "Pfeffer, M.; Pronot, M.; Angelo, M. F.; Walle, R.; Cordelieres, F. P.; Levet, F.; Claverol, S.; Lacome, S.; Petrel, M.; Martin, C.; Pitard, V.; Desmedt-Peyrusse, V.; Biederer, T.; Trifilieff, P.; Herzog, E.",
    "author_corresponding": "Etienne  Herzog",
    "author_corresponding_institution": "Interdisciplinary Institute for Neuroscience, CNRS UMR 5297, 33000 Bordeaux, France.",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.18.952978.source.xml",
    "abstract": "Dopamine is a monoamine involved in reward processing and motor control. Volume transmission is thought to be the mechanism by which monoamines modulate effector systems at glutamate and GABA synapses. Hence, dopamine synapses are scarcely described. We applied fluorescence activated synaptosome sorting to explore the features of the dopaminergic synaptome. We provide the proteome of striatal dopaminergic synapses with 57 proteins specifically enriched. Beyond canonical markers of dopamine neurotransmission (Th, Slc6a3/DAT, Slc18a2/VMAT2), we validated 6 proteins belonging to pre- and postsynaptic sides (Cpne7, Apba1/Mint1, Cadps2, Cadm2/SynCAM 2, Stx4 and Mgll). Moreover, dopaminergic varicosities adhere to both a post-synapse with cognate receptors and glutamatergic, GABAergic or cholinergic synapses in structures we named dopaminergic \"hub synapses\". Markers of presynaptic vesicles and active zone, post-synaptic density and spine apparatus, are significantly increased upon association with dopamine inputs in hubs. Thus neuromodulation frequently operates from hub synapses affecting associated synapses and is not solely dependent on volume transmission. Finally, FASS provides a new framework for the exploration of dopaminergic synapses and more generally for discrete synapse populations ex-vivo.\n\nHighlightsO_LIA first proteome of dopaminergic synapses in the striatum\nC_LIO_LIStriatal dopaminergic synaptosomes display post-synaptic cognate receptors\nC_LIO_LIDopaminergic projections build hub synapses with excitatory, inhibitory, and cholinergic projections.\nC_LIO_LICortico-striatal synaptic scaffolds are strengthened upon association in hub synapses.\nC_LI",
    "published": "10.1038/s41467-022-30776-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.953182",
    "title": "Mechanism of upstream promoter element stimulation of transcription at a ribosomal RNA promoter determined by single-molecule imaging",
    "authors": "Mumm, J. P.; Friedman, L. J.; Gelles, J.",
    "author_corresponding": "Jeff  Gelles",
    "author_corresponding_institution": "Brandeis Univ.",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.953182.source.xml",
    "abstract": "DNA elements upstream of transcription promoters play a role in regulating transcription initiation in all organisms. In bacteria, upstream A-T rich sequences called UP elements can stimulate transcription through contact with the  subunit C-terminal domain (CTD) of core RNA polymerase (RNAP), but the kinetic mechanisms by which they do so remain unclear. We investigated the role of the UP element in stimulating initiation from the strong E. coli 16s rRNA promoter using single-molecule fluorescence microscopy to visualize {sigma}70RNAP holoenzyme binding and the formation nascent RNA by oligonucleotide probe hybridization on individual DNA molecules containing the rrnB P1 promoter. By directly detecting initial binding of {sigma}70RNAP to promoter and monitoring the lifetimes of promoter-polymerase complexes, the experiments reveal the kinetic mechanism of polymerase recruitment to the promoter and the subsequent conformational change that stabilizes binding. The presence of UP stimulated the rate of initial binding of polymerase to promoter by at least six-fold, and this stimulation was fully sufficient to account for the increase in initiation rate by UP. Thus, UP likely functions at this strong promoter simply by acting as a binding target for the rapidly reorienting CTD domain tethered to the core polymerase. In contrast, there were only minor effects of UP on the measured rates of the conformational change or the dissociation rates of the initial {sigma}70RNAP promoter complexes. These studies define a paradigmatic kinetic mechanism for stimulation of transcription initiation by direct CTD-DNA interactions. This mechanism can serve as a building block of more complex regulatory architectures in which CTD promotes transcription through interactions with both DNA and protein activators.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.953315",
    "title": "Proteomic and phosphoproteomic analysis identifies novel liver-related signaling in retinal pigment epithelial cells during epithelial-mesenchymal transition",
    "authors": "Mertz, J. L.; Sripathi, S. R.; Yang, X.; Chen, L.; Esumi, N.; Zhang, H.; Zack, D. J.",
    "author_corresponding": "Donald J Zack",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.953315.source.xml",
    "abstract": "Epithelial-mesenchymal transition (EMT) of the retinal pigment epithelium (RPE) is associated with several potentially blinding retinal diseases. Proteomic and phosphoproteomic studies were performed on human pluripotent stem cell-derived RPE (hPSC-RPE) monolayers to better understand the pathways mediating RPE EMT. EMT was induced by enzymatic dissociation or by co-treatment with transforming growth factor beta (TGF{beta}) and tumor necrosis factor alpha (TNF; TGNF). The global and phosphoproteomes were analyzed at 1 hr post EMT induction to capture early events in kinase/phosphatase signaling cascades and at 12 hrs to define early changes in protein abundance. Pathway enrichment analysis revealed that TGNF and Dissociation rapidly perturbed signaling in many of the same pathways, with striking similarity in the phosphoproteome at 1 hr. Surprisingly, functions related to liver cell proliferation and hyperplasia were strongly enriched in the phosphosites altered by both treatments at 1 hr and in protein abundance changes at 12 hrs. Hepatocyte Growth Factor-cMET signaling exhibited the strongest overall enrichment in both treatments. These signaling pathways may serve as suitable targets for the development of therapeutic strategies for the inhibition of RPE EMT, and thus progression of several debilitating visual diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.18.953554",
    "title": "G protein-Coupled Receptor Distribution Impacts the Effectiveness of Signal Transmission.",
    "authors": "Chou, M.-Y.; Hu, Y.-Y.; Chuang, H.-h.",
    "author_corresponding": "Huai-hu  Chuang",
    "author_corresponding_institution": "Institute of Molecular Biology, Academia Sinica, Taiwan.",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.18.953554.source.xml",
    "abstract": "Numbers of activated receptor dictate efficacy of neurotransmitter stimulation. Many PLC coupled receptors activated by ligands elicit canonical downstream Gq/11 pathway to induce endogenous Ca2+ gated chloride channels. The coupling from receptors to effectors was analyzed in Xenopus oocytes expressing genetically modified angiotensin receptor type 1 receptor (AT1R). The latency between ATII binding and Ca2+-induced Cl- current surge was inversely correlated. AT1R activation triggered a chain of chemical reactions, of which the products were playing messengers for subsequent events. Messenger accumulation must rate-limit the agonism. For accurate quantification the speed of ATII triggered the i Cl-. The T-form AT1R-IRK1 fusion exhibits faster induction compared to the M-form. The latency of the recorded none vanished i Cl-, marking the lowest genuine calcium activation, took place at earlier time point by the timer time. The evoked i Cl- however reached similar maximal amplitudes. This kinetic effect raises the possibility to use temporal coding to complement amplitude coding (analogous to FM versus AM radio transmission) for receptor-agonist pairs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.953331",
    "title": "Sphingolipids with Very Long-chain Fatty Acids Regulate Vacuole Fusion During Tethering and Docking",
    "authors": "Hurst, L. R.; Zhang, C.; Kazmirchuk, T. D. D.; Rivera-Kohr, D. A.; Brett, C. L.; Fratti, R. A.",
    "author_corresponding": "Rutilio A. Fratti",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.953331.source.xml",
    "abstract": "The role of sphingolipids in controlling the endolysosomal membrane trafficking remains unclear. Here, we show that in Saccharomyces cerevisiae sphingolipids containing very long-chain fatty-acids (VLCAs) promote homotypic vacuolar fusion. Yeast that lack the C26 VLCA elongase Elo3p display morphological and vacuolar abnormalities. Vacuoles isolated from these cells displayed reduced levels of in vitro fusion, which we traced to a block in tethering and docking. We found that C26 VLCFA deficient yeast mislocalize fusion markers, and the small GTPases Rho1p and Ypt7p fail to selectively concentrate at the boundary and vertex domains of vacuoles isolated from these yeasts. Surprisingly, we only observed mild changes to the localization of other regulatory lipids, but membrane fluidity and solubility was significantly altered. Taken together, these results suggest that sphingolipids containing C26 VLCFAs act as regulatory lipids in the homotypic vacuolar fusion cascade by assembling membrane microdomains that promote the protein and lipid machinery required for the tethering and docking of vacuoles.\n\nSummaryMany sphingolipids contain very-long chain fatty-acids with 26 carbons. The deletion of Elo3, the elongase that adds the final two carbons results in pleiotropic effects that negatively alter membrane fusion at the tethering and docking stages.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.951798",
    "title": "S-Trap eliminates cell culture media polymeric surfactants for effective proteomic analysis of mammalian cell bioreactor supernatants",
    "authors": "Zacchi, L. F.; Roche Recinos, D.; Otte, E.; Aitken, C.; Hunt, T.; Sandford, V.; Lee, Y. Y.; Schulz, B. L.; Howard, C. B.",
    "author_corresponding": "Benjamin L. Schulz",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.951798.source.xml",
    "abstract": "Proteomic analysis of bioreactor supernatants can inform on cellular metabolic status, viability, and productivity, as well as product quality, which can in turn help optimize bioreactor operation. Incubating mammalian cells in bioreactors requires the addition of polymeric surfactants such as Pluronic F68, which reduce the sheer stress caused by agitation. However, these surfactants are incompatible with mass spectrometry proteomics and must be eliminated during sample preparation. Here, we compared four different sample preparation methods to eliminate polymeric surfactants from filtered bioreactor supernatant samples: organic solvent precipitation; filter-assisted sample preparation (FASP); S-Trap; and single-pot, solid-phase, sample preparation (SP3). We found that SP3 and S-Trap substantially reduced or eliminated the polymer(s), but S-Trap provided the most robust clean-up and highest quality data. Additionally, we observed that SP3 sample preparation of our samples and in other published datasets was associated with partial alkylation of cysteines, which could impact the confidence and robustness of protein identification and quantification. Finally, we observed that several commercial mammalian cell culture media and media supplements also contained polymers with similar mass spectrometry profiles, and we suggest that proteomic analyses in these media will also benefit from the use of S-Trap sample preparation.",
    "published": "10.1021/acs.jproteome.0c00106",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.18.952440",
    "title": "Renal tubule Cpt1a overexpression mitigates kidney fibrosis by restoring mitochondrial homeostasis",
    "authors": "Miguel, V.; Tituana, J.; Herrero, J. I.; Herrero, L.; Serra, D.; Cuevas, P.; Barbas, C.; Rodriguez-Puyol, D.; Marquez-Exposito, L.; Ruiz-Ortega, M.; Castillo, C.; Sheng, X.; Susztak, K.; Ruiz-Canela, M.; Salas-Salvado, J.; Hu, F. B.; Martinez Gonzalez, M. A.; Ortega, S.; Ramos, R.; Lamas, S.",
    "author_corresponding": "Santiago  Lamas",
    "author_corresponding_institution": "Programme of Physiological and Pathological Processes, Centro de Biologia Molecular \"Severo Ochoa\" (CSIC-UAM), 28049 Madrid, Spain.",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.18.952440.source.xml",
    "abstract": "Chronic kidney disease (CKD) remains a major epidemiological, clinical and biomedical challenge. During CKD, renal tubular epithelial cells (TECs) suffer a persistent inflammatory and profibrotic response. Fatty acid oxidation (FAO), the main source of energy for TECs, is reduced in kidney fibrosis and contributes to its pathogenesis. To determine if FAO gain-of-function (FAO-GOF) could protect from fibrosis, we generated a conditional transgenic mouse model with overexpression of the fatty acid shuttling enzyme carnitine palmitoyl-transferase 1 A (CPT1A) in TECs. Cpt1a knock-in (CPT1A KI) mice subjected to three different models of renal fibrosis (unilateral ureteral obstruction, folic acid nephropathy-FAN and adenine induced nephrotoxicity) exhibited decreased expression of fibrotic markers, a blunted pro-inflammatory response and reduced epithelial cell damage and macrophage influx. Protection from fibrosis was also observed when Cpt1a overexpression was induced after FAN. FAO-GOF restituted oxidative metabolism and mitochondrial number and enhanced bioenergetics increasing palmitate oxidation and ATP levels, changes also recapitulated in TECs exposed to profibrotic stimuli. Studies in patients evidenced decreased CPT1 levels and increased accumulation of short and middle chain acyl-carnitines, reflecting impaired FAO in human CKD. We propose that strategies based on FAO-GOF may constitute powerful alternatives to combat fibrosis inherent to CKD.\n\nGraphical abstractOverexpression of CPT1A impedes tubular epithelial renal cell dedifferentiation and a pro-fibrotic phenotype by restoring mitochondrial metabolic bioenergetics.\n\nO_FIG_DISPLAY_L [Figure 1] M_FIG_DISPLAY C_FIG_DISPLAY",
    "published": "10.1172/JCI140695",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.949990",
    "title": "Granulocyte-Colony Stimulating Factor reduces cocaine-seeking and downregulates glutamatergic synaptic proteins in medial prefrontal cortex",
    "authors": "Hofford, R. S.; Euston, T. J.; Wilson, R. S.; Meckel, K. R.; Peck, E. G.; Godino, A.; Landry, J. A.; Calipari, E. S.; Lam, T. T.; Kiraly, D. D.",
    "author_corresponding": "Drew D Kiraly",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.949990.source.xml",
    "abstract": "BackgroundPsychostimulant use disorder is a major public health issue, and despite the scope of the problem there are currently no FDA approved treatments. There would be tremendous utility in development of a treatment that could help patients both achieve and maintain abstinence. Previous work from our group has identified granulocyte-colony stimulating factor (G-CSF) as a neuroactive cytokine that alters behavioral response to cocaine, increases synaptic dopamine release, and enhances cognitive flexibility. Here, we investigate the role of G-CSF in affecting extinction and reinstatement of cocaine-seeking and perform detailed characterization of its proteomic effects in multiple limbic substructures.\n\nMethodsSprague-Dawley rats were injected with PBS or G-CSF during (1) extinction or (2) abstinence from cocaine self-administration, and drug seeking behavior was measured. Quantitative assessment of changes in the proteomic landscape in the nucleus accumbens (NAc) and medial prefrontal cortex (mPFC) were performed via data-independent acquisition (DIA) mass spectrometry analysis.\n\nResultsAdministration of G-CSF during extinction accelerated the rate of extinction, and administration during abstinence attenuated cue-induced cocaine-seeking. Analysis of global protein expression demonstrated that G-CSF regulated proteins primarily in mPFC that are critical to glutamate signaling and synapse maintenance.\n\nConclusionTaken together, these findings support G-CSF as a viable translational research target with the potential to reduce drug craving or seeking behaviors. Importantly, recombinant G-CSF exists as an FDA-approved medication which may facilitate rapid clinical translation. Additionally, using cutting-edge multi-region discovery proteomics analyses, these studies identify a novel mechanism underlying G-CSF effects on behavioral plasticity.",
    "published": "10.1523/JNEUROSCI.1452-20.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.18.954016",
    "title": "Inhibitory neurons are a Central Controlling regulator in the effective cortical microconnectome.",
    "authors": "Kajiwara, M.; Nomura, R.; Goetze, F.; Akutsu, T.; Shimono, M.",
    "author_corresponding": "Masanori  Shimono",
    "author_corresponding_institution": "Graduate Schools of Medicine, Kyoto University, 53 Kawaramachi, Shogoin, Sakyo-ku, Kyoto 606-8507, Japan.",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.18.954016.source.xml",
    "abstract": "The brain is a network system in which excitatory and inhibitory neurons keep the activity balanced in the highly non-uniform connectivity pattern of the microconnectome. It is well known that the relative percentage of inhibitory neurons is much smaller than excitatory neurons. So, in general, how the inhibitory neurons can keep the balance with the surrounding excitatory neurons is an important question.\n\nWe observed effective networks, reflecting causal interactions, of ~1000 neurons in cortical acute slices. Surprisingly, we found that inhibitory neurons are not only located at more central positions than excitatory neurons but also have stronger controlling ability of other neurons than excitatory neurons. Besides, we found that the precedence in centrality and controlling ability of inhibitory neurons are well observed in deep cortical layers by comparing with distribution of neurons coloured by NeuN immunostaining data. Preceding the observation, we also found that inhibitory neurons show higher firing rate than excitatory neurons, and that their firing rate also closely obey a log-normal distribution as previously known about excitatory neurons. Additionally, their connectivity strengths also obeyed a log-normal distribution.\n\nIn summary, within the network interaction of huge numbers of neurons, inhibitory neurons seem to produce a central controlling system that sustains the homeostatic behavior of the brain. A similar evaluation in different life stages and in disease states etc. will not only provide deeper understandings in the homeostasis of the brain, but also will provide a selective and effective way to stimulate individual neurons to modulate neuropsychiatry or neurodegeneration disease states.",
    "published": "10.1371/journal.pcbi.1008846",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.951582",
    "title": "Agewise mapping of genomic oxidative DNA modification demonstrates oxidative-driven reprogramming of pro-longevity genes",
    "authors": "Aung, L. H. H.; Wang, Y.; Liu, Z.-Q.; Li, Z.; Chen, X.; Yu, Z.; Shan, P.; Gao, J.; Li, P.",
    "author_corresponding": "Peifeng  Li",
    "author_corresponding_institution": "Qingdao University",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.951582.source.xml",
    "abstract": "The accumulation of unrepaired oxidatively damaged DNA can influence both the rate of ageing and life expectancy of an organism. Mapping oxidative DNA damage sites at whole-genome scale will help us to recognize the damage-prone sequence and genomic feature information, which is fundamental for ageing research. Here, we developed an algorithm to map the whole-genome oxidative DNA damage at single-base resolution using Single-Molecule Real-Time (SMRT) sequencing technology. We sequenced the genomic oxidative DNA damage landscape of C. elegans at different age periods to decipher the potential impact of genomic DNA oxidation on physiological ageing. We observed an age-specific pattern of oxidative modification in terms of motifs, chromosomal distribution, and genomic features. Integrating with RNA-Seq data, we demonstrated that oxidative modification in promoter regions was negatively associated with the expression of pro-longevity genes, denoting that oxidative modification in pro-longevity genes may exert epigenetic potential and thus affect lifespan determination. Together, our study opens up a new field for exploration of \"oxigenetics,\" that focuses on the mechanisms of redox-mediated ageing.\n\nSummaryO_LIWe developed an algorithm to map the oxidative DNA damage at single-base resolution.\nC_LIO_LIOxidative DNA damage landscape in C. elegans illustrated an age-specific pattern in terms of motifs, chromosomal distribution, and genomic features.\nC_LIO_LIOxidative modification in older worms occurred higher frequency at the sex chromosome, with the preference for promoter and exon regions.\nC_LIO_LIOxidative modification in promoter regions of pro-longevity genes was negatively associated with their expression, suggesting the oxidative-driven transcript reprogramming of pro-longevity genes in physiological ageing.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.951855",
    "title": "Whole genome assembly of Culex tarsalis",
    "authors": "Main, B. J.; Brown, C. T.; Marcantonio, M.; Barker, C. M.",
    "author_corresponding": "Bradley J Main",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.951855.source.xml",
    "abstract": "The mosquito, Culex tarsalis, is a key vector in the western United States due to its role in transmission of zoonotic arboviruses that affect human health. Extensive research has been conducted on Cx. tarsalis ecology, feeding behavior, vector competence, autogeny, diapause, genetics, and insecticide resistance. Population genetic analyses in the western U.S. have identified at least three genetic clusters that are geographically distinct. Salivary gland-specific gene expression has also revealed genes involved in blood feeding. However, genetic studies of this mosquito have been hindered by the lack of a reference genome. To facilitate genomic studies in Cx. tarsalis, we have assembled and annotated a reference genome (CtarK1) based on PacBio HiFi reads from a single male. Using the Cx. tarsalis transcriptome and protein sequences from Culex quinquefasciatus, approximately 17,456 protein-coding genes, including the para insecticide resistance gene, were annotated in the CtarK1 genome. Genome completeness was assessed using the Benchmarking Universal Single-Copy Orthologs (BUSCO) tool, which identified 84.8% of the 2799 Dipteran BUSCO genes. The CtarK1 assembly is 790Mb with an N50 of 58kb. Using full mitochondrial genome alignments with other sequenced mosquito genomes we present a Bayesian phylogeny, which estimates that the divergence of Cx. tarsalis from Culex quinquefasciatus, the most closely related mosquito species with a genome, occurred 15.8-22.2 million years ago.",
    "published": "10.1093/g3journal/jkaa063",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.952630",
    "title": "Hotspot KRAS mutations in brain metastases at the first metastatic recurrence of cutaneous melanoma",
    "authors": "Rabbie, R.; Ferguson, P.; Wong, K.; Moran, U.; Turner, C.; Emanuel, P.; Haas, K.; Sanus, J. M.; Davidson, M. R.; Lakhani, S. R.; Shivalingam, B.; Long, G. V.; Parkinson, C.; Osman, I.; Scolyer, R. A.; Corrie, P.; Adams, D.",
    "author_corresponding": "Roy  Rabbie",
    "author_corresponding_institution": "Wellcome Trust Sanger Institute, UK",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.952630.source.xml",
    "abstract": "IMPORTANCEBrain metastases occur in 60% of patients with advanced melanoma and are a major cause of melanoma-related mortality and morbidity. Although our understanding of the molecular alterations associated with melanoma progression is improving, there are currently no validated biomarkers which might help identify those patients at highest risk of developing brain metastases.\n\nOBJECTIVETo examine the somatic mutational and copy-number landscape of brain metastases that develop as the isolated first visceral site of recurrence - \"early brain-metastasis\" compared to extracranial melanoma metastases.\n\nDESIGN, SETTING AND PARTICIPANTSWhole-exome sequencing of 50 tumors from patients undergoing surgical resection of one or more brain metastasis occurring as the first site of visceral relapse were identified from prospectively maintained databases in Sydney, Wellington, New York and Cambridge. Whole exome sequencing analyses allowed mutational profiles to be compared to cutaneous melanomas in The Cancer Genome Atlas (SKCM-TCGA; n=358) and the Memorial Sloan Kettering (SKCM-MSK-IMPACT; n=186) datasets. An external dataset comprising a further 18 patients with surgically resected early brain metastasis from two additional academic centers served as an independent validation cohort.\n\nMAIN OUTCOMES AND MEASURESTo assess the frequency of driver mutations in early brain metastasis and their influence on survival.\n\nRESULTSIn concordance with the landmark melanoma sequencing studies, we identified mutations in BRAF (21/50, 42%), NRAS (14/50, 28%) and NF1 (11/50, 22%) as the most frequently mutated melanoma driver genes. When compared to the mutational landscape of cutaneous melanomas in TCGA (SKCM-TCGA), KRAS was the most significantly enriched driver gene, with 5/50 (10%) of brain metastases harboring non-synonymous mutations, of which 4/5 (80%) were in the hotspot positions of codons 12 and 61. This was significantly higher than the corresponding frequency of KRAS-mutations within the entire SKCM-TCGA (2% (7/358), p=0.009, Fishers Exact Test) as well as the SKCM-MSK-IMPACT cohort (1.6% (3/186), p=0.016). Variants in KRAS were mutually exclusive from BRAFV600, NRAS and HRAS mutations and were associated with a significantly reduced overall survival from resection of brain metastasis (relative to KRAS-wild type brain metastases) in multivariate Cox proportional hazard models (HR 1.80, 95% CI 1.46-24.89, p=0.013). Mutations in KRAS were also clonal and concordant with extracranial disease, which suggests these mutations are present within the primary tumor\n\nCONCLUSIONS AND RELEVANCEOur analysis, the largest to date, suggests that early metastases to the brain (presenting as the first site of visceral relapse) are characterized by significant enrichment of hotspot KRAS mutations, potentially implicating constitutive RAS-driven cellular programs in neurotropic metastatic behavior in these cases. Based on these data, we suggest that screening for KRAS mutations might help identify those patients with primary melanoma at higher risk of brain metastases or poor survival, and could help inform future surveillance strategies.\n\nKey PointsO_ST_ABSQuestionC_ST_ABSWhat is the frequency of driver mutations in early melanoma brain metastases?\n\nFindingsIn this study of 50 patients with melanoma metastasizing first to the brain, KRAS mutations were the most significantly enriched driver gene (n=5, 10% of patients) when compared to landmark cutaneous melanoma studies. The high KRAS mutation frequency was also observed in an external validation cohort of 18 patients with early brain metastases. Mutations in KRAS were mutually exclusive from mutations in the key RAS signaling genes and conferred a worse overall survival from resection of brain metastasis.\n\nMeaningHotspot KRAS mutations could help identify those patients with primary melanoma at higher risk of brain metastases that may benefit from more intensive, protracted surveillance as well as earlier use of adjuvant therapy.",
    "published": "10.1038/s41416-020-01090-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.953216",
    "title": "AtCIPK16 Mediates Salt Stress Potentially Through Phytohormones and Transcription Factors",
    "authors": "Amarasinghe, S. L.; Huang, W.; Watson-Haigh, N. S.; Gilliham, M.; Roy, S. J.; Baumann, U.",
    "author_corresponding": "Ute  Baumann",
    "author_corresponding_institution": "The University of Adelaide",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.953216.source.xml",
    "abstract": "Soil salinity causes large productivity losses for agriculture worldwide. \"Next-generation crops\" that can tolerate salt stress are required for the sustainability of global food production. Previous research in Arabidopsis thaliana aimed at uncovering novel factors underpinning improved plant salinity tolerance identified the protein kinase AtCIPK16. Overexpression of AtCIPK16 enhanced shoot Na+ exclusion and increased biomass in both Arabidopsis and barley. Here, a comparative transcriptomic study on Arabidopsis lines expressing AtCIPK16 was conducted in the presence and absence of salt stress, using an RNA-Seq approach, complemented by AtCIPK16 interaction and localisation studies. We are now able to provide evidence for AtCIPK16 activity in the nucleus. Moreover, the results manifest the involvement of a transcription factor, AtTZF1, phytohormones and the ability to quickly reach homeostasis as components important for improving salinity tolerance in transgenics overexpressing AtCIPK16. Furthermore, we suggest the possibility of both biotic and abiotic tolerance through AtCIPK16, and propose a model for the salt tolerance pathway elicited through AtCIPK16.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.18.953885",
    "title": "Long-read genome sequencing and assembly of Leptopilina boulardi: a specialist Drosophila parasitoid",
    "authors": "Khan, S.; Sowpati, D. T.; Srinivasan, A.; Soujanya, M.; Mishra, R. K.",
    "author_corresponding": "Rakesh Kumar  Mishra",
    "author_corresponding_institution": "Centre for Cellular and Molecular Biology",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.18.953885.source.xml",
    "abstract": "Leptopilina boulardi (Hymenoptera: Figitidae) is a specialist parasitoid of Drosophila. The Drosophila-Leptopilina system has emerged as a suitable model for understanding several aspects of host-parasitoid biology. However, a good quality genome of the wasp counterpart was lacking. Here, we report a whole-genome assembly of L. boulardi to bring it in the scope of the applied and fundamental research on Drosophila parasitoids with access to epigenomics and genome editing tools. The 375Mb draft genome has an N50 of 275Kb with 6315 scaffolds >500bp and encompasses >95% complete BUSCOs. Using a combination of ab-initio and RNA-Seq based methods, 25259 protein-coding genes were predicted and 90% (22729) of them could be annotated with at least one function. We demonstrate the quality of the assembled genome by recapitulating the phylogenetic relationship of L. boulardi with other Hymenopterans. The key developmental regulators like Hox genes and sex determination genes are well conserved in L. boulardi, and so is the basic toolkit for epigenetic regulation. The search for epigenetic regulators has also revealed that L. boulardi genome possesses DNMT1 (maintenance DNA methyltransferase), DNMT2 (tRNA methyltransferase) but lacks the de novo DNA methyltransferase (DNMT3). Also, the heterochromatin protein 1 family appears to have expanded as compared to other hymenopterans. The draft genome of L. boulardi (Lb17) will expedite the research on Drosophila parasitoids. This genome resource and early indication of epigenetic aspects in its specialization make it an interesting system to address a variety of questions on host-parasitoid biology.",
    "published": "10.1534/g3.120.401151",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.951848",
    "title": "Structure of dimeric full-length human ACE2 in complex with B0AT1",
    "authors": "Zhou, Q.; Yan, R.; Zhang, Y.; Li, Y.; Xia, L.",
    "author_corresponding": "Qiang  Zhou",
    "author_corresponding_institution": "Westlake University",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.951848.source.xml",
    "abstract": "Angiotensin-converting enzyme 2 (ACE2) is the surface receptor for SARS coronavirus (SARS-CoV), directly interacting with the spike glycoprotein (S protein). ACE2 is also suggested to be the receptor for the new coronavirus (2019-nCoV), which is causing a serious epidemic in China manifested with severe respiratory syndrome. B0AT1 (SLC6A19) is a neutral amino acid transporter whose surface expression in intestinal cells requires ACE2. Here we present the 2.9 [A] resolution cryo-EM structure of full-length human ACE2 in complex with B0AT1. The complex, assembled as a dimer of ACE2-B0AT1 heterodimers, exhibits open and closed conformations due to the shifts of the peptidase domains (PDs) of ACE2. A newly resolved Collectrin-like domain (CLD) on ACE2 mediates homo-dimerization. Structural modelling suggests that the ACE2-B0AT1 complex can bind two S proteins simultaneously, providing important clues to the molecular basis for coronavirus recognition and infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.948851",
    "title": "Generation and application of river network analogues for use in ecology and evolution",
    "authors": "Carraro, L.; Bertuzzo, E.; Fronhofer, E. A.; Furrer, R.; Gounand, I.; Rinaldo, A.; Altermatt, F.",
    "author_corresponding": "Luca  Carraro",
    "author_corresponding_institution": "Eawag, Swiss Federal Institute of Aquatic Science and Technology, Dübendorf, Switzerland",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.948851.source.xml",
    "abstract": "O_LISeveral key processes in freshwater ecology and evolution are governed by the connectivity inherent to dendritic river networks. These networks have extensively been analyzed from a geomorphological and hydrological viewpoint, yet network structures classically used in modelling have only been partially representative of the structure of real river basins, and have often failed to capture well known scaling features of real river networks. Pioneering work has identified optimal channel networks (OCNs) as spanning trees that reproduce all scaling features characteristic of real, natural stream networks worldwide. While these networks have been used to generate landscapes for studies on metapopulations, biodiversity and epidemiology, their generation has not been generally accessible.\nC_LIO_LIGiven the increasing interest in dendritic riverine networks by ecologists and evolutionary biologists, we here present a method to generate OCNs and, to facilitate its application, we also provide the R-package OCNet. Owing to the random search process that generates OCNs, multiple network replicas spanning the same surface can be built, allowing one to perform computational experiments whose results do not depend on the particular shape of a single river network. The OCN construct also enables the generation of elevational gradients derived from the optimal network configuration, which can constitute three-dimensional landscapes for spatial studies in both terrestrial and freshwater realms. Moreover, the OCNet package provides functions that aggregate the OCN into an arbitrary number of nodes, calculate several metrics and descriptors of river networks, and draw relevant features of the network.\nC_LIO_LIWe describe the main functionalities of the package and present how it can be integrated into other R-packages commonly used in spatial ecology. Moreover, we exemplify the generation of OCNs and discuss an application to a metapopulation model for an invasive riverine species.\nC_LIO_LIIn conclusion, OCNet provides a powerful tool to generate and use realistic river network analogues for various applications. It thereby allows the design of spatially realistic studies in increasingly impacted ecosystems, and enhances our knowledge on spatial processes in freshwater ecology in general.\nC_LI",
    "published": "10.1002/ece3.6479",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.18.953257",
    "title": "Structure of the human clamp loader bound to the sliding clamp: a further twist on AAA+ mechanism",
    "authors": "Gaubitz, C.; Liu, X.; Magrino, J.; Stone, N. P.; Landeck, J.; Hedglin, M.; Kelch, B. A.",
    "author_corresponding": "Brian A Kelch",
    "author_corresponding_institution": "University of Massachusetts Medical School",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.18.953257.source.xml",
    "abstract": "DNA replication requires the sliding clamp, a ring-shaped protein complex that encircles DNA, where it acts as an essential cofactor for DNA polymerases and other proteins. The sliding clamp needs to be actively opened and installed onto DNA by a clamp loader ATPase of the AAA+ family. The human clamp loader Replication Factor C (RFC) and sliding clamp PCNA are both essential and play critical roles in several diseases. Despite decades of study, no structure of human RFC has been resolved. Here, we report the structure of human RFC bound to PCNA by cryo-EM to an overall resolution of ~3.4 [A]. The active sites of RFC are fully bound to ATP analogs, which is expected to induce opening of the sliding clamp. However, we observe the complex in a conformation prior to PCNA opening, with the clamp loader ATPase modules forming an over-twisted spiral that is incapable of binding DNA or hydrolyzing ATP. The autoinhibited conformation observed here has many similarities to a previous yeast RFC:PCNA crystal structure, suggesting that eukaryotic clamp loaders adopt a similar autoinhibited state early on in clamp loading. Our results point to a  Limited Change/Induced Fit mechanism in which the clamp first opens, followed by DNA binding inducing opening of the loader to release auto-inhibition. The proposed change from an over-twisted to an active conformation reveals a novel regulatory mechanism for AAA+ ATPases. Finally, our structural analysis of disease mutations leads to a mechanistic explanation for the role of RFC in human health.",
    "published": "10.1073/pnas.2007437117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.949347",
    "title": "Assortative mating and within-spouse pair comparisons",
    "authors": "Howe, L. J.; Battram, T.; Morris, T. T.; Hartwig, F. P.; Hemani, G.; Davies, N. M.; Davey Smith, G.",
    "author_corresponding": "Laurence J Howe",
    "author_corresponding_institution": "University of Bristol",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.949347.source.xml",
    "abstract": "Comparisons between cohabitating spouses have been proposed as an aetiological design method to reduce confounding and evaluate effects of the shared adulthood environment. However, assortative mating, a phenomenon where individuals select phenotypically similar mates, could distort associations. We evaluated the use of spousal comparisons, as in the within-spouse pair (WSP) model, for aetiological epidemiological research.\n\nUsing directed acyclic graphs and simulations, we demonstrated that the WSP model can reduce confounding if spouses are correlated for an unmeasured confounder, but that WSP comparisons are susceptible to collider bias induced by assortative mating. Empirical analyses using spouse pairs in UK Biobank found evidence that genetic association estimates from the WSP model are attenuated compared to random pairs for single nucleotide polymorphisms (SNPs) associated with height (shrinkage: 23%; 95% CI 20%, 25%), educational attainment (74%; 95% CI 66%, 81%) and body mass index (23%; 95% CI 14%, 32%) as well as for an alcohol consumption SNP (29%, 95% CI 5%, 46%). Some of these attenuations are likely to reflect effects of assortative mating because height and educational attainment are unlikely to be strongly influenced by the adulthood environment. In contrast, effect estimates of increasing age on coronary artery disease and systolic blood pressure were found to be concordant between random and spouse pairs.\n\nAssortative mating is likely to induce phenotypic and genetic structure between an individual and their spouse which complicates the interpretation of spousal comparisons in an aetiological context. A further consideration is that the joint participation of non-independent spouses in cohort studies could induce selection bias.",
    "published": "10.1371/journal.pgen.1009883",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.943514",
    "title": "Microbial Stimulation Reverses the Age-Related Decline in M Cells in Aged Mice",
    "authors": "Donaldson, D. S.; Pollock, J.; Vohra, P.; Stevens, M. P.; Mabbott, N. A.",
    "author_corresponding": "Neil A Mabbott",
    "author_corresponding_institution": "The Roslin Institute & Royal (Dick) School of Veterinary Sciences, University of Edinburgh, Easter Bush EH25 9RG, United Kingdom",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.943514.source.xml",
    "abstract": "Ageing has a profound effect on the immune system, termed immunosenescence, resulting in increased incidence and severity of infections and decreased efficacy of vaccinations. We previously showed that immunosurveillance in the intestine, achieved primarily through antigen sampling M cells in the follicle associated epithelium (FAE) of Peyers patches, was compromised during ageing due to a decline in M cell functional maturation. The intestinal microbiota also changes significantly with age, but whether this affects M cell maturation was not known. We show that housing of aged mice on used bedding from young mice, or treatment with bacterial flagellin, were each sufficient to enhance the functional maturation of M cells in Peyers patches. An understanding of the mechanisms underlying the influence of the intestinal microbiota on M cells has the potential to lead to new methods to enhance the efficacy of oral vaccination in aged individuals.",
    "published": "10.1016/j.isci.2020.101147",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.18.953042",
    "title": "Live cell imaging of the hyperthermophilic archaeon Sulfolobus acidocaldarius identifies complementary roles for two ESCRTIII homologues in ensuring a robust and symmetric cell division",
    "authors": "Pulschen, A. A.; Mutavchiev, D. R.; Sebastian, K. N.; Roubinet, J.; Roubinet, M.; Risa, G. T.; Wolferen, M. v.; Roubinet, C.; Culley, S.; Dey, G.; Alberts, S.-V.; Henriques, R.; Baum, B.",
    "author_corresponding": "Buzz  Baum",
    "author_corresponding_institution": "University College London",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.18.953042.source.xml",
    "abstract": "Live-cell imaging has revolutionized our understanding of dynamic cellular processes in bacteria and eukaryotes. While similar techniques have recently been applied to the study of halophilic archaea, our ability to explore the cell biology of thermophilic archaea is limited, due to the technical challenges of imaging at high temperatures. Here, we report the construction of the Sulfoscope, a heated chamber that enables live-cell imaging on an inverted fluorescent microscope. Using this system combined with thermostable fluorescent probes, we were able to image Sulfolobus cells as they divide, revealing a tight coupling between changes in DNA compaction, segregation and cytokinesis. By imaging deletion mutants, we observe important differences in the function of the two ESCRTIII proteins recently implicated in cytokinesis. The loss of CdvB1 compromises cell division, causing occasional division failures and fusion of the two daughter cells, whereas the deletion of cdvB2 leads to a profound loss of division symmetry, generating daughter cells that vary widely in size and eventually generating ghost cells. These data indicate that DNA separation and cytokinesis are coordinated in Sulfolobus, as is the case in eukaryotes, and that two contractile ESCRTIII polymers perform distinct roles to ensure that Sulfolobus cells undergo a robust and symmetrical division. Taken together, the Sulfoscope has shown to provide a controlled high temperature environment, in which cell biology of Sulfolobus can be studied in unprecedent details.",
    "published": "10.1016/j.cub.2020.05.021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.952168",
    "title": "Microbial redox activity mediated anaerobic pyrite oxidation under circumneutral conditions",
    "authors": "Liu, T.; Hu, Y.; Chen, N.; Ma, L.; He, Q.; Feng, C.",
    "author_corresponding": "Chuanping  Feng",
    "author_corresponding_institution": "China University of Geosciences (Beijing)",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.952168.source.xml",
    "abstract": "In modern Earth, anaerobic pyrite oxidation under circumneutral conditions also has great impact on the fate of nitrate in aquifers and sediments, as well as the transportation of toxic metals. However, the mechanism of how microbes mediated this process is still being debated. Electrochemical analysis on pyrite cubic electrode showed that, its oxidation threshold under anaerobic circumneutral conditions (ca. 200 mV) was much lower than that at aerobic acidic conditions (ca. 650 mV), implying possible direct pyrite oxidation by high redox potential cellular components. Sole substrate (pyrite) microbial enrichment cultures with EDTA addition showed higher oxidation rate (0.092 d-1) than that of EDTA-free cultures (0.019 d-1), suggesting that ligands producing pathway was much preferred by microbes than maintaining acidic micro-environments. This hypothesis was supported by amplicon and metagenomic sequencing data, which demonstrated discrepant bacteria involving iron-sulfur oxidation and metabolic potentials in cultures with/without EDTA addition. A concept model was proposed based on experimental data considering different reaction stages and microbial communities. The results shed lights on the potential interactions between microbes and pyrite, which may serve as a model for explaining subsurface pyrite oxidation and optimizing anaerobic pyrite oxidation-based pollutant removal processes.\n\nTOC art\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=99 SRC=\"FIGDIR/small/952168v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (30K):\norg.highwire.dtl.DTLVardef@14c7a01org.highwire.dtl.DTLVardef@1de10bdorg.highwire.dtl.DTLVardef@1ceb4dorg.highwire.dtl.DTLVardef@9c27fc_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1016/j.jhazmat.2021.125844",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.18.954438",
    "title": "GADL1 is a multifunctional decarboxylase with tissue specific roles in β-alanine and carnosine production",
    "authors": "Mahootchi, E.; Himaei, S. C.; Kleppe, R.; Winge, I.; Hegvik, T.-A.; Megias-Perez, R.; Totland, C.; Mogavero, F.; Baumann, A.; Glennon, J.; Miletic, H.; Kursula, P.; Haavik, J.",
    "author_corresponding": "Jan  Haavik",
    "author_corresponding_institution": "University of Bergen",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.18.954438.source.xml",
    "abstract": "Carnosine and related {beta}-alanine-containing peptides are believed to be important antioxidants, pH-buffers and neuromodulators. However, their biosynthetic routes and therapeutic potential are still being debated. This study describes the first animal model lacking the enzyme glutamic acid decarboxylase-like 1 (GADL1). We show that Gadl1-/-mice are deficient in {beta}-alanine, carnosine and anserine, particularly in the olfactory bulb, cerebral cortex, and skeletal muscle. Gadl1-/-mice also exhibited decreased anxiety, increased levels of oxidative stress markers, alterations in energy and lipid metabolism, and age-related changes. Examination of the GADL1 active site indicated that the enzyme may have multiple physiological substrates, including aspartate and cysteine sulfinic acid, compatible with organ-specific functions. Human genetic studies show strong associations of the GADL1 locus with plasma levels of carnosine, subjective well-being, and muscle strength, also indicating a role for {beta}-alanine and its peptide derivatives in these traits. Together, this shows the multifaceted and organ specific roles of carnosine peptides and establishes Gadl1 knockout mice as a versatile model to explore carnosine biology and its therapeutic potential.",
    "published": "10.1126/sciadv.abb3713",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.16.951491",
    "title": "Rapid learning of the 5-choice serial reaction time task in an automated rodent training system",
    "authors": "Birtalan, E.; Banhidi, A.; Sanders, J. I.; Balazsfi, D.; Hangya, B.",
    "author_corresponding": "Balazs  Hangya",
    "author_corresponding_institution": "Institute of Experimental Medicine, Budapest, Hungary",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.16.951491.source.xml",
    "abstract": "Experiments aiming to understand sensory-motor systems, cognition and behavior often require animals trained to perform complex tasks. Traditional training protocols require lab personnel to move the animals between home cages and training chambers, to start and end training sessions, and in some cases, to hand-control each training trial. Human labor not only limits the amount of training per day, but also introduces several sources of variability and may increase animal stress. Here we present an automated training system for the 5-choice serial reaction time task (5CSRTT), a classic rodent task often used to test sensory detection, sustained attention and impulsivity. We found that fully automated training without human intervention greatly increased the speed and efficiency of learning, and decreased stress as measured by corticosterone levels. Introducing training breaks did not cancel these beneficial effects of automated training, and mice readily generalized across training systems when transferred from automated to manual protocols. Additionally, we validated our automated training system with mice implanted with wireless optogenetic stimulators, expanding the breadth of experimental needs our system may fulfill. Our automated 5CSRTT system can serve as a prototype for fully automated behavioral training, with methods and principles transferrable to a range of rodent tasks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.18.954925",
    "title": "A Legionella effector kinase is activated by host inositol hexakisphosphate",
    "authors": "Sreelatha, A.; Nolan, C.; Park, B. C.; Pawlowski, K.; Tomchick, D. R.; Tagliabracci, V. S.",
    "author_corresponding": "Vincent S  Tagliabracci",
    "author_corresponding_institution": "UT Southwestern Medical Center",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.18.954925.source.xml",
    "abstract": "The transfer of a phosphate from ATP to a protein substrate, a modification known as phosphorylation, is catalyzed by protein kinases. Protein kinases play a crucial role in virtually every cellular activity. Recent studies of atypical protein kinases have highlighted the structural similarity of the kinase superfamily despite notable differences in primary amino acid sequence. We searched for putative protein kinases in the intracellular bacterial pathogen, Legionella pneumophila and identified the Type-4 secretion system (T4SS) effector, Lpg2603 as a remote member of the protein kinase superfamily. We show that Lpg2603 is an active protein kinase with several atypical structural features. Importantly, we find that the eukaryotic-specific host signaling molecule, inositol hexakisphosphate (IP6) is required for Lpg2603 kinase activity. Crystal structures of Lpg2603 in the apo-form and bound to IP6 reveal active site rearrangement that allows for ATP binding and catalysis. Our results on the structure and activity of Lpg2603 reveal a unique mode of regulation of protein kinases and will aid future work into the function of this effector during Legionella pathogenesis.",
    "published": "10.1074/jbc.RA120.013067",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.18.954669",
    "title": "The Photoconvertible Fluorescent Probe, CaMPARI, Labels Active Neurons in Freely-Moving Intact Adult Fruit Flies",
    "authors": "Edwards, K. A.; Hoppa, M. B.; Bosco, G.",
    "author_corresponding": "Giovanni  Bosco",
    "author_corresponding_institution": "Geisel School of Medicine at Dartmouth",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.18.954669.source.xml",
    "abstract": "Linking neural circuitry to behavior by mapping active neurons in vivo is a challenge. Both genetically encoded calcium indicators (GECIs) and intermediate early genes (IEGs) have been used to pinpoint active neurons during a stimulus or a behavior but have drawbacks such as limiting the movement of the organism, requiring a priori knowledge of the active region or having poor temporal resolution. CaMPARI (calcium-modulated photoactivatable ratiometric integrator) was engineered to overcome these spatial-temporal challenges. CaMPARI is a photoconvertible protein that only converts from green to red fluorescence in the presence of high calcium concentration and violet (405 nm) light. This allows the experimenter to precisely mark active neurons within defined temporal windows. The photoconversion can then be quantified by taking the ratio of the red fluorescence to the green. CaMPARI promises the ability to trace active neurons during specific stimulus; however, CaMPARIs uses in adult Drosophila have been limited to photoconversion during fly immobilization. Here, we demonstrate a method that allows photoconversion of multiple freely-moving intact adult flies during a stimulus. Flies were placed in a dish with filter paper wet with acetic acid (pH=2) or neutralized acetic acid (pH=7) and exposed to photoconvertible light (60 mW) for 30 min (500 ms on, 200 ms off). Immediately following photoconversion, whole flies were fixed and imaged by confocal microscopy. The red:green ratio was quantified for the DC4 glomerulus, a bundle of neurons expressing Ir64a, an ionotropic receptor that senses acids in the Drosophila antennal lobe. Flies exposed to acetic acid showed 1.3-fold greater photoconversion than flies exposed to neutralized acetic acid. This finding was recapitulated using a more physiological stimulus of apple cider vinegar. These results indicate that CaMPARI can be used to label neurons in intact, freely-moving adult flies and will be useful for identifying the circuitry underlying complex behaviors.",
    "published": "10.3389/fncir.2020.00022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.08.939892",
    "title": "Single-cell Analysis of ACE2 Expression in Human Kidneys and Bladders Reveals a Potential Route of 2019-nCoV Infection",
    "authors": "Lin, W.; Hu, L.; Zhang, Y.; Ooi, J. D.; Meng, T.; Jin, P.; Ding, X.; Peng, L.; Song, L.; Xiao, Z.; Ao, X.; Xiao, X.; Zhou, Q.; Xiao, P.; Fan, J.; Zhong, Y.",
    "author_corresponding": "Yong  Zhong",
    "author_corresponding_institution": "Department of Nephrology, Xiangya Hospital, Central South University, Changsha, Hunan Province, China.",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.08.939892.source.xml",
    "abstract": "Since December 2019, a novel coronavirus named 2019 coronavirus (2019-nCoV) has emerged in Wuhan of China and spread to several countries worldwide within just one month. Apart from fever and respiratory complications, acute kidney injury has been observed in some patients with 2019-nCoV. In a short period of time, angiotensin converting enzyme II (ACE2), have been proposed to serve as the receptor for the entry of 2019-nCoV, which is the same for severe acute respiratory syndrome coronavirus (SARS). To investigate the possible cause of kidney damage in 2019-nCoV patients, we used both published kidney and bladder cell atlas data and an independent unpublished kidney single cell RNA-Seq data generated in-house to evaluate ACE2 gene expressions in all cell types in healthy kidneys and bladders.\n\nOur results showed the enriched expression of all subtypes of proximal tubule cells of kidney and low but detectable levels of expression in bladder epithelial cells. These results indicated the urinary system is a potential route for 2019-nCoV infection, along with the respiratory system and digestion system. Our findings suggested the kidney abnormalities of SARS and 2019-nCoV patients may be due to proximal tubule cells damage and subsequent systematic inflammatory response induced kidney injury. Beyond that, laboratory tests of viruses and related indicators in urine may be needed in some special patients of 2019-nCoV.",
    "published": "10.1097/cm9.0000000000001439",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.13.945485",
    "title": "Identification of 2019-nCoV related coronaviruses in Malayan pangolins in southern China",
    "authors": "Lam, T. T.-Y.; Shum, M. H.-H.; Zhu, H.-C.; Tong, Y.-G.; Ni, X.-B.; Liao, Y.-S.; Wei, W.; Cheung, W. Y.-M.; Li, W.-J.; Li, L.-F.; Leung, G. M.; Holmes, E. C.; Hu, Y.-L.; Guan, Y.",
    "author_corresponding": "Yi  Guan",
    "author_corresponding_institution": "The University of Hong Kong, Shantou University",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.13.945485.source.xml",
    "abstract": "The ongoing outbreak of viral pneumonia in China and beyond is associated with a novel coronavirus, provisionally termed 2019-nCoV. This outbreak has been tentatively associated with a seafood market in Wuhan, China, where the sale of wild animals may be the source of zoonotic infection. Although bats are likely reservoir hosts for 2019-nCoV, the identity of any intermediate host facilitating transfer to humans is unknown. Here, we report the identification of 2019-nCoV related coronaviruses in pangolins (Manis javanica) seized in anti-smuggling operations in southern China. Metagenomic sequencing identified pangolin associated CoVs that belong to two sub-lineages of 2019-nCoV related coronaviruses, including one very closely related to 2019-nCoV in the receptor-binding domain. The discovery of multiple lineages of pangolin coronavirus and their similarity to 2019-nCoV suggests that pangolins should be considered as possible intermediate hosts for this novel human virus and should be removed from wet markets to prevent zoonotic transmission.",
    "published": "10.1038/s41586-020-2169-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942748",
    "title": "Recombination and convergent evolution led to the emergence of 2019 Wuhan coronavirus",
    "authors": "Patino-Galindo, J. A.; Filip, I.; AlQuraishi, M.; Rabadan, R.",
    "author_corresponding": "Raul  Rabadan",
    "author_corresponding_institution": "Columbia University",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.10.942748.source.xml",
    "abstract": "The emergence of SARS-CoV-2 underscores the need to better understand the evolutionary processes that drive the emergence and adaptation of zoonotic viruses in humans. In the betacoronavirus genus, which also includes SARS-CoV and MERS-CoV, recombination frequently encompasses the Receptor Binding Domain (RBD) of the Spike protein, which, in turn, is responsible for viral binding to host cell receptors. Here, we find evidence of a recombination event in the RBD involving ancestral linages to both SARS-CoV and SARS-CoV-2. Although we cannot specify the recombinant nor the parental strains, likely due to the ancestry of the event and potential undersampling, our statistical analyses in the space of phylogenetic trees support such an ancestral recombination. Consequently, SARS-CoV and SARS-CoV-2 share an RBD sequence that includes two insertions (positions 432-436 and 460-472), as well as the variants 427N and 436Y. Both 427N and 436Y belong to a helix that interacts directly with the human ACE2 (hACE2) receptor. Reconstruction of ancestral states, combined with protein-binding affinity analyses using the physics-based trRosetta algorithm, reveal that the recombination event involving ancestral strains of SARS-CoV and SARS-CoV-2 led to an increased affinity for hACE2 binding, and that alleles 427N and 436Y significantly enhanced affinity as well. Structural modeling indicates that ancestors of SARS-CoV-2 may have acquired the ability to infect humans decades ago. The binding affinity with the human receptor was subsequently boosted in SARS-CoV and SARS-CoV-2 through further mutations in RBD. In sum, we report an ancestral recombination event affecting the RBD of both SARS-CoV and SARS-CoV-2 that was associated with an increased binding affinity to hACE2.\n\nImportanceThis paper addresses critical questions about the origin of the SARS-CoV-2 virus: what are the evolutionary mechanisms that led to the emergence of the virus, and how can we leverage such knowledge to assess the potential of SARS-like viruses to become pandemic strains? In this work, we demonstrate common mechanisms involved in the emergence of human-infecting SARS-like viruses: first, by acquiring a common haplotype in the RBD through recombination, and further, through increased specificity to the human ACE2 receptor through lineage specific mutations. We also show that the ancestors of SARS-CoV-2 already had the potential to infect humans at least a decade ago, suggesting that SARS-like viruses currently circulating in wild animal species constitute a source of potential pandemic re-emergence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942185",
    "title": "Structural modeling of 2019-novel coronavirus (nCoV) spike protein reveals a proteolytically-sensitive activation loop as a distinguishing feature compared to SARS-CoV and related SARS-like coronaviruses",
    "authors": "Jaimes, J. A.; Andre, N. M.; Millet, J. K.; Whittaker, G. R.",
    "author_corresponding": "Gary R. Whittaker",
    "author_corresponding_institution": "Cornell University",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.10.942185.source.xml",
    "abstract": "The 2019 novel coronavirus (2019-nCoV) is currently causing a widespread outbreak centered on Hubei province, China and is a major public health concern. Taxonomically 2019-nCoV is closely related to SARS-CoV and SARS-related bat coronaviruses, and it appears to share a common receptor with SARS-CoV (ACE-2). Here, we perform structural modeling of the 2019-nCoV spike glycoprotein. Our data provide support for the similar receptor utilization between 2019-nCoV and SARS-CoV, despite a relatively low amino acid similarity in the receptor binding module. Compared to SARS-CoV, we identify an extended structural loop containing basic amino acids at the interface of the receptor binding (S1) and fusion (S2) domains, which we predict to be proteolytically-sensitive. We suggest this loop confers fusion activation and entry properties more in line with MERS-CoV and other coronaviruses, and that the presence of this structural loop in 2019-nCoV may affect virus stability and transmission.",
    "published": "10.1016/j.jmb.2020.04.009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.952796",
    "title": "RECRUITMENT OF UPPER-LIMB MOTONEURONS WITH EPIDURAL ELECTRICAL STIMULATION OF THE PRIMATE CERVICAL SPINAL CORD",
    "authors": "Greiner, N.; Barra, B.; Schiavone, G.; James, N.; Falleger, F.; Borgognon, S.; Lacour, S.; Bloch, J.; Courtine, G.; Capogrosso, M.",
    "author_corresponding": "Marco  Capogrosso",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.952796.source.xml",
    "abstract": "Epidural electrical stimulation (EES) of lumbosacral sensorimotor circuits improves leg motor control in animals and humans with spinal cord injury (SCI). Upper-limb motor control involves similar circuits, located in the cervical spinal cord, suggesting that EES could also improve arm and hand movements after quadriplegia. However, the ability of cervical EES to selectively modulate specific upper-limb motor nuclei remains unclear. Here, we combined a realistic computational model of EES of the cervical spinal cord with experiments in macaque monkeys to explore the mechanisms of this modulation and characterize the recruitment selectivity of cervical stimulation interfaces. Our results indicate that interfaces with lateral electrodes can target individual posterior roots and achieve selective modulation of arm motoneurons via the direct recruitment of pre-synaptic pathways. Intraoperative recordings suggested similar properties in humans. These results provide a framework for the design of neuro-technologies to improve arm and hand control in humans with quadriplegia.",
    "published": "10.1038/s41467-020-20703-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.952572",
    "title": "CaptureCompendium: a comprehensive toolkit for 3C analysis.",
    "authors": "Telenius, J. M.; Downes, D.; Sergeant, M.; Oudelaar, A. M.; McGowan, S.; Kerry, J.; Hanssen, L. L. P.; Schwessinger, R.; Eijsbouts, C. Q.; Davies, J. O. J.; Taylor, S.; Hughes, J. R.",
    "author_corresponding": "Jim R Hughes",
    "author_corresponding_institution": "The University of Oxford",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.952572.source.xml",
    "abstract": "DNA folding within nuclei is a highly ordered process, with implications for gene regulation and development. An array of chromosome conformation capture (3C) methods have been developed to investigate how DNA is packaged within nuclei and to interrogate specific interactions. While these methods use different approaches to examine target loci (many-versus-all) or the entire genome (all-versus-all), they all rely on the core principle of endonuclease digestion and proximity-based ligation to re-arrange genomic order to reflect the three-dimensional nuclear conformation. This sequence reorganization creates novel chimeric DNA fragments which require specialist bioinformatic tools to analyze and visualize. Despite this need for specialist bioinformatic skills, the core biological importance of genome folding has seen widespread methodological uptake. To service the needs of experimentalists using the many-versus-all Capture-C family of methods we have developed CaptureCompendium; a toolkit of software to simplify the design, analysis and presentation of 3C experiments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.952317",
    "title": "phyr: An R package for phylogenetic species-distribution modelling in ecological communities",
    "authors": "Li, D.; Dinnage, R.; Nell, L. A.; Helmus, M. R.; Ives, A. R.",
    "author_corresponding": "Anthony R Ives",
    "author_corresponding_institution": "UW-Madison",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.952317.source.xml",
    "abstract": "O_LIModel-based approaches are increasingly popular in ecological studies. A good example of this trend is the use of joint species distribution models to ask questions about ecological communities. However, most current applications of model-based methods do not include phylogenies despite the well-known importance of phylogenetic relationships in shaping species distributions and community composition. In part, this is due to lack of accessible tools allowing ecologists to fit phylogenetic species distribution models easily.\nC_LIO_LITo fill this gap, the R package phyr (pronounced fire) implements a suite of metrics, comparative methods and mixed models that use phylogenies to understand and predict community composition and other ecological and evolutionary phenomena. The phyr workhorse functions are implemented in C++ making all calculations and model estimations fast.\nC_LIO_LIphyr can fit a variety of models such as phylogenetic joint-species distribution models, spatiotemporal-phylogenetic autocorrelation models, and phylogenetic trait-based bipartite network models. phyr also estimates phylogenetically independent trait correlations with measurement error to test for adaptive syndromes and performs fast calculations of common alpha and beta phylogenetic diversity metrics. All phyr methods are united under Brownian motion or Ornstein-Uhlenbeck models of evolution and phylogenetic terms are modelled as phylogenetic covariance matrices.\nC_LIO_LIThe functions and model formula syntax we propose in phyr serves as a simple and unified framework that ignites the use of phylogenies to address a variety of ecological questions.\nC_LI",
    "published": "10.1111/2041-210X.13471",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.14.948299",
    "title": "Heterotrophic Carbon Fixation in a Salamander-Alga Symbiosis.",
    "authors": "Burns, J. A.; Kerney, R.; Duhamel, S.",
    "author_corresponding": "John A Burns",
    "author_corresponding_institution": "Bigelow Laboratory for Ocean Sciences",
    "date": "2020-02-18",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.14.948299.source.xml",
    "abstract": "The unique symbiosis between a vertebrate salamander, Ambystoma maculatum, and unicellular green alga, Oophila amblystomatis, involves multiple modes of interaction. These include an ectosymbiotic interaction where the alga colonizes the egg capsule, and an intracellular interaction where the alga enters tissues and cells of the salamander. One common interaction in mutualist photosymbioses is the transfer of photosynthate from the algal symbiont to the host animal. In the A. maculatum-O. amblystomatis interaction, there is conflicting evidence regarding whether the algae in the egg capsule transfer chemical energy captured during photosynthesis to the developing salamander embryo. In experiments where we took care to separate the carbon fixation contributions of the salamander embryo and algal symbionts, we show that inorganic carbon fixed by A. maculatum embryos reaches 2% of the inorganic carbon fixed by O. amblystomatis algae within an egg capsule after 2 hours in the light. After 2 hours in the dark, inorganic carbon fixed by A. maculatum embryos is 800% of the carbon fixed by O. amblystomatis algae within an egg capsule. Using photosynthesis inhibitors we show that A. maculatum embryos and O. amblystomatis algae compete for available inorganic carbon within the egg capsule environment. Our results confirm earlier studies suggesting a role of heterotrophic carbon fixation during vertebrate embryonic development. Our results also show that the considerable capacity of developing A. maculatum embryos for inorganic carbon fixation precludes our ability to distinguish any minor role of photosynthetically transferred carbon from algal symbionts to host salamanders using bicarbonate introduced to the egg system as a marker.",
    "published": "10.3389/fmicb.2020.01815",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.952150",
    "title": "Phylogenetic relatedness, co-occurrence, and rhizomes increase lateral gene transfer among grasses",
    "authors": "Hibdige, S. G. S.; Raimondeau, P.; Christin, P.-A.; Dunning, L. T.",
    "author_corresponding": "Luke T Dunning",
    "author_corresponding_institution": "University of Sheffield",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.952150.source.xml",
    "abstract": "O_LILateral gene transfer (LGT) has been documented in a broad range of prokaryotes and eukaryotes, and it can promote adaptation. LGT of functional nuclear genes has been reported among some plants, but systematic studies are needed to assess the frequency and facilitators of LGT in the group.\nC_LIO_LIWe scan the genomes of a diverse set of 17 grass species that span more than 50 million years of divergence and include major crops to identify grass-to-grass protein-coding LGT.\nC_LIO_LIWe identify LGT in 13 species, with significant variation in the amount each received. Rhizomatous species acquired statistically more genes, probably because this growth habit boosts opportunities for transfer into the germline. In addition, the amount of LGT increases with phylogenetic relatedness, which might reflect genomic compatibility amongst close relatives facilitating successful transfers. However, genetic exchanges among highly divergent species with overlapping distributions also occur, pointing to an additional role of biogeography.\nC_LIO_LIOverall, we show that LGT is a widespread phenomenon in grasses, which has moved functional genes across the entire grass family into domesticated and wild species alike. The dynamics of successful LGT appears to be dependent on both opportunity (co-occurrence and rhizomes) and compatibility (phylogenetic distance).\nC_LI",
    "published": "10.1111/nph.17328",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.952788",
    "title": "Learning polygenic scores for human blood cell traits",
    "authors": "Xu, Y.; Vuckovic, D.; Ritchie, S. C.; Akbari, P.; Jiang, T.; Grealey, J.; Butterworth, A. S.; Ouwehand, W. H.; Roberts, D. J.; Angelantonio, E. D.; Danesh, J.; Soranzo, N.; Inouye, M.",
    "author_corresponding": "Michael  Inouye",
    "author_corresponding_institution": "Cambridge Baker Systems Genomics Initiative, Department of Public Health and Primary Care, University of Cambridge, Cambridge, UK",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.952788.source.xml",
    "abstract": "Polygenic scores (PGSs) for blood cell traits can be constructed using summary statistics from genome-wide association studies. As the selection of variants and the modelling of their interactions in PGSs may be limited by univariate analysis, therefore, such a conventional method may yield sub-optional performance. This study evaluated the relative effectiveness of four machine learning and deep learning methods, as well as a univariate method, in the construction of PGSs for 26 blood cell traits, using data from UK Biobank (n=~400,000) and INTERVAL (n=~40,000). Our results showed that learning methods can improve PGSs construction for nearly every blood cell trait considered, with this superiority explained by the ability of machine learning methods to capture interactions among variants. This study also demonstrated that populations can be well stratified by the PGSs of these blood cell traits, even for traits that exhibit large differences between ages and sexes, suggesting potential for disease prevention. As our study found genetic correlations between the PGSs for blood cell traits and PGSs for several common human diseases (recapitulating well-known associations between the blood cell traits themselves and certain diseases), it suggests that blood cell traits may be indicators or/and mediators for a variety of common disorders via shared genetic variants and functional pathways.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.952580",
    "title": "Building a high-quality reference genome assembly for the the eastern Mediterranean Sea invasive sprinter Lagocephalus sceleratus (Tetraodontiformes, Tetraodontidae)",
    "authors": "Danis, T.; Tsakogiannis, A.; Kristoffersen, J. B.; Golani, D.; Tsaparis, D.; Kasapidis, P.; Kotoulas, G.; Magoulas, A.; Tsigenopoulos, C. S.; Manousaki, T.",
    "author_corresponding": "Theodoros  Danis",
    "author_corresponding_institution": "School of Medicine, University of Crete, Institute of Marine Biology, Biotechnology and Aquaculture, Hellenic Centre for Marine Research, Heraklion, Greece",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.952580.source.xml",
    "abstract": "The Tetraodontidae family encompasses several species which attract scientific interest in terms of their ecology and evolution. However, the genomic resources and especially reference assemblies are sparse for the members of the family. In this study, we focus on the silver-cheeked toadfish (Lagocephalus sceleratus) a well-known  invasive sprinter that has invaded and spread throughout the Eastern and part of the Western Mediterranean Sea from the Red Sea through the Suez Canal within a decade. We sequenced the genome of L. sceleratus using a single MinION flow cell for the main assembly, and Illumina reads for polishing the assembly. The resulted assembly consisted of 241 contigs (N50 = 11,3 Mb) with a total size of 360 Mb and yielded 98% BUSCO completeness. The high-quality genome assembly built here is expected to set the ground for future studies on this focal species invasive biology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.953141",
    "title": "Basal forebrain-derived acetylcholine encodes valence-free reinforcement prediction error.",
    "authors": "Sturgill, J. F.; Hegedüs, P.; Li, S.; Chevy, Q.; Siebels, A.; Jing, M.; Li, Y.; Hangya, B.; Kepecs, A.",
    "author_corresponding": "Adam  Kepecs",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.953141.source.xml",
    "abstract": "Acetylcholine (Ach) is released by the cholinergic basal forebrain (CBF) throughout the cortical mantle and is implicated in behavioral functions ranging from arousal to attention to learning. Yet what signal ACh provides to cortex remains unresolved, hindering our understanding of its functional roles. Here we demonstrate that the CBF signals unsigned reinforcement prediction error, in contrast to dopamine (DA) neurons that encode reward prediction error. We show that both CBF neuronal activity and acetylcholine (ACh) release at cortical targets signal reinforcement delivery, acquire responses to predictive stimuli and show diminished responses to expected outcomes, hallmarks of a prediction error. To compare ACh with DA, we simultaneously monitored the activity of both neuromodulators during a serial reversal learning task. ACh tracked learning as swiftly as DA during acquisition but lagged slightly during extinction, suggesting that these neuromodulators play complementary roles in reinforcement as their patterns of innervation, cellular targets, and signaling mechanisms are themselves complementary. Through retrograde viral tracing we show that the cholinergic and dopaminergic systems engage overlapping upstream circuits, accounting for their coordination during learning. This predictive and valence-free signal explains how ACh can proactively and retroactively improve the processing of behaviorally important stimuli, be they good or bad.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.950600",
    "title": "Sleep and Diurnal Rest-Activity Rhythm Disturbances in a Mouse Model of Alzheimer's Disease",
    "authors": "Filon, M. J.; Wallace, E.; Wright, S.; Douglas, D.; Steinberg, L.; Verkuilen, C.; Westmark, P.; Maganti, R.; Westmark, C. J.",
    "author_corresponding": "Cara J Westmark",
    "author_corresponding_institution": "University of Wisconsin",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.950600.source.xml",
    "abstract": "Study ObjectivesAccumulating evidence suggests a strong association between sleep, amyloid-beta (A{beta}) deposition, and Alzheimers disease (AD). We sought to determine if: (1) deficits in rest-activity rhythms and sleep are significant phenotypes in J20 AD mice, (2) metabotropic glutamate receptor 5 inhibitors (mGluR5) could rescue deficits in rest-activity rhythms and sleep, and (3) A{beta} levels are responsive to treatment with mGluR5 inhibitors.\n\nMethodsDiurnal rest-activity levels were measured by actigraphy and sleep-wake patterns by electroencephalography (EEG), while animals were chronically treated with mGluR5 inhibitors. Behavioral tests were performed, and A{beta} levels measured in brain lysates.\n\nResultsJ20 mice exhibited a 4.5 hour delay in the acrophase of activity levels compared to wild-type littermates, and spent less time in REM sleep during the second half of the light period. J20 mice also exhibited decreased NREM delta power but increased NREM sigma power. The mGluR5 inhibitor CTEP rescued the REM sleep deficit and improved NREM delta and sigma power but did not correct rest-activity rhythms. No statistically significant differences were observed in A{beta} levels, rotarod performance or the passive avoidance task following chronic mGluR5 inhibitor treatment.\n\nConclusionsJ20 mice have disruptions in rest-activity rhythms and reduced homeostatic sleep pressure (reduced NREM delta power). NREM delta power was increased following treatment with an mGluR5 inhibitor. Drug bioavailability was poor. Further work is necessary to determine if mGluR5 is a viable target for treating sleep phenotypes in AD.\n\nStatement of SignificanceSleep disruption is evolving as an important risk factor as well as phenotype of neurological diseases including Alzheimers disease. This study is novel in determining alterations in the rest-activity rhythm and sleep-wake pattern of J20 Alzheimers disease mice and wild type littermates. Specifically, there is a delay in acrophase with prolonged hyperactivity during the dark cycle, and reduced sleep pressure that was improved by treatment with mGluR5 inhibitor. Critical remaining knowledge gaps and future directions include testing the effects of Alzheimers disease drugs on rescue of sleep and rest-activity patterns in other Alzheimers disease models. These studies are relevant to human Alzheimers disease as monitoring sleep phenotypes may predict disease risk, and therapies that normalize sleep patterns may slow progression.",
    "published": "10.1093/sleep/zsaa087",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.952218",
    "title": "The effects of microcystin-LR in Oryza sativa root cells: F-actin as a new target of cyanobacterial toxicity",
    "authors": "Pappas, D.; Gkelis, S.; Panteris, E.",
    "author_corresponding": "Emmanuel  Panteris",
    "author_corresponding_institution": "Department of Botany, School of Biology, Aristotle University of Thessaloniki",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.952218.source.xml",
    "abstract": "O_LIMicrocystins are toxins produced by cyanobacteria, notorious for negatively affecting a wide range of living organisms, among which several plant species. Although microtubules are a well-established target of microcystin toxicity, its effect on filamentous actin (F-actin) in plant cells has not been studied yet.\nC_LIO_LIThe effects of microcystin-LR (MC-LR) and the extract of a microcystin-producing freshwater cyanobacterial strain (Microcystis flos-aquae TAU-MAC 1510) on the cytoskeleton (F-actin and microtubules) of Oryza sativa (rice) root cells, were studied by light, confocal, and transmission electron microscopy. Considering the role of F-actin in endomembrane system distribution, the endoplasmic reticulum and the Golgi apparatus in extract-treated cells were also examined.\nC_LIO_LIF-actin in both MC-LR- and extract-treated meristematic and differentiating root cells exhibited time-dependent alterations, ranging from disorientation and bundling to the formation of ring-like structures, eventually resulting to a collapse of the F-actin network at longer treatments. Disorganization and eventual depolymerization of microtubules, as well as abnormal chromatin condensation were observed following treatment with the extract, effects which could be attributed to microcystins and other bioactive compounds. Moreover, cell cycle progression was inhibited in extract-treated roots, specifically affecting the mitotic events. As a consequence of F-actin network disorganization, endoplasmic reticulum elements appeared stacked and diminished, while Golgi dictyosomes appeared aggregated.\nC_LIO_LIThese results support that F-actin is a prominent target of MC-LR, both in pure form and as an extract ingredient. Endomembrane system alterations can also be attributed to the effects of cyanobacterial bioactive compounds (including microcystins) on F-actin cytoskeleton.\nC_LI",
    "published": "10.1111/plb.13120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.952986",
    "title": "Autonomic arousal tracks outcome salience not valence in monkeys making social decisions",
    "authors": "Basile, B. M.; Joiner, J. A.; Dal Monte, O.; Fagan, N. A.; Karaskiewicz, C. L.; Lucas, D. R.; Chang, S. W. C.; Murray, E. A.",
    "author_corresponding": "Benjamin M Basile",
    "author_corresponding_institution": "National Institute of Mental Health",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.952986.source.xml",
    "abstract": "The evolutionary and neural underpinnings of human prosociality are still largely unknown. A growing body of evidence suggests that some species find the sight of another individual receiving a reward reinforcing, often called vicarious reinforcement. One hypothesis is that vicarious reward is reinforcing because it is arousing like a primary reward. We evaluated this hypothesis by measuring the autonomic pupil response of eight monkeys across two laboratories in two different versions of a vicarious reinforcement paradigm. Monkeys were cued as to whether an upcoming reward would be delivered to them, another monkey, or nobody and could accept or decline the offer. As expected, all monkeys in both laboratories showed a marked preference for juice to the self, together with a reliable prosocial preference for juice to a social partner compared to juice to nobody. However, contrary to the autonomic arousal hypothesis, we found that pupils were widest in anticipation of juice to the self, moderately-sized in anticipation of juice to nobody, and narrowest in anticipation of juice to a social partner. This effect was seen across both laboratories and regardless of specific task parameters. The seemingly paradoxical pupil effect can be explained by a model in which pupil size tracks outcome salience, prosocial tendencies track outcome valence, and the relation between salience and valence is U-shaped.",
    "published": "10.1037/bne0000424",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.952325",
    "title": "Inpainting as a Technique for Estimation of Missing Voxels in Chemical Shift Imaging",
    "authors": "Torrado-Carvajal, A.; Albrecht, D. S.; Lee, J.; Andronesi, O. C.; Ratai, E.-M.; Napadow, V.; Loggia, M. L.",
    "author_corresponding": "Angel  Torrado-Carvajal",
    "author_corresponding_institution": "Medical Image Analysis and Biometry Lab, Universidad Rey Juan Carlos, Madrid, Spain",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.952325.source.xml",
    "abstract": "Issues with model fitting (i.e. suboptimal standard deviation, linewidth/full-width-at-half-maximum, and/or signal-to-noise ratio) in multi-voxel MRI spectroscopy, or chemical shift imaging (CSI), can result in the significant loss of usable voxels. A potential solution to minimize this problem is to estimate the value of unusable voxels by utilizing information from reliable voxels in the same image. We assessed an image restoration method called inpainting as a tool to restore unusable voxels and compared it with traditional interpolation methods (nearest neighbor, trilinear interpolation and tricubic interpolation). We applied these techniques to N-acetylaspartate (NAA) spectroscopy maps from a CSI dataset. Inpainting exhibited superior performance (lower normalized root-mean-square errors, NRMSE) compared to all other methods considered (ps<0.001). Inpainting maintained its superiority whether the previously unusable voxels were randomly distributed or located in regions most commonly affected by voxel loss in real-world data.\n\nClinical RelevanceThe presence of missing voxels can be problematic, particularly when data are analyzed in standard space, given that only voxels that are contributed to by all participants can be interrogated in these analyses. Inpainting is a promising approach for recovering unusable or missing voxels in voxelwise analyses, particularly in imaging modalities characterized by low SNR such as CSI.",
    "published": "10.1007/s10439-020-02556-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.952408",
    "title": "ErrorX: automated error correction for immune repertoire sequencing datasets",
    "authors": "Sevy, A. M.",
    "author_corresponding": "Alexander M Sevy",
    "author_corresponding_institution": "EndeavorBio",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.17.952408.source.xml",
    "abstract": "MotivationRecent advances in DNA sequencing technology have allowed deep profiling of B- and T-cell receptor sequences on an unprecedented scale. However, sequencing errors pose a significant challenge in expanding the scope of these experiments. Errors can arise both by PCR during library preparation and by miscalled bases on the sequencing instrument itself. These errors compromise the validity of biological conclusions drawn from the data.\n\nResultsTo address these concerns I have developed ErrorX, a software for automated error correction of B- and T-cell receptor NGS datasets. ErrorX uses deep learning to automatically identify bases that have a high probability of being erroneous. In benchmark studies, ErrorX reduced the overall error rate of public datasets by up to 36% with a false positive rate of 0.05% or less. Since ErrorX is a pure bioinformatics approach, it can be directly applied to any existing antibody or T-cell receptor sequencing datasets to infer sites of probable error without any changes in library preparation.\n\nAvailabilityErrorX is free for non-commercial use, with both a command-line interface and GUI available for Mac, Linux, and Windows operating systems, and full documentation available. Pre-compiled binaries are available at https://endeavorbio.com/downloads/.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.18.953687",
    "title": "The PP2A/4/6 subfamily of phosphoprotein phosphatases regulates DAF-16 during aging and confers resistance to environmental stress in postreproductive adult C. elegans",
    "authors": "Rivard, R. S.; Morris, J. M.; Youngman, M. J.",
    "author_corresponding": "Matthew  James  Youngman",
    "author_corresponding_institution": "Villanova University",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.18.953687.source.xml",
    "abstract": "Insulin and insulin-like growth factors are longevity determinants that negatively regulate Forkhead box class O (FoxO) transcription factors. In C. elegans mutations that constitutively activate DAF-16, the ortholog of mammalian FoxO3a, extend lifespan by two-fold. While environmental insults induce DAF-16 activity in younger animals, it also becomes activated in an age-dependent manner in the absence of stress, modulating gene expression well into late adulthood. The mechanism by which DAF-16 activity is regulated during aging has not been defined. Since phosphorylation of DAF-16 generally leads to its inhibition, we asked whether phosphatases might be necessary for its increased transcriptional activity in adult C. elegans. We focused on the PP2A/4/6 subfamily of phosphoprotein phosphatases, members of which had been implicated to regulate DAF-16 under low insulin signaling conditions but had not been investigated during aging in wildtype animals. Using reverse genetics, we functionally characterized all C. elegans orthologs of human catalytic, regulatory, and scaffolding subunits of PP2A/4/6 holoenzymes in postreproductive adults. We found that PP2A complex constituents PAA-1 and PPTR-1 regulate DAF-16 during aging and that they cooperate with the catalytic subunit LET-92 to protect adult animals from ultraviolet radiation. PP4 complex members PPH-4.1/4.2, SMK-1, and PPFR-2 also appear to regulate DAF-16 in an age-dependent manner, and they contribute to innate immunity. Interestingly, SUR-6 but no other subunit of the PP2A complex was necessary for the survival of pathogen-infected animals, suggesting that a heterotypic PP4 complex functions during aging. Finally, we found that PP6 complex constituents PPH-6 and SAPS-1 contribute to host defense during aging, apparently without affecting DAF-16 transcriptional activity. Our studies indicate that a set of PP2A/4/6 complexes protect adult C. elegans from environmental stress, thus preserving healthspan. Therefore, along with their functions in cell division and development, the PP2A/4/6 phosphatases also appear to play critical roles later in life.",
    "published": "10.1371/journal.pone.0229812",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.18.953646",
    "title": "Non-apoptotic Role of Cleaved Caspase-3 in Rat Male Germ Cell Development",
    "authors": "Stumpp, T.; Nunes, M.; Arantes, A. D.; Tesser, R. B.; Henriques da Silva, P.; Rocha da Silva, L.; de Oliva, S. U.; Popi, A. F.",
    "author_corresponding": "Taiza  Stumpp",
    "author_corresponding_institution": "Universidade Federal de Sao Paulo",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.18.953646.source.xml",
    "abstract": "Germ cells emerge from the epiblast and migrate to the gonads, where they become gonocytes. The gonocytes are the precursors of the spermatogonial stem cells, but little is known about their differentiation. The rigid control of gonocyte proliferation, quiescence and pluripotency marker expression is crucial for spermatogonia development. We have previously suggested that cleaved caspase-3 (Casp3) might play a non-apoptotic role in gonocyte quiescence. Here we describe when rat fetal gonocyte enter mitotic arrest and show that Casp3 inhibition in these cells affects the expression of cell cycle genes. The expression of Ki67, p27Kip, Retinoblastoma 1 (pRb1), NANOG and CASP3 was investigated in 15, 17 and 19 days post coitum rat embryo gonads. The results show that Ki67 and pRB1 proteins are downregulated from 15 days post coitum to 19 days post coitum, whereas p27Kip, NANOG and CASP3 are upregulated. This suggests that rat germ cells start to enter quiescence around 15dpc and that CASP3 and NANOG seem to play a role in this process. CASP3 labelling formed a ring in gonocyte cytoplasm, which is clearly distinct from apoptotic cell labelling, and coincided with NANOG labelling. CASP3 inhibition lead to an increase of Pcna expression and to a decrease of p27kip and p21cip expression. These results suggest that cleaved CASP3 has a role in rat male germ cell development which can be related to the control of the cell cycle genes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.18.953661",
    "title": "Genetic diversity of the spinach downy mildew pathogen based on hierarchical sampling",
    "authors": "Feng, C.; Lamour, K.; Dhillon, B. D. S.; Villarroel-Zeballos, M. I.; Castroagudin, V. L.; Bluhm, B. H.; Shi, A.; Rojas, A.; Correll, J. C.",
    "author_corresponding": "Chunda  Feng",
    "author_corresponding_institution": "University of Arkansas",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.18.953661.source.xml",
    "abstract": "Downy mildew, caused by the obligate oomycete pathogen Peronospora effusa, is the most economically important disease of spinach. In the past 30 years, 14 new races and 13 strains with novel virulence have been identified. However, the mechanism(s) driving the rapid evolution of virulence remains unknown. To understand reproductive strategies potentially driving the emergence of new races in P. effusa, 67 composite isolates (a collection of symptomatic leaves from a single cultivar grown in a defined area) of P. effusa obtained from 13 states between 2010 and 2018 were used to analyze the population genetic diversity hierarchically. Genotypes at 33 SNP loci of 719 lesions from these 67 isolates were determined by targeted sequencing. Diversity was then evaluated among individual lesions within the composite isolates, between isolates, host cultivars, geographic locations, and years of isolates collected. A total of 380 genotypes were identified from 719 individual lesions. Of the 380 genotypes, 350 (92%) were unique while the most common genotype was identified in 110 lesions of 16 isolates collected from 13 cultivars from CA and AZ in 2016. Variation within composite isolates ranged from none (a single genotype among lesions from a composite isolate) to 38 unique genotypes recovered from 39 lesions of a composite isolate. An index of association analysis suggested asexual (clonal) and sexual reproduction play important roles in population structure. Based on discriminant analysis of principal components, four distinct subpopulations were identified. Host cultivar, origin, and time of collection had an effect on population differentiation, and genotypes specific to a certain location or collection period were identified. Some subpopulations were unique to certain areas, and were only detected after 2014-2016. The co-existence of sexual and asexual reproduction strategies may partially explain the rapid emergence and spread of new races and novel strains of P. effusa.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.18.953653",
    "title": "Estimating voluntary and involuntary attention in bistable visual perception: A MEG study",
    "authors": "Chholak, P.; Maksimenko, V. A.; Hramov, A. E.; Pisarchik, A. N.",
    "author_corresponding": "Alexander  N.  Pisarchik",
    "author_corresponding_institution": "Technical University of Madrid",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.18.953653.source.xml",
    "abstract": "We introduce a method for measuring human attention when performing a visual task consisting in different interpretations of a bistable image. The Necker cube with flickering faces was presented to nine conditionally healthy volunteers. The pixels intensity in the front and rear cube faces were modulated by a sinusoidal signal with 6.67-Hz (60/9) and 8.57-Hz (60/7) frequencies, respectively. The tags of these frequencies and their second harmonics were clearly identified in the average Fourier spectra of the magnetoencephalographic (MEG) data recorded from the occipital cortex. In the first part of the experiment, the subjects were asked to voluntary control their attention by interpreting the cube orientation as either left- or right-orientated. Accordingly, we observed the dominance of the corresponding spectral component and voluntary attention performance was measured. In the second part of the experiment, the subjects were just asked to observe the cube image without any effort in its interpretation. The alternation of the dominant spectral energies at the second harmonic tag frequencies was treated as changes in the cube orientation. Based on the results of the first experimental stage and using wavelet analysis, we developed a novel method which allowed us to identify currently perceived cube orientations. Finally, we characterized involuntary attention using the dominance time distribution and related it to voluntary attention performance and brain noise. In particular, we have shown that higher attention performance is associated with stronger brain noise.",
    "published": "10.3389/fnhum.2020.597895",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.18.953695",
    "title": "PCR procedures to amplify GC-rich DNA sequences of Mycobacterium bovis",
    "authors": "Assal, N.; Lin, M.",
    "author_corresponding": "Min  Lin",
    "author_corresponding_institution": "Canadian Food Inspection Agency",
    "date": "2020-02-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/18/2020.02.18.953695.source.xml",
    "abstract": "Amplification of high GC content genes by PCR is a major challenge during the creation of recombinant GC-rich DNA constructs. This may be due to the difficulty in DNA denaturation or the possibility of forming secondary structures from DNA templates. Tools have been described to address the technical problems associated with the amplification of shorter sequences (<1000 bp). However, obstacles of synthesizing larger-sized GC-rich sequences by PCR continue to exist. This study aims to investigate the amplification of long and high GC content genes by PCR from the Mycobacterium bovis, a genome with GC content >60%, in comparison to amplifying a gene from the Listeria monocytogenes genome, a genome with a 37.8% GC content. Three PCR protocols were designed and experimented at various conditions with two M. bovis genes, Mb0129, a large gene of 1794 bp with 77.5% GC content, mpb83, a smaller gene of 663 bp in length with moderate GC content of 63%, together with LMHCC_RS00060, a large L.monocytogenes gene of 1617 bp with a lower GC content of 41.53%. The result demonstrated the superiority of the 2-step PCR protocol over other protocols in PCR amplification of Mb0129 when specific high fidelity DNA polymerases were used in the presence of an enhancer. The study highlighted the importance of manipulating the cycling conditions to perform the annealing and extension steps at higher temperatures for a successful PCR amplification of a large GC-rich DNA template. The PCR protocols developed in this study can be valuable tools for the amplification of long GC-rich DNA sequences for various downstream applications.",
    "published": "10.1016/j.mimet.2020.106121",
    "server": "biorxiv"
  }
]