[
  {
    "doi": "10.1101/2023.08.24.554049",
    "title": "TCCIA: A Comprehensive Resource for Exploring CircRNA in Cancer Immunotherapy",
    "authors": "Wang, S.; Xiong, Y.; Zhang, Y.; Wang, H.; Chen, M.; Li, J.; Luo, P.; Luo, Y.-H.; Hecht, M.; Frey, B.; Gaipl, U. S.; Li, X.; Zhao, Q.; Ma, H.; Zhou, J.-G.",
    "author_corresponding": "Jian-Guo Zhou",
    "author_corresponding_institution": "Department of Oncology, The Second Affiliated Hospital of Zunyi Medical University, Zunyi, 563000, P. R. China",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554049.source.xml",
    "abstract": "BackgroundImmunotherapies targeting immune checkpoints have gained increasing attention in cancer treatment, emphasizing the need for predictive biomarkers. Circular RNAs (circRNAs) have emerged as critical regulators of tumor immunity, particularly in the PD- 1/PD-L1 pathway, and have shown potential in predicting the efficacy of immunotherapies. However, the precise roles of circRNAs in cancer immunotherapy remain incompletely understood. While existing databases focus on either circRNA profiles or immunotherapy cohorts, there is currently no platform that enables the exploration of the intricate interplay between circRNAs and anti-tumor immunotherapy. Therefore, the development of a comprehensive resource that integrates circRNA profiles, immunotherapy response data, and clinical benefits is crucial for advancing our understanding of circRNA-mediated tumor-immune interactions and developing effective immunotherapy biomarkers.\n\nMethodsTo address these gaps, we constructed the Cancer CircRNA Immunome Atlas (TCCIA), the first database that combines circRNA profiles, immunotherapy response data, and clinical outcomes across multi-cancer types. The construction of TCCIA involved applying standardized preprocessing to the raw sequencing FASTQ files, characterizing circRNA profiles using CIRCexplorer2, analyzing tumor immunophenotypes through IOBR, and compiling immunotherapy response data from diverse cohorts treated with immune-checkpoint blockades (ICBs).\n\nResultsTCCIA encompasses over 3,700 clinical samples obtained from 18 cohorts treated with ICBs, including PD-1/PD-L1 and CTLA-4 inhibitors, along with other treatment modalities. The database provides researchers and clinicians with a cloud-based platform that enables interactive exploration of circRNA data in the context of ICB. The platform offers a range of analytical tools, including visualization of circRNA abundance and correlation, association analysis between circRNAs and clinical variables, assessment of the tumor immune microenvironment, exploration of tumor molecular signatures, evaluation of treatment response or prognosis, and identification of altered circRNAs in immunotherapy-sensitive and resistant tumors. To illustrate the utility of TCCIA, we performed a re-analysis on a melanoma cohort with TCCIA, and found that an isoform of circTMTC3, TMTC3:+:chr12:88148287:88176319, played a significant role in predicting unfavorable survival outcomes and treatment nonresponse.\n\nConclusionsTCCIA represents a significant advancement over existing resources, providing a comprehensive platform to investigate the role of circRNAs in immune oncology.\n\nWhat is already known on this topicPrior knowledge indicated that circRNAs are involved in tumor immunity and have potential as predictive biomarkers for immunotherapy efficacy. However, there lacked a comprehensive database that integrated circRNA profiles and immunotherapy response data, necessitating this study.\n\nWhat this study addsThis study introduces TCCIA, a database that combines circRNA profiles, immunotherapy response data, and clinical outcomes. It provides a diverse collection of clinical samples and an interactive platform, enabling in-depth exploration of circRNAs in the context of checkpoint-blockade immunotherapy.\n\nHow this study might affect research, practice or policyThe findings of this study offer valuable insights into the roles of circRNAs in tumor-immune interactions and provide a resource for researchers and clinicians in the field of immune-oncology. TCCIA has the potential to guide personalized immunotherapeutic strategies and contribute to future research, clinical practice, and policy decisions in checkpoint-blockade immunotherapy and biomarker development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554738",
    "title": "txtools: an R package facilitating analysis of RNA modifications, structures, and interactions",
    "authors": "Garcia-Campos, M. A.; Schwartz, S.",
    "author_corresponding": "Miguel Angel Garcia-Campos",
    "author_corresponding_institution": "Weizmann Insitute of Science",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554738.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWWe present txtools, an R package that enables the processing, analysis, and visualization of RNA-seq data at the nucleotide-level resolution, seamlessly integrating alignments to the genome with transcriptomic representation. txtools main inputs are BAM files and a transcriptome annotation, and the main output is a table, capturing mismatches, deletions, and the number of reads beginning and ending at each nucleotide in the transcriptomic space. txtools further facilitates downstream visualization and analyses. We showcase, using examples from the epitranscriptomic field, how a few calls to txtools functions can yield insightful and ready-to-publish results. txtools is of broad utility also in the context of structural mapping and RNA:protein interaction mapping. By providing a simple and intuitive framework, we believe that txtools will be a useful and convenient tool and pave the path for future discovery. txtools is available for installation from its GitHub repository at https://github.com/AngelCampos/txtools.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554441",
    "title": "Using LLM Models and Explainable ML to Analyse Biomarkers at Single Cell Level for Improved Understanding of Diseases",
    "authors": "Elsborg, J.; Salvatore, M.",
    "author_corresponding": "Marco Salvatore",
    "author_corresponding_institution": "Abzu ApS",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554441.source.xml",
    "abstract": "Single-cell RNA sequencing (scRNA-seq) technology has significantly advanced our understanding of the diversity of cells and how this diversity is implicated in diseases. Yet, translating these findings across various scRNA-seq datasets poses challenges due to technical variability and dataset-specific biases. To overcome this, we present a novel approach that employs both an LLM-based framework and explainable machine learning to facilitate generalization across single-cell datasets and identify gene signatures to capture disease-driven transcriptional changes.\n\nOur approach uses scBERT, which harnesses shared transcriptomic features among cell types to establish consistent cell-type annotations across multiple scRNA-seq datasets. Additionally, we employ a symbolic regression algorithm to pinpoint highly relevant yet minimally redundant models and features for inferring a cell types disease state based on its transcriptomic profile. We ascertain the versatility of these cell-specific gene signatures across datasets, showcasing their resilience as molecular markers to pinpoint and characterize disease-associated cell types.\n\nValidation is carried out using four publicly available scRNA-seq datasets from both healthy individuals and those suffering from ulcerative colitis (UC). This demonstrates our approachs efficacy in bridging disparities specific to different datasets, fostering comparative analyses. Notably, the simplicity and symbolic nature of the retrieved gene signatures facilitate their interpretability, allowing us to elucidate underlying molecular disease mechanisms using these models.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554614",
    "title": "Spatial landmark detection and tissue registration with deep learning",
    "authors": "Ekvall, M. N.; Bergenstrahle, L.; Andersson, A.; Olegard, J.; Czarnewski, P.; Kall, L.; Lundeberg, J.",
    "author_corresponding": "Markus Niklas Ekvall",
    "author_corresponding_institution": "KTH",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554614.source.xml",
    "abstract": "Spatial landmarks are crucial in describing histological features between samples or sites, tracking regions of interest in microscopy, and registering tissue samples within a common coordinate framework. Although other studies have explored unsupervised landmark detection, existing methods are not well-suited for histological image data as they often require a large number of images to converge, are unable to handle non-linear deformations between tissue sections, and are ineffective for z-stack alignment, other modalities beyond image data, or multimodal data. We address these challenges by introducing a new landmark detection and registration method, utilizing neural-network-guided thin-plate splines. Our proposed method is evaluated on a diverse range of datasets, demonstrating superior performance in both accuracy and stability compared to existing approaches.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554712",
    "title": "Non-Invasive Perfusion Imaging of the Human Brain via Breath-Holding: A DSC MRI Study",
    "authors": "Schulman, J. B.; Kashyap, S.; Kim, S.-G.; Uludag, K.",
    "author_corresponding": "Jacob Benjamin Schulman",
    "author_corresponding_institution": "University of Toronto",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554712.source.xml",
    "abstract": "Dynamic susceptibility contrast (DSC) MRI plays a pivotal role in the accurate diagnosis and prognosis of several neurovascular diseases, but the techniques reliance on gadolinium, an intravascularly injected metal, presents a major limitation. Here, we determined the feasibility of using breath-holds to non-invasively induce DSC perfusion contrast. To achieve this, we acquired T2*-weighted MRI data at both 3T and 7T from ten healthy participants who engaged in eight consecutive breath-holds (16 s each separated by 44 s of rest). By pairing a novel arterial input function with a standard DSC MRI analysis, we successfully quantified essential perfusion parameters, including the cerebral blood volume, flow, and transit delay, and found these perfusion values to be congruent with those documented in the literature using gadolinium. Breath-holding resulted in significantly higher contrast-to-noise (6.2 at 3T vs 8.5 at 7T) and gray matter-to-white matter contrast at higher field strength. For the first time, we have demonstrated the feasibility of DSC using breath-holds--we are confident that this method holds major promise, both clinically and in research, effectively circumventing the need for invasive contrast agents, particularly at ultra-high field strength.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554619",
    "title": "Lymphatic muscle cells are the innate pacemaker cells regulating mouse lymphatic collecting vessel contractions",
    "authors": "Zawieja, S. D.; Pea, G. A.; Broyhill, S. E.; Bromert, K. H.; Norton, C. E.; Kim, H. J.; Li, M.; Castorena-Gonzalez, J. A.; Drumm, B. T.; Davis, M. J.",
    "author_corresponding": "Michael J Davis",
    "author_corresponding_institution": "University of Missouri",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554619.source.xml",
    "abstract": "Collecting lymphatic vessels (cLVs) exhibit spontaneous contractions with a pressure-dependent frequency, but the identity of the lymphatic pacemaker cell is still debated. By analogy to pacemakers in the GI and lower urinary tracts, proposed cLV pacemaker cells include interstitial cells of Cajal like cells (ICLC), pericytes, as well as the lymphatic muscle (LMCs) cells themselves. Here we tested the extent to which these cell types are invested into the mouse cLV wall and if any cell type exhibited morphological and functional processes characteristic of pacemaker cells: a contiguous network; spontaneous Ca2+ transients; and depolarization-induced propagated contractions. We employed inducible Cre (iCre) mouse models routinely used to target these specific cell populations including: c-kitCreERT2 to target ICLC; Pdgfr{beta}CreERT2 to target pericytes; PdgfrCreERTM to target CD34+ adventitial fibroblast-like cells or ICLC; and Myh11CreERT2 to target LMCs. These specific inducible Cre lines were crossed to the fluorescent reporter ROSA26mT/mG, the genetically encoded Ca2+ sensor GCaMP6f, and the light-activated cation channel rhodopsin2 (ChR2). c-KitCreERT2 labeled both a sparse population of LECs and round adventitial cells that responded to the mast cell activator compound 48-80. Pdgfr{beta}CreERT2 drove recombination in both adventitial cells and LMCs, limiting its power to discriminate a pericyte specific population. PdgfrCreERTM labeled a large population of interconnected, oak leaf-shaped cells primarily along the adventitial surface of the vessel. Titrated induction of the smooth muscle-specific Myh11CreERT2 revealed a LMC population with heterogeneous morphology. Only LMCs consistently, but heterogeneously, displayed spontaneous Ca2+ events during the diastolic period of the contraction cycle, and whose frequency was modulated in a pressure-dependent manner. Optogenetic depolarization through the expression of ChR2 by Myh11CreERT2, but not PdgfrCreERTM or c-KitCreERT2, resulted in a propagated contraction. These findings support the conclusion that LMCs, or a subset of LMCs, are responsible for mouse cLV pacemaking.\n\nImpactThe presence and functionality of proposed pacemaker cells in collecting lymphatic vessels was tested with various mouse Cre models to drive expression of a recombination reporter ROSA26mT/mG, a genetically encoded Ca2+ sensor GCaMP6f, or the optogenetic tool channel-rhodopsin2. Lymphatic CD34+ adventitial cells co-express PDGFRA+ while cKit+ cells are mast cells; and neither cell type demonstrated pacemaking functionality. Myh11CreERT2 identified lymphatic muscle cells which exhibited pacemaker behaviors such as pressure-dependent calcium events during diastole and propagated contraction induced by optical stimulation of channel-rhodopsin2.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554635",
    "title": "Specialized structure of neural population codes in parietal cortex outputs",
    "authors": "Safaai, H.; Wang, A. Y.; Kira, S.; Malerba, S. B.; Panzeri, S.; Harvey, C. D.",
    "author_corresponding": "Stefano Panzeri",
    "author_corresponding_institution": "University Medical Center Hamburg-Eppendorf",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554635.source.xml",
    "abstract": "Do cortical neurons that send axonal projections to the same target area form specialized population codes for transmitting information? We used calcium imaging in mouse posterior parietal cortex (PPC), retrograde labeling, and statistical multivariate models to address this question during a delayed match-to-sample task. We found that PPC broadcasts sensory, choice, and locomotion signals widely, but sensory information is enriched in the output to anterior cingulate cortex. Neurons projecting to the same area have elevated pairwise activity correlations. These correlations are structured as information-limiting and information-enhancing interaction networks that collectively enhance information levels. This network structure is unique to sub-populations projecting to the same target and strikingly absent in surrounding neural populations with unidentified projections. Furthermore, this structure is only present when mice make correct, but not incorrect, behavioral choices. Therefore, cortical neurons comprising an output pathway form uniquely structured population codes that enhance information transmission to guide accurate behavior.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554721",
    "title": "Heroes and villains: opposing narrative roles engage neural synchronization in the lateral inferior frontal gyrus",
    "authors": "Ryu, H.; Kim, M. J.",
    "author_corresponding": "M. Justin Kim",
    "author_corresponding_institution": "Sungkyunkwan University",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554721.source.xml",
    "abstract": "Neuroscientific studies have highlighted the role of the default mode network (DMN) in processing narrative information. Here, we examined whether the neural synchronization of the DMN tracked the appearances of characters with different narrative roles (i.e., protagonists versus antagonists) when viewing highly engaging, socially rich audiovisual narratives. Using inter-subject correlation analysis on two independent, publicly available movie-watching functional magnetic resonance imaging datasets (Sherlock and The Grand Budapest Hotel), we computed whole-brain neural synchronization during the appearance of the protagonists and antagonists. Results showed that the inferior frontal gyrus (IFG) and orbitofrontal cortex (OFC), which are components of the DMN, had higher ISC values during the appearance of the protagonists compared to the antagonists. Importantly, these findings were commonly observed in both datasets. We discuss the present results in the context of information integration and emotional empathy, which are relevant functions known to be supported by the DMN. Our study presents generalizable evidence that regions within the DMN - particularly the IFG and OFC - show distinctive synchronization patterns due to differences in narrative roles.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554485",
    "title": "Disentangling the spinal mechanisms of illusory heat and burning sensations in the Thermal Grill Illusion",
    "authors": "Mitchell, A. G.; Fischer Ehmsen, J.; Elmstrom Christensen, D.; Stuckert, A.; Haggard, P.; Fardo, F.",
    "author_corresponding": "Alexandra G Mitchell",
    "author_corresponding_institution": "Center of Functionally Integrative Neuroscience, Aarhus University",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554485.source.xml",
    "abstract": "The Thermal Grill Illusion (TGI), a phenomenon in which the juxtaposition of innocuous warm and cold temperatures on the skin elicits a burning sensation, offers a unique perspective to how pain occurs in response to harmless stimuli. We investigated the role of the spinal cord in the generation of the TGI across two experiments (total n = 80). We applied heat and cold stimuli to dermatomes, areas of skin innervated by a single spinal nerve, that mapped onto adjacent or nonadjacent spinal segments. Enhanced warm and burning ratings during the TGI were observed when cold and warm stimuli were confined within the same dermatome. Further, heat perception was enhanced when the cold stimulus projected to the segment caudal to the warm stimulus, compared to the opposite spatial arrangement. Our results are consistent with spatial spread and integration of thermosensory information in the spinal cord.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554567",
    "title": "Lung-innervating neurons expressing Tmc3 can induce broncho-constriction and dilation with direct consequences for the respiratory cycle",
    "authors": "Kortmann, J.; Huang, K.; Tsai, M.-C.; Barck, K.; Jacobson, A.; Austin, C.; Dunlap, D.; Chalouni, C.; Jeet, S.; Balestrini, A.; Storm, E.; Wilson, M.; Deng, L.; Dourado, M.; Hackos, D.; Riol-Blanco, L.; Kaminker, J.; Turley, S.",
    "author_corresponding": "Shannon Turley",
    "author_corresponding_institution": "Genentech, South San Francisco, CA, USA.",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554567.source.xml",
    "abstract": "Sensory neurons of the vagal ganglia (VG) innervate lungs and play a critical role in maintaining airway homeostasis. However, the specific VG neurons that innervate lungs, and the mechanisms by which these neurons sense and respond to airway insults, are not well understood. Here, we identify a subpopulation of lung-innervating VG neurons defined by their expression of Tmc3. Single cell transcriptomics illuminated several subpopulations of Tmc3+ sensory neurons, revealing distinct Piezo2- and Trpv1-expressing subclusters. Furthermore, Tmc3 deficiency in VG neurons leads to global and subcluster specific transcriptional changes related to metabolic and ion channel function. Importantly, we show that broncho-constriction and dilation can be modulated through inhibition or activation of Tmc3+ VG neurons resulting in a decrease or increase of end-expiratory lung volume, respectively. Together, our data show that Tmc3 is a marker of lung-innervating neurons and may play a pivotal role in maintaining fundamental inspiratory and expiratory processes.\n\nSignificanceHarnessing the neuronal mechanisms that regulate lung function offers potential alternatives to existing corticosteroid treatment regimens for respiratory illness associated with acute bronchoconstriction including asthma, COPD, and emphysema. Our findings define Transmembrane channel-like 3, Tmc3, as a marker of lung-innervating sensory neurons, identify distinct subpopulations of Tmc3+ neurons with unique transcriptional profiles, and show that activation or inhibition of these neurons has a significant impact on airway function. Our work highlights potential avenues of novel targeted intervention in respiratory conditions driven by dysfunctional neuronal reflexes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554569",
    "title": "Situating the oxytocin receptor gene polymorphisms in the context of structural and connectome-level substrates and association with endogenous oxytocin",
    "authors": "Kaya, K.; Onal, D.; Kartal, Y.; Budak, M. T.; Karabulut, E.; Karli Oguz, K.; Pehlivanoglu, B.",
    "author_corresponding": "Kutlu Kaya",
    "author_corresponding_institution": "Department of Physiology, Faculty of Medicine, Hacettepe University",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554569.source.xml",
    "abstract": "Genetic variants in the oxytocin receptor (OXTR) have been linked to individual differences in social behavior, while aberrant oxytocin regulation is associated with increased susceptibility to neuropsychiatric disorders. Recent magnetic resonance imaging (MRI) studies have demonstrated altered brain morphology and connectivity in response to OXTR single nucleotide polymorphisms (SNP) of GG homozygous compared to targeted allele carriers, such as T or A. However, the sex-specific differences in the structural and connectome-level substrates of OXTR genetic variants and their relationship with endogenous oxytocin remain poorly understood. Therefore, we aimed to decompose structural MRI and functional/structural connectivity to identify sex-specific differences among young adults through OXTR SNPs (rs53576, rs1042778, and rs2254298). High-resolution 3D T1-weighted, resting-state functional, and diffusion tensor images were acquired by sixty-one participants who provided blood samples for quantification of endogenous oxytocin concentrations and use for genotyping, followed by grouping with respect to homozygous and targeted allele carriers. We found that men had greater cortical surface area and sub(cortical) gray matter volume in different homozygous and targeted allele carriers. Resting-state functional and structural connectivity (rsFC and SC, respectively) were allocated differently, primarily in temporal and subcortical brain regions. There were also significant sex-specific differences in mean correlations between endogenous oxytocin and SC, whereas rsFC delineated more significant correlations on the node level. Our results provide valuable insights into sex-specific differences in the structural and connectome-level substrates of OXTR SNPs, contributing to understanding the role of oxytocin in socio-emotional processing and highlighting sex-specific differences in genetic and neural mechanisms underlying social behavior.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554679",
    "title": "An alpha 5-GABAa receptor positive allosteric modulator attenuates social and cognitive deficits without changing dopamine system hyperactivity in an animal model for autism",
    "authors": "Souza, A. J.; Sharmin, D.; Cook, J.; Guimaraes, F.; Gomes, F.",
    "author_corresponding": "Felipe Gomes",
    "author_corresponding_institution": "University of Sao Paulo",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554679.source.xml",
    "abstract": "Autism Spectrum Disorders (ASD) are characterized by core behavioral symptoms in the domains of sociability, language/communication, and repetitive or stereotyped behaviors. Deficits in the prefrontal and hippocampal excitatory/inhibitory balance due to a functional loss of GABAergic interneurons are proposed to underlie these symptoms. Increasing the postsynaptic effects of GABA with compounds that selectively modulate GABAergic receptors could be a potential target for treating ASD symptoms. In addition, deficits in GABAergic interneurons have been linked to dopamine (DA) system dysregulation, and, despite conflicting evidence, abnormalities in the DA system activity may underly some ASD symptoms. Here, we investigated whether the positive allosteric modulator of 5-containing GABAA receptors (5-GABAARs) SH-053-2F-R-CH3 (10 mg/kg) attenuates behavioral abnormalities in a rat model for autism based on in utero VPA exposure. We also evaluated if animals exposed to VPA in utero present changes in the ventral tegmental area (VTA) DA system activity using in vivo electrophysiology and if SH-053-2F-R-CH3 could attenuate these changes. In utero VPA exposure caused male and female rats to present increased repetitive behavior (self-grooming) in early adolescence and deficits in social interaction in adulthood. Male, but not female VPA rats, also presented deficits in recognition memory as adults. SH-053-2F-R-CH3 attenuated the impairments in sociability and cognitive function in male VPA-exposed rats without attenuating the decreased social interaction in females. Male and female adult VPA-exposed rats also showed an increased VTA DA neuron population activity, which was not changed by SH-053-2F-R-CH3. Despite sex differences, our findings indicate 5-GABAARs positive allosteric modulators may effectively attenuate some core ASD symptoms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554581",
    "title": "Alpha Oscillations Encode Bayesian Belief Updating Underlying Attentional Allocation in Dynamic Environments",
    "authors": "Li, S.; Seger, C. A.; Liu, M.; Dong, W.; Liu, W.; Chen, Q.",
    "author_corresponding": "Qi Chen",
    "author_corresponding_institution": "Shenzhen University",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554581.source.xml",
    "abstract": "In a dynamic environment, expectations of the future constantly change based on updated evidence and affect the dynamic allocation of attentional resources.To further investigate the neural mechanisms underlying efficient allocation of attention, we employed a modified Central Cue Posner paradigm in which the probability of cues being valid (that is, accurately indicated the upcoming target location) was manipulated. The proportion of attentional resources allocated to the cued location (), which was sensitive to precision of predictions on previous trials, was estimated using a hierarchical Bayesian model and was included as a regressor in the analyses of electrophysiological (EEG) data. Our results revealed that before the target appeared, the attentional modulation of alpha oscillations (8[~]13Hz) for high-certainty cues (88% valid) were significantly predicted by the attentional resources measure (). This relationship was not observed under low-certainty conditions (69% and 50% valid cues). After the target appeared, the attentional resources measure () correlated with alpha band oscillations only in the valid cue condition and not in the invalid condition. These results provide new insights on how trial-by-trial Bayesian belief updating relates to alpha band encoding environmentally-sensitive allocation of visual spatial attention.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554575",
    "title": "The association between brain serotonin 2A receptor binding and neuroticism in healthy individuals: A Cimbi database independent replication study",
    "authors": "Hogsted, E. S.; Beliveau, V.; Ozenne, B.; Madsen, M. K.; Svarer, C.; Dam, V. N. H.; Johansen, A.; Fisher, P. M.; Knudsen, G. M.; Frokjaer, V. G.; Sankar, A.",
    "author_corresponding": "Anjali Sankar",
    "author_corresponding_institution": "Neurobiology Research Unit, Copenhagen University Hospital Rigshospitalet",
    "date": "2023-08-26",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554575.source.xml",
    "abstract": "BackgroundUsing the [18F]altanserin tracer to image serotonin 2A receptors (5-HT2AR), we previously showed that there exists a positive association between cortical 5-HT2AR binding and the inward facets of neuroticism, namely depression, anxiety, self-consciousness, and vulnerability. Fairly recently, the [11C]Cimbi-36 tracer was also shown to be a suitable radioligand for imaging 5-HT2A receptors in the human brain. In the present study, we examined whether our previously reported finding of the association between 5-HT2AR binding and the inward facets of neuroticism can be replicated in an independent sample of healthy individuals scanned using the newer [11C]Cimbi-36 tracer. Furthermore, to determine whether this association of 5-HT2AR binding with neuroticism merely reflects its known relation to stress-coping related indices such as cortisol dynamics. The present study also investigated the potential role of cortisol awakening response on the association between 5-HT2AR binding and the inward facets of neuroticism.\n\nMethodsSixty-nine healthy volunteers underwent a [11C]CIMBI-36 scan for the assessment of 5-HT2AR binding, completed the standardized NEO-PI-R personality questionnaire, and provided salivary samples for the determination of cortisol awakening response. A linear latent variable model (LVM) was used to examine the association between 5-HT2AR binding and the inward facets of neuroticism with adjustment for age, sex, cortisol awakening response, and MR scanner. A second latent variable model examined the potential moderating effect of cortisol awakening response on the association between 5-HT2AR binding and the inward facets of neuroticism.\n\nResultsWe replicated a positive association between 5-HT2AR binding and the inward facets of neuroticism (r=0.37, p=0.015). We saw no moderating effect of the cortisol awakening response on this association (p=0.98).\n\nConclusionsIn an independent cohort of healthy individuals imaged with the [11C]CIMBI-36 tracer, we confirm the link between serotonin 2A receptor binding and the inward-directed facets of neuroticism that is independent of cortisol dynamics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554644",
    "title": "CAR T-cell therapy- Paving the way for sensitized kidney transplant patients.",
    "authors": "Jarmi, T.; Luo, Y.; Attieh, R. M.; Qie, Y.; Gadd, M. E.; Hundal, T.; Mao, S.; Murthy, H. S.; Taner, B. C.; Kharfan-Dabaja, M.; Qin, H.",
    "author_corresponding": "Hong Qin",
    "author_corresponding_institution": "Mayo Clinic Florida",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554644.source.xml",
    "abstract": "Anti-HLA donor specific antibodies have been extensively documented for their critical role in kidney transplant rejection and resulting adverse outcomes. Several approaches have been employed to desensitize these patients; however, none of these explored therapeutic approaches has exhibited enduring clinical benefits. In this study, we explore a novel strategy of utilizing chimeric antigen receptor T cells (CAR T-cells) to target B cells in sensitized kidney transplant recipients. Specifically, we investigate the potential of our innovative MC10029 CAR T-cells, which are designed to recognize the B cell activating factor receptor (BAFF-R). BAFF-R is predominantly expressed on mature B cells and plays a crucial role in their survival, as well as in the promotion of autoreactive B cell. Our data revealed that sensitized patients B cells exhibited high levels of BAFF-R expression. We have successfully generated patient-derived MC10029 CAR T-cells from 6 sensitized patients. All these patient-derived MC10029 CAR T-cells consistently exhibited antigen-specific cytotoxicity against autologous B cells, accompanied by the release of cytotoxic granules. We have recently obtained FDA approval of an Investigational New Drug application for MC10029 CAR T-cell therapy in B-cell hematological diseases. This significant milestone paves the way for the pioneering launch of a human clinical trial, marking the first-ever application of CAR T-cell therapy in sensitized patients waiting for life-saving organ transplants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554708",
    "title": "The characteristics of inducible defenses influence predator-prey dynamics",
    "authors": "Cortez, M.; Hammill, E.; Mila, E.",
    "author_corresponding": "Michael Cortez",
    "author_corresponding_institution": "Florida State University",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554708.source.xml",
    "abstract": "Empirical and theoretical studies suggest inducible and evolving defenses have different effects on predator-prey dynamics. However, theory for inducible defenses does not account for differences in response stimuli, reversibility, and within-generation versus transgenerational responses. We use predator-prey models to explore how these characteristics influence the effects of inducible defenses on stability and predator-prey oscillations. We find that while inducible defenses are typically stabilizing, defenses responding to any stimuli (predator density, conspecific and predator densities, predation rates, or the fitness gradient) can be destabilizing. Also, while induced defenses typically shorten predator-prey phase lags, defenses that respond to prey densities or the fitness gradient can increase the lags. Our theory helps explain why inducible defenses are less likely to be destabilizing and increase phase lags than evolving defenses: inducible defenses typically have negative feedbacks of the trait on its own dynamics whereas evolving defenses under disruptive selection can have positive feedbacks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554638",
    "title": "Do working forest easements work for conservation?",
    "authors": "Thompson, J. R.; Kalinin, A.; Lee, L.; Pasquarella, V.; Plisinski, J.; Sims, K.",
    "author_corresponding": "Jonathan R Thompson",
    "author_corresponding_institution": "Harvard University",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554638.source.xml",
    "abstract": "Conservation easements are voluntary legal agreements designed to achieve conservation goals on private land. Extensive public and private funding has been used to establish \"working forest\" conservation easements (WFCE) that aim to protect conservation values while maintaining commercial timber production. We use variation in the timing and location of easements to estimate the impacts of WFCEs in Maine from a 33-year time-series of forest loss and harvesting. Compared to matched controls, WFCEs reduced forest loss rates by just 0.0004% yr-1, the equivalent of 3ha yr-1, and increased the rate of harvesting by 0.37% yr-1, or 2935ha yr-1 within the 839,000 ha enrolled. More recent easements contained stricter restrictions on harvest practices and these easements reduced harvest by 0.62% yr-1. Overall, WFCEs supported continued harvests, but did not appear to provide substantial ecological benefits. Future easements could be more effective if they include additional provisions for harvest restrictions and monitoring.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554702",
    "title": "Characterizing the impact and maintenance of specialized toxin tolerance in a generalist species",
    "authors": "Kropelin, G.; Scott Chialvo, C. H.",
    "author_corresponding": "Clare H Scott Chialvo",
    "author_corresponding_institution": "Appalachian State University",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554702.source.xml",
    "abstract": "Understanding how plant-herbivore interactions can drive coevolution is a central goal of ecology and evolutionary biology. Of particular interest are the defenses produced by host plants/fungi and their impact on herbivore feeding strategies. In the immigrans-tripunctata radiation of Drosophila, mushroom-feeding species are classified as generalists, but their acceptable hosts include deadly Amanita species. In this study, we used behavioral assays to assess whether the mushroom-feeding species Drosophila guttifera is becoming a specialist and to characterize the impact of competition on host usage. We conducted feeding assays to confirm the presence of cyclopeptide toxin tolerance. We then completed host preference assays in female flies and larvae and did not find a preference for toxic mushrooms in either. Finally, we assessed the effect of competition on oviposition preference. We found that the presence of a competitors eggs on the preferred host was associated with the flies increasing the number of eggs laid on the toxic mushrooms. Our results suggest that an adaptation associated with specialized feeding behavior is not altering host usage and that competition plays a role in maintaining this trait. More broadly our work highlights how access to a low competition host resource helps to maintain adaptations with fitness costs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554725",
    "title": "A deep learning phenotyping method for genetic analysis of 3D micro-CT data",
    "authors": "Karshenas, A.; Linderoth, T. P.; Zatha, R.; RusuWa, B.; Durbin, R.",
    "author_corresponding": "Arman Karshenas",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554725.source.xml",
    "abstract": "The number of Genome-Wide Association Studies (GWAS) has been growing rapidly in recent years due to developments in genotyping and sequencing platforms. When applied to quantitative traits, these and other statistical genetics approaches require large amounts of consistently and accurately measured phenotypes. Here, we introduce a computational toolbox based on deep convolutional neural networks that we have developed to phenotype quantitative traits describing morphology from micro-CT-scan image datasets. We illustrate the use of this Deep Learning Phenotyper (DLP) on a sample set of craniofacial CT scans of 118 samples from two very closely related species of Lake Malawi cichlid fish, Maylandia zebra and Cynotilapia zebroides. We show that the pipeline constructed and implemented here is capable of measuring morphological skeletal phenotypes with high accuracy. We also demonstrate how this pipeline can be integrated with existing GWAS frameworks to identify candidate association loci. We believe the methods we present here will be valuable for groups studying quantitative morphological traits not only in fishes, but in other vertebrates using CT scan datasets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554725",
    "title": "A deep learning phenotyping method for genetic analysis of 3D micro-CT data",
    "authors": "Karshenas, A.; Linderoth, T. P.; Zatha, R.; RusuWa, B.; Durbin, R.",
    "author_corresponding": "Arman Karshenas",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2023-08-26",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554725.source.xml",
    "abstract": "The number of Genome-Wide Association Studies (GWAS) has been growing rapidly in recent years due to developments in genotyping and sequencing platforms. When applied to quantitative traits, these and other statistical genetics approaches require large amounts of consistently and accurately measured phenotypes. Here, we introduce a computational toolbox based on deep convolutional neural networks that we have developed to phenotype quantitative traits describing morphology from micro-CT-scan image datasets. We illustrate the use of this Deep Learning Phenotyper (DLP) on a sample set of craniofacial CT scans of 118 samples from two very closely related species of Lake Malawi cichlid fish, Maylandia zebra and Cynotilapia zebroides. We show that the pipeline constructed and implemented here is capable of measuring morphological skeletal phenotypes with high accuracy. We also demonstrate how this pipeline can be integrated with existing GWAS frameworks to identify candidate association loci. We believe the methods we present here will be valuable for groups studying quantitative morphological traits not only in fishes, but in other vertebrates using CT scan datasets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554733",
    "title": "Quantitative image analysis pipeline for detecting circulating hybrid cells in immunofluorescence images with human-level accuracy",
    "authors": "Anderson, A.; Theison, H.; Baik, J.; Gibbs, S.; Wong, M. H.; Chang, Y. H.",
    "author_corresponding": "Young Hwan Chang",
    "author_corresponding_institution": "Oregon Health and Science University",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554733.source.xml",
    "abstract": "Circulating hybrid cells (CHCs) are a newly discovered, tumor-derived cell population identified in the peripheral blood of cancer patients and are thought to contribute to tumor metastasis. However, identifying CHCs by immunofluorescence (IF) imaging of patient peripheral blood mononuclear cells (PBMCs) is a time-consuming and subjective process that currently relies on manual annotation by laboratory technicians. Additionally, while IF is relatively easy to apply to tissue sections, its application on PBMC smears presents challenges due to the presence of biological and technical artifacts. To address these challenges, we present a robust image analysis pipeline to automate the detection and analyses of CHCs in IF images. The pipeline incorporates quality control to optimize specimen preparation protocols and remove unwanted artifacts, leverages a {beta}-variational autoencoder (VAE) to learn meaningful latent representations of single-cell images and employs a support vector machine (SVM) classifier to achieve human-level CHC detection. We created a rigorously labeled IF CHC dataset including 9 patients and 2 disease sites with the assistance of 10 annotators to evaluate the pipeline. We examined annotator variation and bias in CHC detection and then provided guidelines to optimize the accuracy of CHC annotation. We found that all annotators agreed on CHC identification for only 65% of the cells in the dataset and had a tendency to underestimate CHC counts for regions of interest (ROI) containing relatively large amounts of cells (>50,000) when using conventional enumeration methods. On the other hand, our proposed approach is unbiased to ROI size. The SVM classifier trained on the {beta}-VAE encodings achieved an F1 score of 0.80, matching the average performance of annotators. Our pipeline enables researchers to explore the role of CHCs in cancer progression and assess their potential as a clinical biomarker for metastasis. Further, we demonstrate that the pipeline can identify discrete cellular phenotypes among PBMCs, highlighting its utility beyond CHCs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554699",
    "title": "Hist2Vec: Kernel-Based Embeddings for Biological Sequence Classification",
    "authors": "Ali, S.; Mansoor, H.; Chourasia, P.; Patterson, M.",
    "author_corresponding": "Sarwan Ali",
    "author_corresponding_institution": "Georgia State University",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554699.source.xml",
    "abstract": "Biological sequence classification is vital in various fields, such as genomics and bioinformatics. The advancement and reduced cost of genomic sequencing have brought the attention of researchers for protein and nucleotide sequence classification. Traditional approaches face limitations in capturing the intricate relationships and hierarchical structures inherent in genomic sequences, while numerous machine-learning models have been proposed to tackle this challenge. In this work, we propose Hist2Vec, a novel kernel-based embedding generation approach for capturing sequence similarities. Hist2Vec combines the concept of histogram-based kernel matrices and Gaussian kernel functions. It constructs histogram-based representations using the unique k-mers present in the sequences. By leveraging the power of Gaussian kernels, Hist2Vec transforms these representations into high-dimensional feature spaces, preserving important sequence information. Hist2Vec aims to address the limitations of existing methods by capturing sequence similarities in a high-dimensional feature space while providing a robust and efficient framework for classification. We employ kernel Principal Component Analysis (PCA) using standard machine-learning algorithms to generate embedding for efficient classification. Experimental evaluations on protein and nucleotide datasets demonstrate the efficacy of Hist2Vec in achieving high classification accuracy compared to state-of-the-art methods. It outperforms state-of-the-art methods by achieving > 76% and > 83% accuracies for DNA and Protein datasets, respectively. Hist2Vec provides a robust framework for biological sequence classification, enabling better classification and promising avenues for further analysis of biological data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554583",
    "title": "Patient-specific logical models replicate phenotype responses to psoriatic and anti-psoriatic stimuli.",
    "authors": "Tsirvouli, E.; Aker, E.; Kuiper, M.",
    "author_corresponding": "Eirini Tsirvouli",
    "author_corresponding_institution": "Norwegian University of Science and Technology",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554583.source.xml",
    "abstract": "Psoriasis is a dermatologic disease that affects 2% of the world population. Psoriasis is characterized by chronic inflammation and aberrant behavior of keratinocytes, which display increased levels of proliferation, and decreased differentiation and apoptosis. Stimulation of keratinocytes by psoriatic cytokines leads to the increased production of immunostimulatory ligands that further attract immune cells and amplify inflammatory responses. Psoriasis can have severe, moderate, or mild outcomes and while these severity levels demand custom medical treatment schemes, assigning an effective treatment to patients with moderate or severe disease is a demanding task.\n\nThe varied responses of patients to treatments highlight a large disease complexity, demanding that new ways to analyze and integrate patients molecular profiles are developed to design patient-specific therapies. We have used gene expression values from psoriasis biopsies to separate patients into two clusters, each with distinct expression profiles, but nevertheless not correlating with any of the available clinical data, such as disease severity. When using these gene expression levels in logical model simulations these data became highly descriptive of patient-specific phenotype characteristics. Starting from a psoriatic keratinocyte model that we published recently, we added additional pathways highlighted by a differential gene expression analysis between the subgroups. This included components from the Interleukin-1 family, IFN-alpha/beta and IL-6 signaling pathways. Model personalization was performed by using patient gene expression levels in model configurations, exploiting the PROFILE pipeline. Personalized simulations revealed that the two patient clusters represent more innate immunity-driven, highly inflammatory phenotypes and adaptive immunity-driven, chronic phenotypes, respectively. The model was also able to finely capture differences between responses in patients with a known disease severity. A treatment response analysis among the patient cohort predicted differential responses to the inhibition of psoriatic stimuli, with IL-17, TNF and PGE2 inhibition reducing proliferation and inflammatory phenotypes. Alternative treatment with PGE2 or TNF inhibition instead of IL-17 was suggested for patients with high NF-{kappa}B activity and prosurvival factors, such as CREB1. With this project, we aim to highlight the value of combining omics data with logical modeling for the detection of  emergent phenotypes and for gaining disease knowledge on the individual patient level.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554599",
    "title": "Enhancing visual perceptual learning using transcranial electrical stimulation: transcranial alternating current stimulation outperforms both transcranial direct current and random noise stimulation",
    "authors": "He, Q.; Zhu, X.; Fang, F.",
    "author_corresponding": "Fang Fang",
    "author_corresponding_institution": "Peking University",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554599.source.xml",
    "abstract": "Diverse strategies can be employed to enhance visual skills, including visual perceptual learning (VPL) and transcranial electrical stimulation (tES). Combining VPL and tES is a popular method that holds promise for significant improvements in visual acuity within a short time frame. However, there is still a lack of comprehensive evaluation regarding the effects of combining different types of tES and VPL on enhancing visual function, especially with a larger sample size. In the present study, we recruited four groups of subjects (26 subjects each) to learn an orientation discrimination task with five daily training sessions. During training, subjects occipital region was stimulated by one type of tES (anodal transcranial direct current stimulation (tDCS), alternating current stimulation (tACS) at 10 Hz, high-frequency random noise stimulation (tRNS), and sham tACS) while performing the training task. We found that compared with the sham stimulation, both the high-frequency tRNS and the 10 Hz tACS facilitated VPL efficiently in terms of learning rate and performance improvement, while there was little modulatory effect in the anodal tDCS condition. Remarkably, the 10 Hz tACS condition exhibited superior modulatory effects to the tRNS condition, demonstrating the strongest modulation among the most commonly used tES types for further enhancing vision when combined with VPL. Our results suggest that alpha oscillations play a vital role in VPL. Our study provides a practical guide for vision rehabilitation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554599",
    "title": "Enhancing visual perceptual learning using transcranial electrical stimulation: transcranial alternating current stimulation outperforms both transcranial direct current and random noise stimulation",
    "authors": "He, Q.; Zhu, X.; Fang, F.",
    "author_corresponding": "Fang Fang",
    "author_corresponding_institution": "Peking University",
    "date": "2023-08-26",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554599.source.xml",
    "abstract": "Diverse strategies can be employed to enhance visual skills, including visual perceptual learning (VPL) and transcranial electrical stimulation (tES). Combining VPL and tES is a popular method that holds promise for significant improvements in visual acuity within a short time frame. However, there is still a lack of comprehensive evaluation regarding the effects of combining different types of tES and VPL on enhancing visual function, especially with a larger sample size. In the present study, we recruited four groups of subjects (26 subjects each) to learn an orientation discrimination task with five daily training sessions. During training, subjects occipital region was stimulated by one type of tES (anodal transcranial direct current stimulation (tDCS), alternating current stimulation (tACS) at 10 Hz, high-frequency random noise stimulation (tRNS), and sham tACS) while performing the training task. We found that compared with the sham stimulation, both the high-frequency tRNS and the 10 Hz tACS facilitated VPL efficiently in terms of learning rate and performance improvement, while there was little modulatory effect in the anodal tDCS condition. Remarkably, the 10 Hz tACS condition exhibited superior modulatory effects to the tRNS condition, demonstrating the strongest modulation among the most commonly used tES types for further enhancing vision when combined with VPL. Our results suggest that alpha oscillations play a vital role in VPL. Our study provides a practical guide for vision rehabilitation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554526",
    "title": "Cellular and Molecular Basis of Leptin Resistance",
    "authors": "Tan, B.; Hedbacker, K.; Kelly, L.; Zhang, Z.; Luo, J.-D.; Rabinowitz, J. D.; Friedman, J. M.",
    "author_corresponding": "Jeffrey M. Friedman",
    "author_corresponding_institution": "The Rockefeller University",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554526.source.xml",
    "abstract": "Diet-induced obese (DIO) mice and obese humans have high circulating levels of leptin and do not respond to the exogenous hormone suggesting that they develop leptin resistance. However, the underlying cellular and molecular mechanisms that reduce leptin signaling are unknown. As part of a metabolomic screen for biomarkers of a leptin effect, we found that leptin reduced the level of leucine and methionine, mTOR ligands, only in leptin-sensitive animals, raising the possibility that mTOR activation might contribute to leptin resistance. We tested this by first treating DIO, chow-fed, ob/ob and db/db mice with rapamycin, an mTOR inhibitor. Rapamycin reduced food intake and adiposity in DIO mice but not in ob/ob or db/db animals. Whole-brain mapping revealed that the levels of phosphoS6, a marker of mTOR activity, were increased in the arcuate nucleus (ARC) and other hypothalamic nuclei in DIO mice. Subsequent multi-modal single-nucleus RNA sequencing of the ARC in DIO, chow-fed and ob/ob mice revealed that rapamycin altered gene expression exclusively in POMC neurons of DIO mice which also showed normalization of pSTAT3 levels after rapamycin treatment. Consistent with an effect on POMC neurons, rapamycin did not alter food intake or adiposity in mice after an ablation of POMC neurons or in MC4R knockout mice. In contrast, a POMC-specific deletion of Tsc1, which leads to a cell specific increase of mTOR activity, resulted in leptin resistance in chow-fed animals and reduced leptin sensitivity in these and ob/ob mice. In ob/ob-POMCtsc1-/-mice, rapamycin did not reduce food intake or adiposity in the absence of leptin. Finally, POMC-specific deletion of mTOR activators decreased the weight gain in mice fed a HFD. These data suggest that leptin resistance in DIO mice is the result of increased mTOR activity in POMC neurons and that inhibition of mTOR reduces obesity by reversing leptin resistance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554680",
    "title": "Temperature and intraspecific variation affect host-parasite interactions",
    "authors": "Ismail, S.; Farner, J.; Couper, L.; Mordecai, E. A.; Lyberger, K.",
    "author_corresponding": "Kelsey Lyberger",
    "author_corresponding_institution": "Stanford University",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554680.source.xml",
    "abstract": "Parasites play key roles in regulating aquatic ecosystems, yet the impact of climate warming on their ecology and disease transmission remains poorly understood. Isolating the effect of warming is challenging as transmission involves multiple interacting species and potential intraspecific variation in temperature responses of one or more of these species. Here, we leverage a wide-ranging mosquito species and its facultative parasite as a model system to investigate the impact of temperature on host-parasite interactions and disease transmission. We conducted a common garden experiment measuring parasite growth and infection rates at seven temperatures using 12 field-collected parasite populations and a single mosquito population. We find that both free-living growth rates and infection rates varied with temperature, which were highest at 18-24.5{degrees}C and 13{degrees}C, respectively. Further, we find intraspecific variation in peak performance temperature reflecting patterns of local thermal adaptation--parasite populations from warmer source environments typically had higher thermal optima for free-living growth rates. For infection rates, we found a significant interaction between parasite population and nonlinear effects of temperature. These findings underscore the need to consider both host and parasite thermal responses, as well as intraspecific variation in thermal responses, when predicting the impacts of climate change on disease in aquatic ecosystems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554683",
    "title": "G1/S Boundary Activates Interferon and Inflammatory Response Genes",
    "authors": "Buyukkahraman, G.; Kim, T. H.",
    "author_corresponding": "Tae Hoon Kim",
    "author_corresponding_institution": "The University of Texas at Dallas",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554683.source.xml",
    "abstract": "Interferons (IFNs) have various roles in antiviral immunity, including curbing the immune system to prevent tissue damage and stimulating adaptive immunity. Due to its protective and destructive properties, IFN expression is tightly regulated. In contrast to its tight regulatory control, IFN expression is highly heterogeneous across many cell types upon pathogenic stimulus. The basis for this heterogenous IFN expression remains incompletely understood. Using single cell RNA-sequencing upon viral infection, we found that interferon expression is upregulated specifically in the late G1 phase of the cell cycle, and cell synchronization at the G1/S boundary boosts interferon expression. Furthermore, cell cycle arrest without any additional stimulus is sufficient to upregulate interferons and hundreds of other inflammatory response genes. Interferon upregulation at the G1/S boundary is cell type specific and not observed in non-immune cell types. Finally, we use ATAC-seq to identify potential transcription factors orchestrating this response. Together, these results uncover the cell cycle as a critical regulator of IFN expression in immune cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554722",
    "title": "A hybrid machine learning and regression method for cell type deconvolution of spatial barcoding-based transcriptomic data",
    "authors": "Liu, Y.; Li, N.; Qi, J.; Xu, G.; Zhao, J.; Wang, N.; Huang, X.; Jiang, W.; Justet, A.; Adams, T. S.; Homer, R.; Amei, A.; Rosas, I.; Kaminski, N.; Wang, Z.; Yan, X.",
    "author_corresponding": "Xiting Yan",
    "author_corresponding_institution": "Yale University School of Medicine",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554722.source.xml",
    "abstract": "Spatial barcoding-based transcriptomic (ST) data require cell type deconvolution for cellular-level downstream analysis. Here we present SDePER, a hybrid machine learning and regression method, to deconvolve ST data using reference single-cell RNA sequencing (scRNA-seq) data. SDePER uses a machine learning approach to remove the systematic difference between ST and scRNA-seq data (platform effects) explicitly and efficiently to ensure the linear relationship between ST data and cell type-specific expression profile. It also considers sparsity of cell types per capture spot and across-spots spatial correlation in cell type compositions. Based on the estimated cell type proportions, SDePER imputes cell type compositions and gene expression at unmeasured locations in a tissue map with enhanced resolution. Applications to coarse-grained simulated data and four real datasets showed that SDePER achieved more accurate and robust results than existing methods, suggesting the importance of considering platform effects, sparsity and spatial correlation in cell type deconvolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.24.554605",
    "title": "Inferring single-cell protein levels and cell cycle behavior in heterogeneous cell populations",
    "authors": "Thijssen, B.; Segeren, H. A.; Liu, Q.; Wessels, L. F. A.; Westendorp, B.",
    "author_corresponding": "Bart Westendorp",
    "author_corresponding_institution": "Utrecht University",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.24.554605.source.xml",
    "abstract": "Individual cells in a genetically identical population can show highly variable behavior. Single-cell measurements allow us to study this variability, but the available measurement techniques have limitations: live-cell microscopy is typically restricted to one or a few molecular markers, while techniques that simultaneously measure large numbers of molecular markers are destructive and cannot be used to follow cells over time. To help overcome these limitations, we present here scMeMo (single cell Mechanistic Modeler): a mechanistic modeling framework that can leverage diverse sets of measurements in order to infer unobserved variables in heterogeneous single cells. We used this framework to construct a model describing cell cycle progression in human cells, and show that it can predict the levels of several proteins in individual cells, based on live-cell microscopy measurements of only one marker and information learned from other experiments. The framework incorporates an uncertainty calibration step that makes the posterior distributions robust against partial model misspecification. Our modeling framework can be used to integrate information from separate experiments with diverse readouts, and to infer single cell variables that may be difficult to measure directly.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554912",
    "title": "CaMKII autophosphorylation but not downstream kinase activity is required for synaptic memory",
    "authors": "CHEN, X.; Cai, Q.; zhou, j.; Pleasure, S. J.; Schulman, H.; Zhang, M.; Nicoll, R. A.",
    "author_corresponding": "Roger A Nicoll",
    "author_corresponding_institution": "ucsf",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554912.source.xml",
    "abstract": "CaMKII plays a critical role in long-term potentiation (LTP), a well-established model for learning and memory through the enhancement of synaptic transmission. Biochemical studies indicate that CaMKII catalyzes a phosphotransferase (kinase) reaction of both itself (autophosphorylation) and of multiple downstream target proteins. However, whether either type of phosphorylation plays any role in the synaptic enhancing action of CaMKII remains hotly contested. We have designed a series of experiments to define the minimal requirements for the synaptic enhancement by CaMKII. We find that autophosphorylation of T286 and further binding of CaMKII to the GluN2B subunit are required both for initiating LTP and for its maintenance (synaptic memory). Once bound to the NMDA receptor, the synaptic action of CaMKII occurs in the absence of kinase activity. Thus, autophosphorylation, together with binding to the GluN2B subunit, are the only two requirements for CaMKII in synaptic memory.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554673",
    "title": "A single base pair substitution on Chromosome 25 in zebrafish distinguishes between development and acute regulation of behavioral thresholds.",
    "authors": "Ortiz, E. A.; Campbell, P. D.; Nelson, J. C.; Granato, M.",
    "author_corresponding": "Michael Granato",
    "author_corresponding_institution": "University Of Pennsylvania",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554673.source.xml",
    "abstract": "Behavioral thresholds define the lowest stimulus intensities sufficient to elicit a behavioral response. Establishment of baseline behavioral thresholds during development is critical for proper responses throughout the animals life. Despite the relevance of such innate thresholds, the molecular mechanisms critical to establishing behavioral thresholds during development are not well understood. The acoustic startle response is a conserved behavior whose threshold is established during development yet is subsequently acutely regulated. We have previously identified a zebrafish mutant line (escapist) that displays a decreased baseline or innate acoustic startle threshold. Here, we identify a single base pair substitution on Chromosome 25 located within the coding sequence of the synaptotagmin 7a (syt7a) gene that is tightly linked to the escapist acoustic hypersensitivity phenotype. By generating animals in which we deleted the syt7a open reading frame, and subsequent complementation testing with the escapist line, we demonstrate that loss of syt7a function is not the cause of the escapist behavioral phenotype. Nonetheless, escapist mutants provide a powerful tool to decipher the overlap between acute and developmental regulation of behavioral thresholds. Extensive behavioral analyses reveal that in escapist mutants the establishment of the innate acoustic startle threshold is impaired, while regulation of its acute threshold remains intact. Moreover, our behavioral analyses reveal a deficit in baseline responses to visual stimuli, but not in the acute regulation of responses to visual stimuli. Together, this work eliminates loss of syt7a as causative for the escapist phenotype and suggests that mechanisms that regulate the establishment of behavioral thresholds in escapist larvae can operate largely independently from those regulating acute threshold regulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554774",
    "title": "Local and dynamic regulation of neuronal glycolysis in vivo",
    "authors": "Wolfe, A. D.; Koberstein, J. N.; Smith, C. B.; Stewart, M. L.; Hammarlund, M.; Hyman, A. A.; Stork, P. J. S.; Goodman, R. H.; Colon-Ramos, D. A.",
    "author_corresponding": "Daniel A. Colón-Ramos",
    "author_corresponding_institution": "Yale University School of Medicine",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554774.source.xml",
    "abstract": "Energy metabolism supports neuronal function. While it is well established that changes in energy metabolism underpin brain plasticity and function, less is known about how individual neurons modulate their metabolic states to meet varying energy demands. This is because most approaches used to examine metabolism in living organisms lack the resolution to visualize energy metabolism within individual circuits, cells, or subcellular regions. Here we adapted a biosensor for glycolysis, HYlight, for use in C. elegans to image dynamic changes in glycolysis within individual neurons and in vivo. We determined that neurons perform glycolysis cell-autonomously, and modulate glycolytic states upon energy stress. By examining glycolysis in specific neurons, we documented a neuronal energy landscape comprising three general observations: 1) glycolytic states in neurons are diverse across individual cell types; 2) for a given condition, glycolytic states within individual neurons are reproducible across animals; and 3) for varying conditions of energy stress, glycolytic states are plastic and adapt to energy demands. Through genetic analyses, we uncovered roles for regulatory enzymes and mitochondrial localization in the cellular and subcellular dynamic regulation of glycolysis. Our study demonstrates the use of a single-cell glycolytic biosensor to examine how energy metabolism is distributed across cells and coupled to dynamic states of neuronal function, and uncovers new relationships between neuronal identities and metabolic landscapes in vivo.\n\nSignificance statementWhile it is generally accepted that energy metabolism underpins neuronal function, how it is distributed and dynamically regulated in different tissues of the brain to meet varying energy demands is not well understood. Here we utilized a fluorescent biosensor, HYlight, to observe glycolytic metabolism at cellular and subcellular scales in vivo. By leveraging both the stereotyped identities of individual neurons in C. elegans, and genetic tools for manipulating glycolytic metabolism, we determined that neurons perform and dynamically regulate glycolysis to match changing cellular demands for energy. Our findings support a model whereby glycolytic states should be considered distinct and related to individual neuron identities in vivo, and introduce new questions about the interconnected nature of metabolism and neuronal function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554784",
    "title": "Disease Resistance correlates with Core Microbiome Diversity in Cotton",
    "authors": "Aqueel, R.; Badar, A.; Roy, N.; Ijaz, U. Z.; Malik, K. A.",
    "author_corresponding": "Umer Zeeshan Ijaz",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554784.source.xml",
    "abstract": "Understanding the resident microbial communities and their above and below ground interactions with plants will provide necessary information for crop disease protection and stress management. In this study, we show how diversity of core microbiome varies with disease susceptibility of a crop. To test this hypothesis, we have focused on identifying the core microbial species of Cotton Leaf Curl Disease (CLCuD) susceptible Gossypium hirsutum and CLCuD resistant Gossypium arboreum under viral infestation. Derivation of core membership is challenging as it depends on an occupancy threshold of microbial species in a sampling pool, whilst accounting for different plant compartments. We have used an abundance-occupancy distribution approach where we dynamically assess the threshold for core membership, whilst marginalizing for occupancy in four compartments of the cotton plant, namely, leaf epiphyte, leaf endophyte, rhizosphere, and root endophyte. Additionally, we also fit a neutral model to the returned core species to split them into three groups, those that are neutral, those that are selected by the plant environment, and finally those that are dispersal limited. We have found strong inverse relationship between diversity of core microbiome and disease susceptibility. A deeper understanding of this association will aid in the development of biocontrol agents for improving plant immunity against biotrophic pathogens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554875",
    "title": "Tools for Genetic Engineering and Gene Expression Control in Novosphingobium aromaticivorans and Rhodobacter sphaeroides",
    "authors": "Hall, A. N.; Hall, B. W.; Kinney, K. J.; Olsen, G. G.; Banta, A. B.; Noguera, D. R.; Donohue, T. J.; Peters, J. M.",
    "author_corresponding": "Jason M Peters",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554875.source.xml",
    "abstract": "Alphaproteobacteria have a variety of cellular and metabolic features that provide important insights into biological systems and enable biotechnologies. For example, some species are capable of converting plant biomass into valuable biofuels and bioproducts have the potential to form the backbone of the sustainable bioeconomy. Among the Alphaproteobacteria, Novosphingobium aromaticivorans, Rhodobacter sphaeroides, and Zymomonas mobilis, show particular promise as organisms that can be engineered to convert extracted plant lignin or sugars into bioproducts and biofuels. Genetic manipulation of these bacteria is needed to introduce engineered pathways and modulate expression of native genes with the goal of enhancing bioproduct output. Although recent work has expanded the genetic toolkit for Z. mobilis, N. aromaticivorans and R. sphaeroides still need facile, reliable approaches to deliver genetic payloads to the genome and to control gene expression. Here, we expand the platform of genetic tools for N. aromaticivorans and R. sphaeroides to address these issues. We demonstrate that Tn7 transposition is an effective approach for introducing engineered DNA into the chromosome of N. aromaticivorans and R. sphaeroides. We screen a synthetic promoter library to identify inducible promoters with strong, regulated activity in both organisms. Combining Tn7 integration with promoters from our library, we establish CRISPR interference systems for N. aromaticivorans and R. sphaeroides that can target essential genes and modulate engineered pathways. We anticipate that these systems will greatly facilitate both genetic engineering and gene function discovery efforts in these industrially important species and other Alphaproteobacteria.\n\nIMPORTANCEIt is important to increase our understanding of the microbial world to improve health, agriculture, the environment and biotechnology. For example, building a sustainable bioeconomy depends on the efficient conversion of plant material to valuable biofuels and bioproducts by microbes. One limitation in this conversion process is that microbes with otherwise excellent properties for conversion are challenging to genetically engineer. Here, we report systems to overcome that barrier in the Alphaproteobacteria, Novosphingobium aromaticivorans and Rhodobacter sphaeroides, by producing genetic tools that allow easy insertion of engineered pathways into their genomes and to precisely control gene expression by inducing genes with synthetic promoters or repressing genes using CRISPR interference. These tools can be used in future work to gain additional insight into these and other Alphaproteobacteria and to optimize yield of biofuels and bioproducts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.553658",
    "title": "Identification of clade-specific single nucleotide polymorphisms for improved Rabies virus surveillance in Canis familiaris host",
    "authors": "Kumar, A.; Kaustubh, M.; Nath, S. S.; Tatu, U.",
    "author_corresponding": "Utpal Tatu",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.553658.source.xml",
    "abstract": "Rabies infection continues to be prevalent in many countries, causing a significant number of fatalities annually, predominantly in resource-poor countries. Multiple RABV variants have stabilised throughout evolution, leading to the formation of several clades which have been named after their geographic region of prevalence. Extensive studies have been conducted on the origin, occurrence and spread of RABV clades. However, a systematic understanding of the genetic diversity within and among these clades is still lacking. Previous studies on phylogeny, evolution, and diversity were mainly based on nucleotide sequences of one or two genes. In this study, we utilised whole genome sequences obtained from dog hosts belonging to four major clades to investigate the diversity and phylogeny of the RABV clades. We identify Single Nucleotide Polymorphisms (SNPs) of varying frequencies across the genomes of these clades. We categorise these SNPs into various classes based on their impact on the protein sequence and region of occurrence in the genome. Notably, we report 138 \"universal\" mutations, which occur with a frequency of more than 90% across all clades. We also report 23 \"clade-specific mutations\" in three clades: Asian, Arctic, and Africa-2, which could play a crucial role in the fitness of the virus and offer a potential for targeted clade surveillance. Our study also investigates the effects of these mutations on protein function and virus pathogenesis. Overall, our findings contribute to expanding knowledge about RABV diversity and evolution, with important implications for effectively tracking and combatting RABV transmission effectively.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554887",
    "title": "Female germline expression of OVO transcription factor bridges Drosophila generations",
    "authors": "Benner, L.; Muron, S.; Oliver, B.",
    "author_corresponding": "Leif Benner",
    "author_corresponding_institution": "National Institute of Diabetes and Digestive and Kidney Diseases",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554887.source.xml",
    "abstract": "OVO is required for karyotypically female germ cell viability but has no known function in the male germline in Drosophila. ovo is autoregulated by two antagonistic isoforms, OVO-A and OVO-B. All ovo- alleles were created as partial revertants of the antimorphic ovoD1allele. Creation of new targeted alleles in an ovo+ background indicated that disrupting the germline-specific exon extension of ovo-B leads to an arrested egg chamber phenotype, rather than germ cell death. RNA-seq analysis, including >1K full length cDNAs, indicates that ovo utilizes a number of unannotated splice variations in the extended exon and a minor population of ovo-B transcripts utilizes an alternative splice. This indicates that classical ovo alleles such as ovoD1rv23, are not truly null for ovo, and are likely to be weak antimorphs. To generate bonafide nulls, we deleted the ovo-A and ovo-B promoters showing that only ovo-B is required for female germ cell viability and there is an early and polyphasic developmental requirement for ovo-B in the female germline. To visualize OVO expression and localization, we endogenously tagged ovo and found nuclear OVO in all differentiating female germ cells throughout oogenesis in adults. We also found that OVO is maternally deposited into the embryo, where it showed nuclear localization in newly formed pole cells. Maternal OVO persisted in embryonic germ cells until zygotic OVO expression was detectable, suggesting that there is continuous nuclear OVO expression in the female germline in the transition from one generation to the next.\n\nArticle Summaryovo has long been considered to be at the top of the female germline sex determination pathway. We utilized updated genetic methods to determine OVO expression, localization, and requirement in the embryonic and adult germline. Our results indicate that OVO is always present, and likely required, in the Drosophila female germline.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.553292",
    "title": "Mutational analysis of the nitrogenase carbon monoxide protective protein CowN reveals that a conserved C-terminal glutamic acid residue is necessary for its activity",
    "authors": "Willard, D. L.; Arellano, J. J.; Underdahl, M.; Lee, T. M.; Ramaswamy, A. S.; Fumes, G.; Kliman, A.; Wong, E. Y.; Owens, C. P.",
    "author_corresponding": "Cedric P. Owens",
    "author_corresponding_institution": "Chapman University",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.553292.source.xml",
    "abstract": "Nitrogenase is the only enzyme that catalyzes the reduction of nitrogen gas into ammonia. Nitrogenase is tightly inhibited by the environmental gas carbon monoxide (CO). Many nitrogen fixing bacteria protect nitrogenase from CO inhibition using the protective protein CowN. This work demonstrates that a conserved glutamic acid residue near CowNs C-terminus is necessary for its function. Mutation of the glutamic acid residue abolishes both CowNs protection against CO inhibition and CowNs ability to bind to nitrogenase. In contrast, a conserved C-terminal cysteine residue is not important for CO protection. Overall, this work uncovers structural features in CowN that are required for its function and provides new insights into its nitrogenase binding and CO protection mechanism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554913",
    "title": "A glucanotransferase that uses two sub-sites and four catalytic aspartates/glutamates to disproportionate oligosaccharides ranging in length from maltotriose to starch",
    "authors": "Sarkar, A.; Kaila, P.; Tiwari, P.; Guptasarma, P.",
    "author_corresponding": "Purnananda Guptasarma",
    "author_corresponding_institution": "Indian Institute of Science Education and Research (IISER) Mohali",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554913.source.xml",
    "abstract": "PF0272 (PfuAmyGT) from Pyrococcus furiosus is a 656 residues-long, homodimeric, three-domain GH57 glycoside hydrolase [homologous to TLGT from Thermococcus litoralis (PDB ID: 1K1X)]. It is proposed to be either an -amylase (EC 3.2.1.1), or a 4--glucanotransferase (EC 2.4.1.25). We demonstrate that PfuAmyGT is an exo-amylase-cum-glucanotransferase capable of transferring glucose, and dis-proportionating oligosaccharides, by excising glucose from malto-oligosaccharides (ranging in length from maltotriose to amylose/starch), and transferring it to malto-oligosaccharides (ranging in length from glucose to maltoheptaose and, possibly, even longer lengths). Convention holds that glucanotransferases transfer sugars through the serial and alternating binding of donors and acceptors to the same site, with covalent retention of excised sugars between such bindings. We present evidence of multiple behaviors in PfuAmyGT that challenge this view: (i) Production of free glucose, indicating scope for release of excised glucose; (ii) Higher activity with longer donors, indicating processivity; (iii) Accelerated activity with shorter acceptors, indicating a dependence upon rapid acceptor turnover; and (iv) Evidence of four catalytic glutamates/aspartates (E131, D222, E224, D362), indicating possible separation of excision and ligation functions. These behaviours collectively indicate the binding of donors and acceptors to separate sub-sites that have different substrate  length preferences, supporting our own previous proposal regarding separate tunnel (internal) and groove (surface) binding sites. Although PfuAmyGTs mechanism of function remains to be fully elucidated, this paper definitively demonstrate  coupling of exo-amylase and glucanotransferase functions involving separate sub-sites for donor and acceptor binding.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554826",
    "title": "Automappa: An interactive interface for metagenome-derived genome bins",
    "authors": "Rees, E. R.; Waterworth, S. C.; Chanana, S. C.; Kwan, J. C.",
    "author_corresponding": "Jason C Kwan",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554826.source.xml",
    "abstract": "BackgroundStudies attempting to observe microbes commonly considered uncultivable under standard laboratory conditions are turning to so-called \"deep\" environmental sequencing approaches whereby they may access these unculturable organisms genomes via in silico approaches. A typical workflow involves metagenome assembly, annotation, and binning for reconstruction of each respective organisms genome (or metagenome-assembled genome, MAG). Many automated genome binning approaches have been developed and have displayed a wide range of variation in performance. Therefore, refinement methods have been developed in order to aid manual curation following the automated genome binning process. Current manual curation tools were developed with a focus towards teaching metagenomics concepts and may fail when handling complex datasets containing many microbes. Automappa was developed with a focus on overlaying a variety of annotations such as taxonomy, coverage and marker-gene prevalence while maintaining an implementation that may scale to the complexity of environmental samples.\n\nResultsWe present Automappa, a companion tool and interactive interface for exploration and refinement of Autometa taxon and genome binning results from metagenomes. Selections provide real-time updates of MAG metrics to aid manual curation. Furthermore, researchers may detect unbinned MAGs as well as manually improve their draft-quality MAGs with contigs that closely match the MAGs genome characteristics. Automappas utility has previously been demonstrated on host-associated, marine and terrestrial systems with a total of 242 curated MAGs across fourteen published metagenomes. Of these refined MAGs, the number of high-quality and medium-quality bins increased, consequently lowering the number of low-quality bins and decreasing the amount of data discarded from downstream analyses. The recovery of higher quality MAGs improved the confidence in results and strengthened the resultant conclusions of these respective studies. Automappa consists of three tabs, one for uploading a users metagenome data, another for exploration and refinement and the last for providing an overall summary of the refined MAG results.\n\nConclusionsAutomappa is an open source software package that allows researchers to easily assess and refine undetected or draft-quality MAGs from their respective metagenomes. It is freely available under the GPLv3 license at https://github.com/WiscEvan/Automappa and through Figshare (doi: 10.6084/m9.figshare.22593235).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554785",
    "title": "Thyroid hormones mediate the impact of early-life stress on ventral tegmental area gene expression and behavior",
    "authors": "Bennett, S. N.; Chang, A. B.; Rogers, F. D.; Jones, P.; Pena, C. J.",
    "author_corresponding": "Catherine Jensen Pena",
    "author_corresponding_institution": "Princeton University",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554785.source.xml",
    "abstract": "Proper thyroid function is essential to the developing brain, including dopamine neuron differentiation, growth, and maintenance. Stress across the lifespan impacts thyroid hormone signaling and anxiety disorders and depression have been associated with thyroid dysfunction (both hypo- and hyper-active). However, less is known about how stress during postnatal development impacts thyroid function and related brain development. Our previous work in mice demonstrated that early-life stress (ELS) transiently impinged on expression of a transcription factor in dopamine neurons shown to be regulated by thyroid hormones. We hypothesized that thyroid hormone signaling may link experience of ELS with transcriptional dysregulation within the dopaminergic midbrain, and ultimately behavior. Here, we find that ELS transiently increases thyroid-stimulating hormone levels (inversely related to thyroid signaling) in both male and female mice at P21, an effect which recovers by adolescence. We next tested whether transient treatment of ELS mice with synthetic thyroid hormone (levothyroxine, LT4) could ameliorate the impact of ELS on sensitivity to future stress, and on expression of genes related to dopamine neuron development and maintenance, thyroid signaling, and plasticity within the ventral tegmental area. Among male mice, but not females, juvenile LT4 treatment prevented hypersensitivity to adult stress. We also found that rescuing developmental deficits in thyroid hormone signaling after ELS restored levels of some genes altered directly by ELS, and prevented alterations in expression of other genes sensitive to the second hit of adult stress. These findings suggest that thyroid signaling mediates the deleterious impact of ELS on VTA development, and that temporary treatment of hypothyroidism after ELS may be sufficient to prevent future stress hypersensitivity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.26.554944",
    "title": "TRPM7-dependent electrical signals drive phagocytic clearance for effective anti-fungal defense",
    "authors": "Stremska, M. E.; Stipes, E. J.; Jang, J. J.; Busey, G. W.; Iobst, W. H.; Seegren, P. V.; Kennedy, J.; Desai, B. N.",
    "author_corresponding": "Bimal N Desai",
    "author_corresponding_institution": "University of Virginia School of Medicine",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.26.554944.source.xml",
    "abstract": "Sentinel phagocytes of the innate immune system have a critical role in detecting and eliminating fungal pathogens. We used patch clamp electrophysiology to explore the electrical signals elicited when macrophages engulf Candida albicans. In the perforated patch configuration, which is least disruptive to intracellular signaling, we detected a composite outwardly rectifying current during the engulfment of C. albicans or zymosan. FTY720, a known inhibitor of ion channel TRPM7, suppressed the current. We then tested the hypothesis that TRPM7 regulates the engulfment and clearance of C. albicans. We found that Trpm7-/- macrophages are highly deficient in the engulfment of C. albicans. Trpm7-/- macrophages initiate phagocytosis of yeast but are defective in sealing the phagocytic cups. While the precise mechanism through which TRPM7 regulates phagosome sealing is not clear, we tested the immunological significance of this discovery using a mouse model of systemic candidiasis. We show that in mice, wherein TRPM7 is deleted selectively in the myeloid cells, infection by C. albicans results in significantly higher lethality, increased colonization of vital organs and increased inflammatory cytokines in the blood. Our study establishes TRPM7 as an ion channel critical for the innate immune responses against fungal pathogens and sets the stage for cell biological studies that define the mechanisms through which TRPM7 regulates phagosome sealing.\n\nSignificance statementThe worldwide increase in deadly or persistent fungal infections has prompted the research for alternative ways of treatment. We applied the specialized, perforated patch clamp technique to track and identify electrical currents elicited during the detection and engulfment of fungi by macrophages. The ion channel TRPM7 emerged as an important determinant of anti-fungal host defense as its deletion in the murine myeloid cells made the host mice highly susceptible to lethal candidiasis. Ion channels are attractive drug targets whose activation and inhibition can be manipulated with pharmacological therapeutics. This study raises the possibility of enhancing fungal clearance using activators of TRPM7. Such pharmacological strategy may benefit patients of persistent fungal infections that are recalcitrant to anti-fungal drugs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.553505",
    "title": "Tribbles1 and Cop1 cooperate to protect the host during in vivo mycobacterial infection",
    "authors": "Hammond, F. R.; Lewis, A.; Pollara, G.; Tomlinson, G. S.; Noursadeghi, M.; Kiss-Toth, E.; Elks, P. M.",
    "author_corresponding": "Philip M Elks",
    "author_corresponding_institution": "University of Sheffield",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.553505.source.xml",
    "abstract": "Tuberculosis is a major global health problem and is one of the top 10 causes of death worldwide. There is a pressing need for new treatments that circumvent emerging antibiotic resistance. Mycobacterium tuberculosis parasitises macrophages, reprogramming them to establish a niche in which to proliferate, therefore macrophage manipulation is a potential host-directed therapy if druggable molecular targets could be identified. The pseudokinase Tribbles1 (Trib1) regulates multiple innate immune processes and inflammatory profiles making it a potential drug target in infections. Trib1 controls macrophage function, cytokine production and macrophage polarisation. Despite wide-ranging effects on leukocyte biology, data exploring the roles of Tribbles in infection in vivo are limited. Here, we identify that human Tribbles 1 is expressed in monocytes and is upregulated at the transcript level after stimulation with mycobacterial antigen. To investigate the mechanistic roles of Tribbles in the host response to mycobacteria in vivo, we used a zebrafish Mycobacterium marinum (Mm) infection tuberculosis model. Zebrafish Tribbles family members were characterised and shown to have substantial mRNA and protein sequence homology to their human orthologues. trib1 overexpression was host-protective against Mm infection, reducing burden by approximately 50%. Conversely, trib1 knockdown exhibited increased infection. Mechanistically, trib1 overexpression significantly increased the levels of pro-inflammatory factors il-1{beta} and nitric oxide. The host-protective effect of trib1 was found to be dependent on the E3 ubiquitin kinase Cop1. These findings highlight the importance of Trib1 and Cop1 as immune regulators during infection in vivo and suggest that enhancing macrophage TRIB1 levels may provide a tractable therapeutic intervention to improve bacterial infection outcomes in tuberculosis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554838",
    "title": "Disturbance-Diversity Relationships of Microbial Communities Change Based on Growth Substrate",
    "authors": "Hoang, D. Q.; Wilson, L. R.; Scheftgen, A. J.; Suen, G.; Currie, C. R.",
    "author_corresponding": "Cameron R Currie",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554838.source.xml",
    "abstract": "Disturbance events can impact ecological community dynamics. Understanding how communities respond to disturbances, and how those responses can vary, is a challenge in microbial ecology. In this study, we grew a previously enriched specialized microbial community on either cellulose or glucose as a sole carbon source, and subjected them to one of five different disturbance regimes of varying frequencies ranging from low to high. Using 16S rRNA gene amplicon sequencing, we show that community structure is largely driven by substrate, but disturbance frequency affects community composition and successional dynamics. When grown on cellulose, bacteria in the genera Cellvibrio, Lacunisphaera, and Asticaccacaulis are the most abundant microbes. However, Lacunisphaera is only abundant in the lower disturbance frequency treatments, while Asticaccaulis is more abundant in the highest disturbance frequency treatment. When grown on glucose, the most abundant microbes are two Pseudomonas sequence variants, and a Cohnella sequence variant that is only abundant in the highest disturbance frequency treatment. Communities grown on cellulose exhibited a greater range of diversity (0.67-1.99 Shannon diversity and 1.38-5.25 Inverse Simpson diversity) that peak at the intermediate disturbance frequency treatment, or 1 disturbance every 3 days. Communities grown on glucose, however, ranged from 0.49-1.43 Shannon diversity and 1.37-3.52 Inverse Simpson with peak diversity at the greatest disturbance frequency treatment. These results demonstrate that the dynamics of a microbial community can vary depending on substrate and the disturbance frequency, and may potentially explain the variety of diversity-disturbance relationships observed in microbial ecosystems.\n\nAbstract ImportanceA generalizable diversity-disturbance relationship (DDR) of microbial communities remains a contentious topic. Various microbial systems have different DDRs. Rather than finding support or refuting specific DDRs, we investigated the underlying factors that lead to different DDRs. In this study, we measured a cellulose-enriched microbial communitys response to a range of disturbance frequencies from high to low, across two different substrates: cellulose and glucose. We demonstrate that the community displays a unimodal DDR when grown on cellulose, and a monotonically increasing DDR when grown on glucose. Our findings suggest that the same community can display different DDRs. These results suggest that the range of DDRs we observe across different microbial systems may be due to the nutritional resources microbial communities can access and the interactions between bacteria and their environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554819",
    "title": "Unravelling Genomic Origin of Lumpy Skin Disease Virus in Recent Outbreaks",
    "authors": "Yadav, P.; Kumar, A.; Nath, S. S.; Shashidhar, G.; Joshi, M.; Puvar, A.; Sharma, S.; Raval, J.; Pandit, R.; Chavada, P.; Nagaraj, S.; Revanaiah, Y.; Patil, D.; K, R. S.; Raval, J.; Kanani, A.; Thakar, F.; Kumar, N.; Reddy, G. B. M.; Joshi, C.; Gulati, B. R.; Tatu, U. S.",
    "author_corresponding": "Utpal S Tatu Dr",
    "author_corresponding_institution": "Indian Institute of Science, Bangalore",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554819.source.xml",
    "abstract": "Lumpy skin disease virus (LSDV) belongs to the genus Capripox virus and family Poxviridae. LSDV was endemic in most of Africa, Middle east and Turkey, but since 2015, several outbreaks have been reported in Asian countries. In this study we used Whole Genome Sequence (WGS) approach to investigate the origin of the outbreak and understand the genomic landscape of the virus. Our study showed that the LSDV strain of 2022 outbreak exhibited many genetic variations, compared to the Reference Neethling strain sequence and the previous field strains from India. A total of 1819 variations were found in 22 genome sequences, which includes 399 extragenic mutations, 153 insertion frameshift mutations, 234 deletion frameshift mutations, 271 Single nucleotide polymorphisms (SNPs) and 762 silent SNPs. 38 genes have more than 2 variations per gene and these genes belong to viral-core protein, viral binding proteins, replication and RNA polymerase proteins. We highlight the importance of several SNPs in various genes which may play an essential role in pathogenesis of LSDV. Phylogenetic analysis performed on all whole genome sequences of LSDV showed two types of variants in India. One group of the variant with fewer mutations was found to lie closer to the LSDV 2019 strain from Ranchi while the other group clustered with previous Russian outbreaks from 2015. Our study highlights the importance of genomic characterization of viral outbreaks to not only monitor the frequency of mutations but also address its role in pathogenesis of LSDV as the outbreak continues.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554769",
    "title": "Imaging analysis of six human histone H1 variants reveals universal enrichment of H1.2, H1.3, and H1.5 at the nuclear periphery and nucleolar H1X presence",
    "authors": "Salinas-Pena, M.; Rebollo, E.; Jordan, A.",
    "author_corresponding": "Albert Jordan",
    "author_corresponding_institution": "IBMB-CSIC",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554769.source.xml",
    "abstract": "Histone H1 participates in chromatin condensation and regulates nuclear processes. Human somatic cells may contain up to seven histone H1 variants, although their functional heterogeneity is not fully understood. Here, we have profiled the differential nuclear distribution of the somatic H1 repertoire in human cells through imaging techniques including super-resolution microscopy. H1 variants exhibit characteristic distribution patterns in both interphase and mitosis. H1.2, H1.3, and H1.5 are universally enriched at the nuclear periphery in all cell lines analyzed and co-localize with compacted DNA. H1.0 shows a less pronounced peripheral localization, with apparent variability among different cell lines. On the other hand, H1.4 and H1X are distributed throughout the nucleus, being H1X universally enriched in high-GC regions and abundant in the nucleoli. Interestingly, H1.4 and H1.0 show a more peripheral distribution in cell lines lacking H1.3 and H1.5. The differential distribution patterns of H1 suggest specific functionalities in organizing lamina-associated domains or nucleolar activity, which is further supported by a distinct response of H1X or phosphorylated H1.4 to the inhibition of rDNA transcription. Moreover, H1 variants depletion affects chromatin structure in a variant-specific manner. Concretely, H1.2 knock-down, either alone or combined, triggers a global chromatin decompaction. Overall, imaging has allowed us to distinguish H1 variants distribution beyond the segregation in two groups denoted by previous ChIP-seq determinations. Our results support H1 variants heterogeneity and suggest that variant-specific functionality can be shared between different cell types.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554918",
    "title": "Differences in the activities of domain-swapped chimeras of two homologous GH57 glucanotransferases suggest that a glucan-binding DUF could influence donor substrate specificity",
    "authors": "Sarkar, A.; Kaila, P.; Guptasarma, P.",
    "author_corresponding": "Purnananda Guptasarma",
    "author_corresponding_institution": "Indian Institute of Science Education and Research (IISER) Mohali",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554918.source.xml",
    "abstract": "Five enzymes of the archaeal hyperthermophilic family of disproportionating GH57 4--glucanotransferases have been studied till date. Our focus here lies upon three homologous members of this family: (i) PfuAmyGT from Pyrococcus furiosus (PF0272), (ii) TonAmyGT from Thermococcus onnurenius (B6YUX8), and (iii) TliAmyGT (TLGT) from Thermococcus litoralis (O32462). The polypeptide chain of each of these enzymes is approximately 655 residues long, folded into three distinct domains (1, 2 and 3), and assembled into a homodimer. Domain 1 is a beta/alpha barrel containing an aspartate known to function as a catalytic nucleophile in TLGT. Domain 2 (which is helical) and domain 3 (made up of beta sheets) are thought to be domains of unknown function (or DUFs). In PfuAmyGT and TonAmyGT, we have recently identified a catalytically-important aspartate upon a loop in domain 2. In PfuAmyGT, we demonstrate the presence of two additional catalytically-important (glutamate) residues in domain 1, in a companion paper. In this paper, our focus lies upon domain 3 which hosts a second binding site (SBS) for a glucan, at its domain-domain interface with domain 2. Using strategies involving studies of both (a) domains (or pairs of contiguous domains) extracted from PfuAmyGT, and (b) chimeric three-domain enzymes recombining analogous domains between PfuAmyGT and TonAmyGT, we demonstrate that domain 3 determines the choice of the preferred glucan that acts as a donor in the glucan transfer reaction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554852",
    "title": "Automating data analysis for hydrogen/deuterium exchange mass spectrometry using data-independent acquisition methodology",
    "authors": "Filandr, F.; Sarpe, V.; Raval, S.; Crowder, D. A.; Khan, M. F.; Douglas, P.; Coales, S.; Viner, R.; Syed, A.; Tainer, J. A.; Lees-MIller, S. P.; Schriemer, D. C.",
    "author_corresponding": "David C. Schriemer",
    "author_corresponding_institution": "University of Calgary",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554852.source.xml",
    "abstract": "We developed a hydrogen/deuterium exchange workflow coupled to tandem mass spectrometry (HX-MS2) that supports the acquisition of peptide fragment ions alongside their peptide precursors. The approach enables true auto-validation of HX data by mining a rich set of deuterated fragments, generated by collisional-induced dissociation (CID), to simultaneously confirm the peptide ID and authenticate MS1-based deuteration calculations. The high redundancy provided by the fragments supports a confidence assessment of deuterium calculations using a combinatorial strategy. The approach requires data-independent acquisition (DIA) methods that are available on most MS platforms, making the switch to HX-MS2 straightforward. Importantly, we find that HX-DIA enables a proteomics-grade approach and wide-spread applications. Considerable time is saved through auto-validation and complex samples can now be characterized and at higher throughput. We illustrate these advantages in a drug binding analysis of the ultra-large protein kinase DNA-PKcs, isolated directly from mammalian cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554810",
    "title": "An ultraviolet-driven rescue pathway for oxidative stress to eye lens protein human gamma-D crystallin.",
    "authors": "Hill, J. A.; Nyathi, Y. R.; Horrell, S.; von Stetten, D.; Axford, D.; Owen, R. L.; Beddard, G. S.; Pearson, A. R.; Ginn, H. M.; Yorke, B. A.",
    "author_corresponding": "Briony A Yorke",
    "author_corresponding_institution": "University of Leeds",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554810.source.xml",
    "abstract": "1Human gamma-D crystallin (HGD) is the major constituent of the eye lens. Aggregation of HGD contributes to cataract formation, the leading cause of blindness worldwide. It is unique in its longevity, maintaining its folded and soluble state for 50-60 years. One outstanding question is the structural basis of this longevity despite oxidative aging and environmental stressors including ultraviolet radiation (UV). Here we present crystallographic structures evidencing a UV-induced crystallin redox switch mechanism. The room-temperature serial synchrotron crystallographic (SSX) structure of freshly prepared crystallin shows no post-translational modifications. After aging for nine months in the absence of light, a covalently bound reducing agent modifying surface cysteines is observed for the first time by low-dose SSX. This is shown to be UV-labile in an acutely light-exposed structure. This suggests a mechanism by which a major source of crystallin damage, UV, may also act as a rescuing factor in a finely balanced redox system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554779",
    "title": "Single-molecule visualization of twin-supercoiled domains generated during transcription",
    "authors": "Janissen, R.; Barth, R.; Polinder, M.; van der Torre, J.; Dekker, C.",
    "author_corresponding": "Cees Dekker",
    "author_corresponding_institution": "Kavli Institute of Nanoscience,  Delft University of Technology",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554779.source.xml",
    "abstract": "Transcription-coupled supercoiling of DNA is a key factor in chromosome compaction and the regulation of genetic processes in all domains of life. It has become common knowledge that, during transcription, the DNA-dependent RNA polymerase (RNAP) induces positive supercoiling ahead of it (downstream) and negative supercoils in its wake (upstream), as rotation of RNAP around the DNA axis upon tracking its helical groove gets constrained due to drag on its RNA transcript. Here, we experimentally validate this so-called twin-supercoiled-domain model with in vitro real-time visualization at the single-molecule scale. Upon binding to the promoter site on a supercoiled DNA molecule, RNAP merges all DNA supercoils into one large pinned plectoneme with RNAP residing at its apex. Transcription by RNAP in real time demonstrates that up- and downstream supercoils are generated simultaneously and in equal portions, in agreement with the twin-supercoiled-domain model. Experiments carried out in the presence of RNases A and H, revealed that an additional viscous drag of the RNA transcript is not necessary for the RNAP to induce supercoils. The latter results contrast the current consensus and simulations on the origin of the twin-supercoiled domains, pointing at an additional mechanistic cause underlying supercoil generation by RNAP in transcription.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554718",
    "title": "Structural mechanism of synergistic targeting of the CX3CR1 nucleosome by PU.1 and C/EBP",
    "authors": "Lian, T.; Guan, R.; Zhou, B.-R.; Bai, Y.",
    "author_corresponding": "Yawen Bai",
    "author_corresponding_institution": "National Cancer Institute, NIH",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554718.source.xml",
    "abstract": "Pioneer transcription factors are vital for cell fate changes. PU.1 and C/EBP work together to regulate hematopoietic stem cell differentiation. However, how they recognize in vivo nucleosomal DNA targets remain elusive. Here we report the structures of the nucleosome containing the mouse genomic CX3CR1 enhancer DNA and its complexes with PU.1 alone and with both PU.1 and the C/EBP DNA binding domain. Our structures reveal that PU.1 binds the DNA motif at the exit linker, shifting 17 bp of DNA into the core region through interactions with H2A, unwrapping [~]20 bp of nucleosomal DNA. C/EBP binding, aided by PU.1s repositioning, unwraps [~]25 bp entry DNA. The PU.1 Q218H mutation, linked to acute myeloid leukemia, disrupts PU.1-H2A interactions. PU.1 and C/EBP jointly displace linker histone H1 and open the H1-condensed nucleosome array. Our study unveils how two pioneer factors can work cooperatively to open closed chromatin by altering DNA positioning in the nucleosome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554800",
    "title": "CryoEM architecture of a native stretch-sensitive membrane microdomain",
    "authors": "Kefauver, J. M.; Hakala, M.; Zou, L.; Alba, J.; Espadas Moreno, J.; Tettamanti, M. G.; Estrozi, L. F.; Vanni, S.; Roux, A.; Desfosses, A.; Loewith, R.",
    "author_corresponding": "Robbie Loewith",
    "author_corresponding_institution": "University of Geneva",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554800.source.xml",
    "abstract": "Biological membranes are partitioned into functional zones containing specific lipids and proteins, termed membrane microdomains. Their composition and organization remain controversial owing to a paucity of techniques that can visualize lipids in situ without disrupting their native behavior1,2. The yeast eisosome, a membrane compartment scaffolded by the BAR-domain proteins Pil1 and Lsp1, senses and responds to mechanical stress by flattening and releasing sequestered factors3-7. Here, we isolated native eisosomes as helical filaments of Pil1/Lsp1 lattice bound to plasma membrane lipids and solved their structures by helical reconstruction. We observe remarkable organization within the lipid bilayer density from which we could assign headgroups of PI(4,5)P2 and phosphatidylserine bound to Pil1/Lsp1 and a pattern of membrane voids, signatures of sterols, beneath an amphipathic helix. We verified these assignments using in vitro reconstitutions and molecular dynamics simulations. 3D variability analysis of the native eisosomes revealed a dynamic stretching of the Pil1/Lsp1 lattice that affects functionally important lipid sequestration, supporting a mechanism in which membrane stretching liberates lipids otherwise anchored by the Pil1/Lsp1 coat. Our results provide mechanistic insight into how eisosome BAR-domain proteins create a mechanosensitive membrane microdomain and, more globally, resolve long-standing controversies about the architecture and nature of lipid microdomains.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.26.554931",
    "title": "FRET-GP - A Local Measure of the Impact of Transmembrane Peptide on Lipids",
    "authors": "Thakur, G. C. N.; Uday, A.; Jurkiewicz, P.",
    "author_corresponding": "Piotr Jurkiewicz",
    "author_corresponding_institution": "J. Heyrovsky Institute of Physical Chemistry of the Academy of Sciences of the Czech Republic, v.v.i., Prague, Czech Republic",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.26.554931.source.xml",
    "abstract": "Reconstitution of a transmembrane protein in model lipid systems allows studying its structure and dynamics in isolation from the complexity of the natural environment. This approach also provides a well-defined environment for studying the interactions of the protein with lipids. In this work we describe the FRET-GP method, which utilizes Forster resonance energy transfer (FRET) to specifically probe nanoenvironment of a transmembrane domain. The tryptophan residues flanking this domain act as efficient FRET donors, while Laurdan acts as acceptor. The fluorescence of this solvatochromic probe, is quantified using generalized polarization (GP) to reports on lipid fluidity in the vicinity of the transmembrane domain. We applied FRET-GP to study the transmembrane peptide WALP incorporated in liposomes. We found that the direct excitation of Laurdan to its second singlet state strongly contribute to GP values measured in FRET conditions. Removal of this parasitic contribution was essential for proper determination of GPFRET - the local analogue of classical GP parameter. The presence of WALP significantly increased both parameters, but the local effects were considerably stronger (GPFRET >> GP). We conclude that WALP restricts lipid movement in its vicinity, inducing lateral inhomogeneity in membrane fluidity. WALP was also found to influence lipid phase transition. Our findings demonstrated that FRET-GP simultaneously provides local and global results, thereby increasing comprehensibility of the measurement. We highlight the simplicity and sensitivity of the method, but also discuss its potential and limitations in studying protein-lipid interactions.\n\nTOC graphics\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=97 SRC=\"FIGDIR/small/554931v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (22K):\norg.highwire.dtl.DTLVardef@1d8fd57org.highwire.dtl.DTLVardef@e0713eorg.highwire.dtl.DTLVardef@12ab78aorg.highwire.dtl.DTLVardef@177dc30_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554917",
    "title": "Kinetic Proofreading can Enhance Single Nucleotide Discrimination in a Non-enzymatic DNA Strand Displacement Network",
    "authors": "Mukherjee, R.; Sengar, A.; Cabello-Garcia, J.; Ouldridge, T. E.",
    "author_corresponding": "Thomas E Ouldridge",
    "author_corresponding_institution": "Imperial College London",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554917.source.xml",
    "abstract": "Kinetic proofreading is used throughout natural systems to enhance the specificity of molecular recognition. At its most basic level, kinetic proofreading uses a supply of chemical fuel to drive a recognition interaction out of equilibrium, allowing a single free-energy difference between correct and incorrect targets to be exploited two or more times. Despite its importance in biology, there has been little effort to incorporate kinetic proofreading into synthetic systems in which molecular recognition is important, such as nucleic acid nanotechnology. In this letter, we introduce a DNA strand displacement-based kinetic proofreading motif, showing that the consumption of a DNA-based fuel can be used to enhance molecular recognition during a templated dimerization reaction. We then show that kinetic proofreading can enhance the specificity with which a probe discriminates single nucleotide mutations, both in terms of the initial rate with which the probe reacts and the long-time behaviour.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.26.554927",
    "title": "Unravelling ATP processing by the AAA+ protein p97 at the atomic level",
    "authors": "Shein, M.; Hitzenberger, M.; Cheng, T.; Rout, S.; Leitl, K.; Sato, Y.; Zacharias, M.; Sakata, E.; Schuetz, A.",
    "author_corresponding": "Anne Schuetz",
    "author_corresponding_institution": "LMU Munich",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.26.554927.source.xml",
    "abstract": "The human enzyme p97 regulates various cellular pathways by unfolding hundreds of protein substrates in an ATP-dependent manner, making it an essential component of homeostasis and impactful pharmacological target.\n\nThe hexameric complex undergoes substantial conformational changes in the course of its catalytic cycle. Here, we elucidate the molecular motions that occur at the active site in the temporal window immediately before and after ATP hydrolysis by merging cryo-EM, NMR spectroscopy and MD simulations. p97 populates a metastable reaction intermediate, the ADP.Pi state, which is poised between hydrolysis and product release. Detailed snapshots reveal that the active site is finely tuned to trap and eventually discharge the cleaved phosphate. Signalling pathways originating at the active site coordinate the action of the hexamer subunits and couple hydrolysis with allosteric conformational changes.\n\nOur multidisciplinary approach enables a glimpse into the sophisticated spatial and temporal orchestration of ATP handling by a prototype AAA+ protein.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554811",
    "title": "Variable PD-1 glycosylation modulates the activity of immune checkpoint inhibitors",
    "authors": "Chu, C.-W.; Caval, T.; Alisson-Silva, F.; Tankasala, A.; Guerrier, C.; Czerwieniec, G.; Laeubli, H.; Schwarz, F.",
    "author_corresponding": "Flavio Schwarz",
    "author_corresponding_institution": "InterVenn Biosciences",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554811.source.xml",
    "abstract": "Monoclonal antibodies targeting the immune checkpoint PD-1 have provided significant clinical benefit across a number of solid tumors, with differences in efficacy and toxicity profiles possibly related to their intrinsic molecular properties. Here, we report that camrelizumab and cemiplimab engage PD-1 through interactions with its fucosylated glycan. Using a combination of protein and cell glycoengineering, we demonstrate that the two antibodies bind preferentially to PD-1 with a core fucose at the asparagine N58 residue. We then provide evidence that the concentration of fucosylated PD-1 in the blood of non-small cell lung cancer patients varies across different stages of disease. This study illustrates how glycoprofiling of surface receptors and related circulating forms can inform the development of differentiated antibodies that discriminate glycosylation variants and achieve enhanced selectivity and paves the way towards the implementation of personalized therapeutic approaches.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554839",
    "title": "Genome analyses reveal the secondary metabolites potentially influence the geographical distribution of Fusarium pseudograminearum populations",
    "authors": "Li, W.; Cao, S.; Sun, H.; Yang, X.; Xu, L.; Zhang, X.; Deng, Y.; Pavlov, I. N.; Litovka, Y. A.; Chen, H.",
    "author_corresponding": "Wei Li",
    "author_corresponding_institution": "Institute of Plant Protection, Jiangsu Academy of Agricultural Sciences",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554839.source.xml",
    "abstract": "Fusarium crown rot (FCR), caused by Fusarium pseudograminearum, significantly impacts wheat yield and quality in Chinas Huanghuai region. The rapid F. pseudograminearum epidemic and FCR outbreak within a decade remain unexplained. In this study, two high-quality, chromosome-level genomes of F. pseudograminearum strains producing 3-acetyl-deoxynivalenol (3AcDON) and 15-acetyl-deoxynivalenol (15AcDON) toxins were assembled. Additionally, 38 related strains were resequenced. Genomic differences such as single nucleotide polymorphisms (SNPs), insertions/deletions (indels), and structural variations (SVs) among F. pseudograminearum strains were analyzed. The whole-genome SNP locus based population classification mirrored the toxin chenotype (3AcDON and 15AcDON)-based classification, indicating the presence of genes associated with the trichothecene toxin gene cluster. Further analysis of differential SNP, indel, and SV loci between the 3AcDON and 15AcDON populations revealed a predominant connection to secondary metabolite synthesis genes. Notably, the majority of the secondary metabolite biosynthesis gene cluster (SMGC) loci were located in SNP-dense genomic regions, suggesting high mutability and a possible contribution to F. pseudograminearum population structure and environmental adaptability. This study provides insightful perspectives on the distribution and evolution of F. pseudograminearum, and for forecasting the spread of wheat FCR, thereby aiding in the development of preventive measures and control strategies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.26.554945",
    "title": "Enterobacterial common antigen biosynthesis in Yersinia pestis is tied to antimicrobial peptide resistance",
    "authors": "Aoyagi, K. L.; Mathew, B.; Fisher, M. A.",
    "author_corresponding": "Mark A Fisher",
    "author_corresponding_institution": "University of Utah",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.26.554945.source.xml",
    "abstract": "Resistance to antimicrobial peptides (AMPs) plays an important role in allowing Yersinia pestis to maintain a successful infection in the flea vector Xenopsylla cheopis. Mutants that are unable to modify lipid A in their outer membrane with aminoarabinose (Ara4N), showed increased sensitivity to AMPs such as polymyxin B (PB), as well as decreased survival in fleas. A deletion mutant of wecE, a gene involved in biosynthesis of enterobacterial common antigen (ECA), also displayed hypersusceptibility to PB in vitro. Additional mutants in the ECA biosynthetic pathway were generated, some designed to cause accumulation of intermediate products that sequester undecaprenyl phosphate (Und-P), a lipid carrier that is also used in numerous other pathways, including for peptidoglycan, O-antigen, and Ara4N biosynthesis. Mutants that accumulate Und-PP-linked intermediates (ECA-lipid II) showed increased susceptibility to PB, reduced Ara4N-modified lipid A, altered cell morphology, and decreased ability to maintain flea infections. These effects are consistent with a model where Y. pestis has a sufficiently limited free Und-P pool such that sequestration of Und-P as ECA-lipid II prevents adequate Ara4N biosynthesis, ultimately resulting in AMP hypersusceptibility.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554449",
    "title": "4D intravital imaging studies iden1fy platelets as the predominant cellular procoagulant surface in a mouse model of hemostasis",
    "authors": "Ballard-Kordeliski, A.; Lee, R. H.; O'Shaughnessy, E. C.; Kim, P. Y.; Jones, S. R.; Mackman, N.; Flick, M. J.; Paul, D. S.; Adalsteinsson, D.; Bergmeier, W.",
    "author_corresponding": "Wolfgang Bergmeier",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554449.source.xml",
    "abstract": "Interplay between platelets, coagulation/fibrinolytic factors, and endothelial cells (ECs) is necessary for effective hemostatic plug formation. This study describes a novel four-dimensional (4D) imaging platform to visualize and quantify hemostatic plug components with high spatiotemporal resolution. Fibrin accumulation following laser-induced endothelial ablation was observed at the EC-platelet plug interface, controlled by the antagonistic balance between fibrin generation and breakdown. Phosphatidylserine (PS) was first detected in close physical proximity to the fibrin ring, followed by exposure across the endothelium. Impaired PS exposure in cyclophilinD-/- mice resulted in a significant reduction in fibrin accumulation. Adoptive transfer and inhibitor studies demonstrated a key role for platelets, but not ECs, in fibrin generation during hemostatic plug formation. Inhibition of fibrinolysis with tranexamic acid (TXA) led to increased fibrin accumulation in WT mice, but not in cyclophilinD-/- mice or WT mice treated with antiplatelet drugs. These studies implicate platelets as the functionally dominant procoagulant surface during hemostatic plug formation. In addition, they suggest that impaired fibrin formation due to reduced platelet procoagulant activity is not reversed by TXA treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554891",
    "title": "Control of microtubules in neuronal processes by profilin 1 and actomyosin",
    "authors": "Cisterna, B. A.; Skruber, K.; Jane, M. L.; Camesi, C. I.; Nguyen, I. D.; Warp, P. V.; Black, J. B.; Butler, M. T.; Bear, J. E.; Read, T.-A.; Vitriol, E. A.",
    "author_corresponding": "Eric A. Vitriol",
    "author_corresponding_institution": "Medical College of Georgia at Augusta University",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554891.source.xml",
    "abstract": "In addition to its well-established role in actin assembly, Profilin 1 (PFN1) has been shown to bind to tubulin and alter the polymerization of microtubules. However, whether PFN1s predominant control over microtubules in cells occurs through direct regulation of tubulin or indirectly through the polymerization of actin has yet to be determined. Here we manipulated PFN1 expression, actin filament assembly, and actomyosin contractility and showed that reducing any of these parameters increases the number and acetylation of microtubules, with the effect being significantly more pronounced in neuronal processes. Changes to microtubules are reversible if actomyosin contractility is restored, arguing that PFN1s regulation of microtubules occurs principally through actin. Moreover, the altered microtubules in neuronal processes resulting from PFN1 depletion cause significant changes to microtubule-based transport, mimicking phenotypes that are linked to neurodegenerative disease. Thus, defects in actin dynamics cause a compensatory response in other cytoskeleton components, profoundly effecting cellular function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554884",
    "title": "α-catenin mechanosensitivity as a route to cytokinesis failure through sequestration of LZTS2",
    "authors": "Wang, Y. J.; Yemelyanov, A.; Go, C. D.; Kim, S.; Quinn, J. M.; Flozak, A. S.; Le, P. M.; Liang, S.; Gingras, A.-C.; Ikura, M.; Ishiyama, N.; Gottardi, C. J.",
    "author_corresponding": "Cara J Gottardi",
    "author_corresponding_institution": "Northwestern University Feinberg School of Medicine",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554884.source.xml",
    "abstract": "Epithelial cells can become polyploid upon tissue injury, but mechanosensitive cues that trigger this state are poorly understood. Using -catenin (-cat) knock-out Madin Darby Canine Kidney (MDCK) cells reconstituted with wild-type and mutant forms of -cat as a model system, we find that an established -cat actin-binding domain unfolding mutant designed to reduce force-sensitive binding to F-actin (-cat-H0-FABD+) can promote cytokinesis failure, particularly along epithelial wound-fronts. Enhanced -cat coupling to cortical actin is neither sufficient nor mitotic cell-autonomous for cytokinesis failure, but critically requires the mechanosensitive Middle-domain (M1-M2-M3) and neighboring cells. Disease relevant -cat M-domain missense mutations known to cause a form of retinal pattern dystrophy (-cat E307K or L436P) are associated with elevated binucleation rates via cytokinesis failure. Similar binucleation rates are seen in cells expressing an -cat salt-bridge destabilizing mutant (R551A) designed to promote M2-M3 domain unfurling at lower force thresholds. Since binucleation is strongly enhanced by removal of the M1 as opposed to M2-M3 domains, cytokinetic fidelity is most sensitive to -cat M2-M3 domain opening. To identify -cat conformation-dependent proximity partners that contribute to cytokinesis, we used a biotin-ligase approach to distinguished proximity partners that show enhanced recruitment upon -cat M-domain unfurling (R551A). We identified Leucine Zipper Tumor Suppressor 2 (LZTS2), an abscission factor previously implicated in cytokinesis. We confirm that LZTS2 enriches at the midbody, but discover it also localizes to tight and tricellular junctions. LZTS2 knock-down promotes binucleation in both MDCK and Retinal Pigmented Epithelial (RPE) cells. -cat mutants with persistent M2-M3 domain opening showed elevated junctional enrichment of LZTS2 from the cytosol compared -cat wild-type cells. These data implicate LZTS2 as a mechanosensitive effector of -cat that is critical for cytokinetic fidelity. This model rationalizes how persistent mechano-activation of -cat may drive tension-induced polyploidization of epithelia post-injury and suggests an underlying mechanism for how pathogenic -cat mutations drive macular dystrophy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554792",
    "title": "Heat shock induces alternative polyadenylation through dynamic DNA methylation-regulated chromatin looping",
    "authors": "Fink, E. E.; Nanavaty, V.; Lee, B. H.; Ting, A. H.",
    "author_corresponding": "Angela H. Ting",
    "author_corresponding_institution": "University of Texas MD Anderson Cancer Center",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554792.source.xml",
    "abstract": "Alternative cleavage and polyadenylation (APA) is a gene regulatory mechanism used by cells under stress to upregulate proteostasis-promoting transcripts, but how cells achieve this remains poorly understood. Previously, we elucidated a DNA methylation-regulated APA mechanism, in which gene body DNA methylation enhances distal poly(A) isoform expression by blocking CTCF binding and chromatin loop formation at APA control regions. We hypothesized that DNA methylation-regulated APA is one mechanism cells employ to induce proteostasis-promoting poly(A) isoforms. At the DNAJB6 co-chaperone gene locus, acute heat shock resulted in binding of stress response transcription factors HSF1, ATF6, and YY1 at the APA control region and an increase in the expression of the proximal poly(A) isoform known to prevent protein aggregation. Furthermore, TET1 was recruited to rapidly demethylate DNA, facilitating CTCF binding and chromatin loop formation, thereby reinforcing preferential proximal poly(A) isoform expression. As cells recovered, the transcription factors vacated the APA control region, and DNMT1 was recruited to remethylate the region. This process resolved chromatin looping and reset the poly(A) isoform expression pattern. Our findings unveil an epigenetic mechanism enabling cells to dynamically modulate poly(A) isoforms in response to stress while shedding light on the interplay between DNA methylation, transcription factors, and chromatin looping.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554860",
    "title": "Partnership with both fungi and bacteria can protect Odontotermes obesus fungus gardens against fungal invaders.",
    "authors": "AGARWAL, R.; Gupta, M.; Sen, R.; E.S, N.; Raychoudhury, R.",
    "author_corresponding": "Rhitoban Raychoudhury",
    "author_corresponding_institution": "Indian Institute of Science and Education Research Mohali",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554860.source.xml",
    "abstract": "Fungus-growing termites, like Odontotermes obesus, cultivate Termitomyces as their sole food source on fungus combs which are continuously maintained with foraged plant materials. This necessary augmentation also increases the threat of introducing pathogenic fungi capable of displacing Termitomyces. The magnitude of this threat and how termites prevent pathogens remain largely unknown. This study identifies this pathogenic load by establishing the pan-mycobiota of O. obesus from the fungus comb and termite castes. Furthermore, to maximize the identification of such pathogenic fungi, the mycobiota of the decaying stages of the unattended fungus comb were also assessed. The simultaneous assessment of the microbiota and the mycobiota of these stages identified possible interactions between the fungal and bacterial members of this community. Based on these, we propose a possible interaction among the crop fungus Termitomyces, the weedy fungus Pseudoxylaria and some bacterial mutualists. These possibilities were then tested with in vitro interaction assays which suggest that Termitomyces, Pseudoxylaria and bacterial mutualists all possess anti-fungal capabilities. We propose a multifactorial interaction model of these microbes, under the care of the termites, to explain how their interactions can maintain a predominantly Termitomyces monoculture.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.26.554948",
    "title": "Using transition density models to interpret experimental optical spectra of exciton-coupled cyanine (iCy3)2 dimer probes of local DNA conformations at or near functional protein binding sites",
    "authors": "Heussman, D.; Enkhbaatar, L.; Sorour, M.; Kistler, K.; von Hippel, P. H.; Matsika, S.; Marcus, A. H.",
    "author_corresponding": "Andrew H. Marcus",
    "author_corresponding_institution": "University of Oregon",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.26.554948.source.xml",
    "abstract": "Exciton-coupled chromophore dimers are an emerging class of optical probes for studies of site-specific biomolecular interactions. Applying accurate theoretical models for the electrostatic coupling of a molecular dimer probe is a key step for simulating its optical properties and analyzing spectroscopic data. In this work, we compare experimental absorbance and circular dichroism (CD) spectra of  internally-labeled (iCy3)2 dimer probes inserted site-specifically into DNA fork constructs to theoretical calculations of the structure and geometry of these exciton-coupled dimers. We compare transition density models of varying levels of approximation to determine conformational parameters of the (iCy3)2 dimer-labeled DNA fork constructs. By applying an atomistically detailed transition charge (TQ) model, we can distinguish between dimer conformations in which the stacking and tilt angles between planar iCy3 monomers are varied. A major strength of this approach is that the local conformations of the (iCy3)2 dimer probes that we determined can be used to infer detailed information about the structures of the DNA framework immediately surrounding the probes at various positions within the constructs, both deep in the duplex DNA sequences and at sites at or near the DNA fork junctions where protein complexes bind to discharge their biological functions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.26.554950",
    "title": "Adrenergic Reprogramming of Preexisting Adipogenic Trajectories Steer Naive Mural Cells Toward Beige Differentiation",
    "authors": "Kathleen, D.; Cortez, B. N.; Lin, J. Z.; Lama, D.; Layne, M. D.; Farmer, S. R.; Rabhi, N.",
    "author_corresponding": "Nabil Rabhi",
    "author_corresponding_institution": "Boston University Chobanian & Avedisian School of Medicine",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.26.554950.source.xml",
    "abstract": "In adult white adipose tissue, cold or {beta}3-adrenoceptor activation promotes the appearance of thermogenic beige adipocytes. Our comprehensive single-cell analysis revealed that these cells arise through the reprogramming of existing adipogenic trajectories, rather than from a single precursor. These trajectories predominantly arise from SM22-expressing vascular mural progenitor cells. Central in this transition is the activation of Adrb3 in mature adipocytes, leading to subsequent upregulation of Adrb1 in primed progenitors. Under thermoneutral conditions, synergistic activation of both Adrb3 and Adrb1 recapitulates the pattern of cold-induced SM22+ cell recruitment. Lipolysis-derived eicosanoids, specifically docosahexaenoic acid (DHA) and arachidonic acid (AA) prime these processes and in vitro, were sufficient to recapitulate progenitor cells priming. Collectively, our findings provide a robust model for cold-induced beige adipogenesis, emphasizing a profound relationship between mature adipocytes and mural cells during cold acclimation, and revealing the metabolic potential of this unique cellular reservoir.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554865",
    "title": "PLATELET FACTOR 4 (PF4) IMPROVES SURVIVAL IN A MURINE MODEL OF ANTIBIOTIC-SUSCEPTIBLE AND METHICILLIN-RESISTANT STAPHYLOCOCCUS AUREUS PERITONITIS",
    "authors": "Podolnikova, N. P.; Lishko, V. K.; Roberson, R.; Koh, Z.; Derkach, D.; Richardson, D.; Sheller, M.; Ugarova, T. P.",
    "author_corresponding": "Nataly P. Podolnikova",
    "author_corresponding_institution": "Arizona State University",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554865.source.xml",
    "abstract": "The complement receptor CR3, also known as integrin Mac-1 (CD11b/CD18), is one of the major phagocytic receptors on the surface of neutrophils and macrophages. We previously demonstrated that in its protein ligands, Mac-1 binds sequences enriched in basic and hydrophobic residues and strongly disfavors negatively charged sequences. The avoidance by Mac-1 of negatively charged surfaces suggests that the bacterial wall and bacterial capsule possessing net negative electrostatic charge may repel Mac-1 and that the cationic Mac-1 ligands can overcome this evasion by acting as opsonins. Indeed, we previously showed that opsonization of Gram-negative Escherichia coli with several cationic peptides, including PF4 (Platelet Factor 4), strongly augmented phagocytosis by macrophages. Here, we investigated the effect of recombinant PF4 (rPF4) on phagocytosis of Gram-positive Staphylococcus aureus in vitro and examined its impact in a mouse model of S. aureus peritonitis. Characterization of the interaction of rPF4 with nonencapsulated and encapsulated S. aureus showed that rPF4 localizes on the bacterial surface, thus making it available for Mac-1. Furthermore, rPF4 did not have direct bactericidal and bacteriostatic activity and was not toxic to host cells. rPF4 enhanced phagocytosis of S. aureus bioparticles by various primary and cultured Mac-1-expressing leukocytes by several folds. It also increased phagocytosis of live nonencapsulated and encapsulated bacteria. Notably, the augmentation of phagocytosis by rPF4 did not compromise the intracellular killing of S. aureus by macrophages. Using a murine S. aureus peritonitis model, we showed that treatment of infected mice with rPF4 caused a significant increase in the clearance of antibiotic-susceptible S. aureus and its methicillin-resistant (MRSA) variant and markedly improved survival. These findings indicate that rPF4 binding to the bacterial surface circumvents its antiphagocytic properties, improving host defense against antibiotic-susceptible and antibiotic-resistant bacteria.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554856",
    "title": "The G protein alpha Chaperone and Guanine-Nucleotide Exchange Factor RIC-8 Regulates Cilia Morphogenesis in Caenorhabditis elegans Sensory Neurons",
    "authors": "Campagna, C. M.; McMahon, H.; Nechipurenko, I.",
    "author_corresponding": "Inna Nechipurenko",
    "author_corresponding_institution": "Worcester Polytechnic Institute",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554856.source.xml",
    "abstract": "Heterotrimeric G ({beta}{gamma}) proteins are canonical transducers of G-protein-coupled receptor (GPCR) signaling and play critical roles in communication between cells and their environment. Many GPCRs and heterotrimeric G proteins localize to primary cilia and modulate cilia morphology via mechanisms that are not well understood. Here, we show that RIC-8, a cytosolic guanine nucleotide exchange factor (GEF) and chaperone for G protein subunits, shapes cilia membrane morphology in a subset of Caenorhabditis elegans sensory neurons. Consistent with its role in ciliogenesis, C. elegans RIC-8 localizes to cilia in different sensory neuron types. Using domain mutagenesis, we demonstrate that while the GEF function alone is not sufficient, both the GEF and G-interacting chaperone motifs of RIC-8 are required for its role in cilia morphogenesis. We identify ODR-3 as the RIC-8 G client and demonstrate that RIC-8 functions in the same genetic pathway with another component of the non-canonical G protein signaling AGS-3 to shape cilia morphology. Notably, despite severe defects in AWC cilia morphology, ags-3 null mutants exhibit normal chemotaxis toward benzaldehyde unlike odr-3 mutant animals. Collectively, our findings describe a novel function for the evolutionarily conserved protein RIC-8 and non-canonical RIC-8-AGS-3-ODR-3 signaling in cilia morphogenesis and uncouple G ODR-3 functions in ciliogenesis and olfaction.\n\nAuthor SummaryPrimary cilia are specialized cellular compartments that mediate communication between cells and their environment. In humans, deficits in cilia assembly and function lead to genetic diseases called ciliopathies. While the molecular machinery that sends out and receives major signaling cues is present inside cilia of different cell types, the mechanisms by which these signaling factors modulate cilia structure or cilia-dependent cellular functions are not well understood. In this study, we identify a new role for the RIC-8-AGS-3-ODR-3 signaling module in formation of specialized ciliary structures in C. elegans neurons. Our findings provide new insight into mechanisms of cilia assembly and highlight how the same signaling component (i.e. ODR-3) can be differentially regulated to mediate distinct cellular functions (cilia formation versus olfactory behavior).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554823",
    "title": "Cdc42 couples septin recruitment to the axial landmark assembly via Axl2 in budding yeast",
    "authors": "Kang, P. J.; Mullner, R.; Lian, K.; Park, H.-O.",
    "author_corresponding": "Hay-Oak Park",
    "author_corresponding_institution": "Ohio State University",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554823.source.xml",
    "abstract": "Cell polarization generally occurs along a single axis that is directed by a spatial cue. Cells of the budding yeast Saccharomyces cerevisiae undergo polarized growth and oriented cell division in a spatial pattern by selecting a specific bud site. Haploid a or  cells bud in the axial pattern in response to a transient landmark that includes Bud3, Bud4, Axl1, and Axl2. Septins, a family of filament-forming GTP-binding proteins, are also involved in axial budding and recruited to an incipient bud site, but the mechanism of recruitment remains unclear. Here, we show that Axl2 interacts with Bud3 and the Cdc42 GTPase in its GTP-bound state. Axl2 also interacts with Cdc10, a septin subunit, promoting efficient recruitment of septins near the cell division site. Furthermore, a cdc42 mutant defective in the axial budding pattern at a semi-permissive temperature had a reduced interaction with Axl2 and compromised septin recruitment in the G1 phase. We thus propose that active Cdc42 brings Axl2 to the Bud3-Bud4 complex and that Axl2 then interacts with Cdc10, linking septin recruitment to the axial landmark.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.25.554352",
    "title": "Fe-TAMLs as a new class of small molecule peroxidase probes for correlated light and electron microscopy",
    "authors": "Adams, S. R.; Mackey, M. R.; Ramachandra, R.; Deerinck, T. J.; Castillon, G. A.; Phan, S.; Hu, J.; Boassa, D.; Ngo, J. T.; Ellisman, M. H.",
    "author_corresponding": "Mark H Ellisman",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.25.554352.source.xml",
    "abstract": "We introduce Fe-TAML, a small molecule-based peroxidase as a versatile new member of the correlated fluorescence and electron microscopy toolkit. The utility of the probe is demonstrated by high resolution imaging of newly synthesized DNA (through biorthogonal labeling), genetically tagged proteins (using HaloTag), and untagged endogenous proteins (via immunostaining). EM visualization in these applications is facilitated by exploiting Fe-TAMLs catalytic activity for the deposition of localized osmiophilic precipitates based on polymerized 3,3-diaminobenzidine. Optimized conditions for synthesizing and implementing Fe-TAML based probes are also described. Overall, Fe-TAML is a new chemical biology tool that can be used to visualize diverse biomolecular species along nanometer and micron scales within cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.26.554966",
    "title": "Regulation of Non-Canonical Proteins Encoded by Small Open Reading Frames via the Nonsense-Mediated Decay Pathway.",
    "authors": "PERIASAMY, P.; JOSEPH, C.; CAMPOS, A.; RAJANDRAN, S.; Batho, C.; Hudson, J. E.; Sivakumaran, H.; Kore, H.; Datta, K.; Yeong, J.; Gowda, H.",
    "author_corresponding": "PARTHIBAN PERIASAMY",
    "author_corresponding_institution": "A*-STAR - Institute of Molecular and Cell Biology (IMCB)",
    "date": "2023-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/26/2023.08.26.554966.source.xml",
    "abstract": "Immunotherapy interventions relies heavily on neoantigen availability. The human genome encodes non-canonical/mutant proteins that potentially contain neoantigenic peptides. Nevertheless, their typically low expression, potentially moderated by the Nonsense-Mediated Decay (NMD) pathway, restricts their therapeutic utility. In this study, we explored the NMD pathway influence on non-canonical/mutant protein expression, specifically focusing on UPF1 knockdown. We implemented proteogenomic approaches to ascertain if the encoding transcripts and their respective proteins were upregulated post-knockdown. Complementary to this, we conducted a comprehensive pan-cancer survey of UPF1 expression and an in vivo evaluation of UPF1 expression in Triple-Negative Breast Cancer (TNBC) tissue. Our empirical results delineated that UPF1 knockdown precipitates an increase in the transcription of non-canonical/mutant proteins, especially those originating from retained-introns, pseudogenes, long non-coding RNAs, and unannotated biotypes. Furthermore, the analysis revealed that UPF1 expression was conspicuously high across a range of neoplastic tissues, with protein levels notably amplified in patient derived TNBC tumours in comparison to adjacent tissues. Our study elucidates UPF1 functional role in attenuating transcriptional noise through the degradation of transcripts encoding non-canonical/mutant proteins. Interestingly, we observed an upregulation of the NMD pathway in cancer, potentially functioning as a \"neoantigen masking\" mechanism that subdues non-canonical/mutant protein expression. Suppressing this mechanism may unveil a new cadre of neoantigens accessible to the antigen presentation pathway. Our novel findings proffer a solid base for devising therapeutic strategies targeting UPF1 or the NMD pathway, given the pronounced presence of UPF1 in malignant cells, thus potentially augmenting immunotherapeutic responses in cancer.",
    "published": "NA",
    "server": "biorxiv"
  }
]