[
  {
    "doi": "10.1101/081786",
    "title": "SWALO: scaffolding with assembly likelihood optimization",
    "authors": "Rahman, A.; Pachter, L.",
    "author_corresponding": "Lior  Pachter",
    "author_corresponding_institution": "U.C. Berkeley",
    "date": "2016-11-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/20/081786.source.xml",
    "abstract": "Scaffolding i.e. ordering and orienting contigs is an important step in genome assembly. We present a method for scaffolding based on likelihoods of genome assemblies. Generative models for sequencing are used to obtain maximum likelihood estimates of gaps between contigs and to estimate whether linking contigs into scaffolds would lead to an increase in the likelihood of the assembly. We then link contigs if they can be unambiguously joined or if the corresponding increase in likelihood is substantially greater than that of other possible joins of those contigs. The method is implemented in a tool called SO_SCPLOWWALOC_SCPLOW with approximations to make it efficient and applicable to large datasets. Analysis on real and simulated datasets reveals that it consistently makes more or similar number of correct joins as other scaffolders while linking very few contigs incorrectly, thus outperforming other scaffolders and demonstrating that substantial improvement in genome assembly may be achieved through the use of statistical models. SO_SCPLOWWALOC_SCPLOW is freely available for download at https://atifrahman.github.io/SWALO/.",
    "published": "10.1093/nar/gkab717",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/088781",
    "title": "Ultraviolet and yellow reflectance but not fluorescence is important for visual discrimination of conspecifics by Heliconius erato",
    "authors": "Finkbeiner, S. D.; Fishman, D. A.; Osorio, D.; Briscoe, A. D.",
    "author_corresponding": "Adriana D. Briscoe",
    "author_corresponding_institution": "University of California, Irvine",
    "date": "2016-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/20/088781.source.xml",
    "abstract": "Toxic Heliconius butterflies have yellow hindwing bars that - unlike their closest relatives - reflect ultraviolet (UV) and long wavelength light, and also fluoresce. The pigment in the yellow scales is 3-hydroxy-DL-kynurenine (3-OHK), found also in the hair and scales of a variety of animals. In other butterflies including pierids, which similarly display wing colors that vary in both the UV and the human-visible range, behavioral experiments have indicated that only the UV component is most relevant to mate choice. Whether in Heliconius butterflies it is the UV, the human-visible yellow, and/or the fluorescent component of yellow wing coloration that is relevant to mate choice is unknown. In field studies with butterfly paper models we show that both UV and 3-OHK yellow act as signals for H. erato but attack rates by birds do not differ significantly between the models. Furthermore, measurement of the quantum yield and reflectance spectra of 3-OHK indicates that fluorescence does not contribute to the visual signal under broad-spectrum illumination. Our results suggest that the use of 3-OHK pigmentation instead of ancestral yellow was driven by sexual selection rather than predation.\\n\\nSummary statementHeliconius butterflies use a co-opted yellow pigment for communication, while predators are fooled by non-Heliconius mimics using ancestral yellow pigments.",
    "published": "10.1242/jeb.153593",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/088765",
    "title": "Isolator: accurate and stable analysis of isoform-level expression in RNA-Seq experiments",
    "authors": "Jones, D. C.; Kuppusamy, K. T.; Palpant, N. J.; Peng, X.; Murry, C. E.; Ruohola-Baker, H.; Ruzzo, W. L.",
    "author_corresponding": "Daniel C. Jones",
    "author_corresponding_institution": "University of Washington",
    "date": "2016-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/20/088765.source.xml",
    "abstract": "While RNA-Seq has enabled great progress towards the goal of wide-scale isoform-level mRNA quantification, short reads have limitations when resolving complex or similar sets of isoforms. As a result, estimates of isoform abundance carry far more uncertainty than those made at the gene level. When confronted with this uncertainty, commonly used methods produce estimates that are often high-variance--small perturbations in the data often produce dramatically different results, confounding downstream analysis. We introduce a new method, Isolator, which analyzes all samples in an experiment in unison using a simple Bayesian hierarchical model. Combined with aggressive bias correction, it produces estimates that are simultaneously accurate and show high agreement between samples. In a comprehensive comparison of accuracy and variance, we show that this property is unique to Isolator. We further demonstrate that the approach of modeling an entire experiment enables new analyses, which we demonstrate by examining splicing monotonicity across several time points in the development of human cardiomyocyte cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/088690",
    "title": "Engineered tRNA suppression of a CFTR nonsense mutation",
    "authors": "Lueck, J. D.; Infield, D. T.; Mackey, A. L.; Pope, M. R.; McCray, P. B.; Ahern, C. A.",
    "author_corresponding": "Christopher A Ahern",
    "author_corresponding_institution": "The University of Iowa",
    "date": "2016-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/20/088690.source.xml",
    "abstract": "Ten percent of human diseases are caused by  nonsense mutations that lead to premature truncation of the protein reading frame. Small molecules that promote read-through of such PTC have significant clinical promise but current iterations suffer from low in vivo efficacy and the nonselective amino acid incorporation. Alternatively, while gene-modifying approaches, such as CRISPR/Cas9, represent a long-term solution, such treatments may be far from reaching the clinical setting. Building on previous work by our group and others, we describe a tRNA engineering approach that enables the conversion of an in frame nonsense stop mutation to the naturally occurring amino acid, thus rescuing the full-length wild type protein. Data is presented demonstrating the functionality of the approach with the rescue of CFTR W1282X, a human mutation that causes cystic fibrosis (CF). The stringency of the approach is confirmed by mass spectrometry in a model protein indicating the encoding of only tryptophan at the TGA suppression site. The data describe the first use of an edited tRNA to repair a CF causative mutation and serve a proof of principle for the eventual use of codon-edited tRNA for the therapeutic rescue of PTC disease codons.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/088591",
    "title": "A SIMPLE pipeline for mapping point mutations",
    "authors": "Wachsman, G.; Modliszewski, J. L.; Valdes, M.; Benfey, P. N.",
    "author_corresponding": "Philip N Benfey",
    "author_corresponding_institution": "Duke",
    "date": "2016-11-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/20/088591.source.xml",
    "abstract": "A forward genetic screen is one of the best methods for revealing the regulatory functions of genes. In plants, this technique is highly efficient since it is relatively easy to grow and screen the phenotypes of hundreds or thousands of individuals. The cost-efficiency and ease of data production afforded by next-generation sequencing techniques have created new opportunities for mapping induced mutations. The principles of genetic mapping remain the same. However, the details have changed, which allows for rapid mapping of causal mutations. Current mapping tools are often not user-friendly and complicated or require extensive preparation steps. To simplify the process of mapping new mutations, we developed a pipeline that takes next generation sequencing fastq files as input, calls on several well-established and freely available genome-analysis tools, and outputs the most likely causal DNA change(s). The pipeline has been validated in Arabidopsis and can be readily applied to other species.",
    "published": "10.1104/pp.17.00415",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/086595",
    "title": "Optimizing complex phenotypes through model-guided multiplex genome engineering",
    "authors": "Kuznetsov, G.; Goodman, D. B.; Filsinger, G. T.; Landon, M.; Rohland, N.; Aach, J.; Lajoie, M. J.; Church, G. M.",
    "author_corresponding": "Gleb  Kuznetsov",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2016-11-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/20/086595.source.xml",
    "abstract": "Optimization of complex phenotypes in engineered microbial strains has traditionally been accomplished by laboratory evolution. However, only a subset of the resulting mutations may affect the phenotype of interest and many others may have unintended effects. Multiplexed genome editing can complement evolutionary approaches by creating diverse combinations of targeted changes, but in both cases it remains challenging to identify which alleles influence the desired phenotype. We present a method for identifying a minimal set of genomic modifications that optimizes a complex phenotype by combining iterative cycles of multiplex genome engineering and predictive modeling. We applied our method to the 63-codon E. coli strain C321.{Delta}A, which has 676 mutations relative to its wild-type ancestor, and identified six single nucleotide mutations that together recover 59% of the fitness defect exhibited by the strain. The resulting optimized strain, C321.DA.opt, is an improved chassis for production of proteins containing non-standard amino acids. Our data reveal how multiple cycles of multiplex automated genome engineering (MAGE) and inexpensive sequencing can generate rich genotypic and phenotypic diversity that can be combined with linear regression techniques to quantify individual allelic effects. While laboratory evolution relies on enrichment as a proxy for allelic effect, our model-guided approach is less susceptible than enrichment to bias from population dynamics and recombination efficiency. We also show that the method can identify beneficial de novo mutations that arise adventitiously. Beyond improving the fitness of C321, {Delta}A, our work provides a proof-of-principle for high-throughput quantification of individual allelic effects which can be used with any method for generating targeted genotypic diversity.",
    "published": "10.1186/s13059-017-1217-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/082057",
    "title": "Immunological Patterns from Four Melioidosis Cases: Constant and Variable Protein Antigens",
    "authors": "Yi, J.; Herring, K.; Sanchez, T. C.; Iyer, S.; Stone, J. K.; Lee, J.; Mayo, M.; Currie, B. J.; Tuanyok, A.; Keim, P.",
    "author_corresponding": "Paul  Keim",
    "author_corresponding_institution": "Northern Arizona University",
    "date": "2016-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/20/082057.source.xml",
    "abstract": "Burkholderia pseudomallei is the causative agent of the melioidosis and is endemic to Southeast Asia and northern Australia. There is no available vaccine and accurate diagnosis is difficult, time-consuming and labor intensive. Early diagnosis is an important part of successful treatment and current serological tests are inadequate and based upon multiple antigens. Identifying specific immunogenic proteins which are highly seroreactive may yield potential diagnostic targets for detecting antibodies and antigens specific to melioidosis. We have used 2D gel electrophoresis and Western blotting analysis to analyze protein antigenicity of whole cell lysates extracted from four B. pseudomallei strains and the sera from the specific infected humans. We found a total of 135 immunogenic proteins, 62 of which we were able to identify to a specific gene by mass-spectrometry. Results from the Western blotting of each strains proteins and the corresponding patient serum reveal between 30 - 40% serum x strain specific immunogenic proteins. In most cases, these differences exist despite the fact that the genes encoding these proteins were present among all four B. pseudomallei strains. Eight particular proteins were immunogenic in all four strain x serum combinations and could represent novel diagnostic and vaccine subunit targets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/080622",
    "title": "E-scape: Interactive visualization of single cell phylogenetics and spatio-temporal evolution in cancer",
    "authors": "Smith, M. A.; Nielsen, C.; Chan, F. C.; McPherson, A.; Roth, A.; Farahani, H.; Machev, D.; Steif, A.; Shah, S. P.",
    "author_corresponding": "Maia A Smith",
    "author_corresponding_institution": "The University of British Columbia",
    "date": "2016-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/11/20/080622.source.xml",
    "abstract": "Inference of clonal dynamics and tumour evolution has fundamental importance in understanding the major clinical endpoints in cancer: development of treatment resistance, relapse and metastasis. DNA sequencing technology has made measuring clonal dynamics through mutation analysis accessible at scale, facilitating computational inference of informative patterns of interest. However, currently no tools allow for biomedical experts to meaningfully interact with the often complex and voluminous dataset to inject domain knowledge into the inference process. We developed an interactive, web-based visual analytics software suite called E-scape which supports dynamically linked, multi-faceted views of cancer evolution data. Developed using R and javascript d3.js libraries, the suite includes three tools: TimeScape and MapScape for visualizing population dynamics over time and space, respectively, and CellScape for visualizing evolution at single cell resolution. The tool suite integrates phylogenetic, clonal prevalence, mutation and imaging data to generate intuitive, dynamically linked views of data which update in real time as a function of user actions. The system supports visualization of both point mutation and copy number alterations, rendering how mutations distribute in clones in both bulk and single cell experiment data in multiple representations including phylogenies, heatmaps, growth trajectories, spatial distributions and mutation tables. E-scape is open source and is freely available to the community at large.",
    "published": "10.1038/nmeth.4303",
    "server": "biorxiv"
  }
]