[
  {
    "doi": "10.1101/2023.09.05.556389",
    "title": "Phytohormones regulate asexual Toxoplasma gondii",
    "authors": "Wagner, T.; Bangoura, B.; Wiedmer, S.; Daugschies, A.; Dunay, I. R.",
    "author_corresponding": "Berit Bangoura",
    "author_corresponding_institution": "Department of Veterinary Sciences, Wyoming State Veterinary Laboratory, University of Wyoming",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.05.556389.source.xml",
    "abstract": "The protozoan Toxoplasma (T.) gondii is a zoonotic disease agent causing systemic infection in warm-blooded intermediate hosts including humans. During acute infections, the parasite infects host cells and multiplies intracellularly in the asexual tachyzoite stage. In this stage of the life cycle, invasion, multiplication, and egress are most critical events in the parasites replication. T. gondii features diverse cell organelles to support these processes, including the so-called apicoplast, an endosymbiont-derived vestigial plastid originating from an alga ancestor. Previous studies have highlighted that phytohormones can modify the calcium-mediated secretion, e.g., of adhesins involved in parasite movement and cell invasion processes. The present study aimed to elucidate the influence of different plant hormones on the replication of asexual tachyzoites in a human foreskin fibroblast (HFF) host cell culture. T. gondii replication was measured by the determination of T. gondii DNA copies via qPCR. Three selected phytohormones, namely abscisic acid (ABA), gibberellic acid (GIBB), and kinetin (KIN)as representatives of different plant hormone groups were tested. Moreover, the influence of typical cell culture media components on the phytohormone effects was assessed. Our results indicate that ABA is able to induce a significant increase of T. gondii DNA copies in typical supplemented cell culture medium when applied in concentrations of 20 ng/l or 2 ng/l, respectively. In contrast, depending on the culture medium composition, GIBB may potentially serve as T. gondii growth inhibitor and may be further investigated as a potential treatment for toxoplasmosis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.04.556284",
    "title": "Hopanoid lipids promote soybean-Bradyrhizobium symbiosis",
    "authors": "Pan, H.; Shim, A.; Lubin, M. B.; Belin, B. J.",
    "author_corresponding": "Brittany J Belin",
    "author_corresponding_institution": "Department of Embryology, Carnegie Instituion for Science, Baltmore, MD21218, United States; Department of Biology, Johns Hopkins University, Baltmore, MD21218,",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.04.556284.source.xml",
    "abstract": "The symbioses between leguminous plants and nitrogen-fixing bacteria known as rhizobia are well known for promoting plant growth and sustainably increasing soil nitrogen. Recent evidence indicates that hopanoids, a family of steroid-like lipids, promote Bradyrhizobium symbioses with tropical legumes. To characterize hopanoids in Bradyrhizobium symbiosis with soybean, the most economically significant Bradyrhizobium host, we validated a recently published cumate-inducible hopanoid mutant of Bradyrhizobium diazoefficiens USDA110, Pcu-shc::{Delta}shc. GC-MS analysis showed that this strain does not produce hopanoids without cumate induction, and under this condition, is impaired in growth in rich medium and under osmotic, temperature, and pH stress. In planta, Pcu-shc::{Delta}shc is an inefficient soybean symbiont with significantly lower rates of nitrogen fixation and low survival within host tissue. RNA-seq revealed that hopanoid loss reduces expression of flagellar motility and chemotaxis-related genes, further confirmed by swim plate assays, and enhances expression of genes related to nitrogen metabolism and protein secretion. These results suggest that hopanoids provide a significant fitness advantage to B. diazoefficiens in legume hosts and provide a foundation for future mechanistic studies of hopanoid function in protein secretion and motility.\n\nIMPORTANCEA major problem for global sustainability is feeding our exponentially growing human population while available arable land is decreasing, especially in areas with the greatest population growth. Harnessing the power of plant-beneficial microbes has gained attention as a potential solution, including the increasing our reliance on the symbioses of leguminous plants and nitrogen-fixing rhizobia. This study examines the role of hopanoid lipids in the symbiosis between Bradyrhizobium diazoefficiens USDA110, an important commercial inoculant strain, and its economically important host soybean. Our research extends our knowledge of the functions of bacterial lipids in symbiosis to an agricultural context, which may one day help improve the practical applications of plant-beneficial microbes in agriculture.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.05.556372",
    "title": "The effects of phenylalanine and tyrosine levels on dopamine production in rat PC12 cells. Implications for treatment of phenylketonuria and tyrosinemia type 1",
    "authors": "Szigetvari, P. D.; Patil, S.; Birkeland, E.; Kleppe, R.; Haavik, J.",
    "author_corresponding": "Peter Daniel Szigetvari",
    "author_corresponding_institution": "University of Bergen",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.05.556372.source.xml",
    "abstract": "Phenylketonuria (PKU) is an autosomal recessive metabolic disorder caused by mutations in the phenylalanine hydroxylase (PAH) gene, resulting in phenylalanine accumulation and impaired tyrosine production. In Tyrosinemia type 1 (TYRSN1) mutations affect fumarylacetoacetate hydrolase, leading to accumulation of toxic intermediates of tyrosine catabolism. Treatment of TYRSN1 with nitisinone results in extreme tissue levels of tyrosine. Although PKU and TYRSN1 have opposite effects on tyrosine levels, both conditions have been associated with neuro- psychiatric symptoms indicative of impaired dopamine (DA) synthesis. However, concrete in vivo data on the possible molecular basis for disrupted DA production under disease mimicking conditions have been lacking. In pursuit to uncover associated molecular mechanisms, we exposed an established, DA producing cell line (PC12) to different concentrations of phenylalanine and tyrosine in culture media. We measured the effects on viability, proteomic composition, tyrosine, DA and tyrosine hydroxylase (TH) levels and TH phosphorylation. TH catalyzes the rate-limiting step in DA synthesis. High extracellular levels of phenylalanine rapidly depleted cells of intracellular tyrosine and DA. Compared to physiological levels (75 {micro}M), either low (35 {micro}M) or high concentrations of tyrosine (275 or 835 {micro}M) decreased cellular DA, TH protein, and its phosphorylation levels. Using deep proteomic analysis, we identified multiple proteins, biological processes and pathways that were altered, including enzymes and transporters involved in amino acid metabolism. Specifically, levels of the broad specificity transporter of neutral amino acids LAT1 and the branched-chain amino-acid-transporter BCAT2 were both similarly increased. Using this information and published data, we developed a mathematical model to predict how extracellular levels of aromatic amino acids can affect the cellular synthesis of DA via different mechanisms. Together, these data provide new information about the normal regulation of neurotransmitter synthesis and how this may be altered on the molecular level in neurometabolic disorders, such as PKU and TYRSN1.\n\nHighlightsTyrosinemia type I and phenylketonuria are rare metabolic disorders, characterized by extremely elevated plasma levels of the aromatic amino acids tyrosine and phenylalanine, respectively. To study the molecular consequences of dysregulated amino acid uptake on dopamine homeostasis, we simulated these conditions using rat pheochromocytoma (PC12) cells, an established model system for investigating catecholamine production. Non-physiological tyrosine levels induced a broad cellular response, including reduced protein level and phosphorylation stoichiometry for tyrosine hydroxylase, the rate-limiting enzyme in catecholamine biosynthesis, which in turn resulted in decreases in both intra- and extracellular dopamine levels. Similarly, dopamine content was also decreased when cells were exposed to high phenylalanine levels characteristic of phenylketonuria, although the underlying molecular mechanism for this response appears to differ.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.05.556310",
    "title": "High-confidence 3D template matching for cryo-electron tomography",
    "authors": "Cruz-Leon, S.; Majtner, T.; Hoffmann, P. C.; Kreysing, J. P.; Tuijtel, M. W.; Schaefer, S. L.; Geissler, K.; Beck, M.; Turonova, B.; Hummer, G.",
    "author_corresponding": "Gerhard Hummer",
    "author_corresponding_institution": "Max Planck Institute of Biophysics",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.05.556310.source.xml",
    "abstract": "Cryo-electron tomography (CryoET) resolves individual macromolecules inside living cells. However, the complex composition and high density of cells challenge the faithful identification of features in tomograms. Here, we capitalize on recent advances in electron tomography and demonstrate that 3D template matching (TM) localizes a wide range of structures inside crowded eukaryotic cells with confidence 10 to 100-fold above the noise level. We establish a TM pipeline with systematically tuned parameters for automated, objective and comprehensive feature identification. High-fidelity and high-confidence localizations of nuclear pore complexes, vaults, ribosomes, proteasomes, lipid membranes and microtubules, and individual subunits, demonstrate that TM is generic. We resolve [~]100-kDa proteins, connect the functional states of complexes to their cellular localization, and capture vaults carrying ribosomal cargo in situ. By capturing individual molecular events inside living cells with defined statistical confidence, high-confidence TM greatly speeds up the CryoET workflow and sets the stage for visual proteomics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.04.555848",
    "title": "Small protein mediates inhibition of ammonium transport in Methanosarcina mazei - an ancient mechanism?",
    "authors": "Habenicht, T.; Weidenbach, K.; Velazquez-Campoy, A.; Martinez-Buey, R.; Balsera, M.; Schmitz, R. A.",
    "author_corresponding": "Ruth A. Schmitz",
    "author_corresponding_institution": "Christian-Albrechts-Universitaet zu Kiel",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.04.555848.source.xml",
    "abstract": "In the past decade, small open reading frames (sORFs) coding for proteins less than 70 amino acids (aa) in length have moved into the focus of Science. sORFs and corresponding small proteins have been recently identified in all three domains of life. However, the majority of small proteins remain functionally uncharacterized. While several bacterial small proteins have already been described, the number of identified and functionally characterized small proteins in archaea is still limited. In this study, we have discovered that the small protein 36 (sP36), which consists of only 61 aa, plays a critical role in regulating nitrogen metabolism in Methanosarcina mazei. The absence of sP36 significantly delays the growth of M. mazei when transitioning from nitrogen limitation to nitrogen sufficiency, as compared to the wild type. Through our in vivo experiments, we have observed that during nitrogen limitation, sP36 is dispersed throughout the cytoplasm; however, upon shifting the cells to nitrogen sufficiency, it relocates to the cytoplasmic membrane. Moreover, in vitro biochemical analysis clearly showed that sP36 interacts with high-affinity with the ammonium transporter AmtB1 present in the cytoplasmic membrane during nitrogen limitation, as well as with the PII-like protein GlnK1. Based on our findings, we propose that in response to an ammonium up-shift, sP36 targets the ammonium transporter AmtB1 and inhibits its activity by mediating the interaction with GlnK1.\n\nImportanceSmall proteins containing fewer than 70 aa, which were previously disregarded due to computational prediction and biochemical detection challenges, have gained increased attention in the scientific community in recent years. However, the number of functionally characterized small proteins, especially in archaea, is still limited. Here, by using biochemical and genetic approaches, we demonstrate a crucial role for the small protein sP36 in the nitrogen metabolism of M. mazei, regulating the ammonium transporter AmtB1 according to nitrogen availability. This regulation might represent an ancient archaeal mechanism of AmtB1 inhibition by GlnK, in contrast to the well-studied regulation in bacteria, which depends on covalent modification of GlnK.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.04.556292",
    "title": "Microbially-conjugated Bile Salts Found in Human Bile Activate the Bile Salt Receptors TGR5 and FXR.",
    "authors": "Ay, U.; Lenicek, M.; Haider, R. S.; Classen, A.; van Eijk, H.; Koelfat, K. V. K.; van der Kroft, G.; Neumann, U. P.; Hoffmann, C.; Bolm, C.; Olde Damink, S. W. M.; Schaap, F. G.",
    "author_corresponding": "Frank G. Schaap",
    "author_corresponding_institution": "Department of Surgery, NUTRIM School of Nutrition and Translational Research in Metabolism, Maastricht University, 6200 MD Maastricht, The Netherlands.",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.04.556292.source.xml",
    "abstract": "Background & AimsBile salts of hepatic and microbial origin mediate inter-organ crosstalk in the gut-liver axis. Here, we assessed whether the newly discovered class of microbial bile salt conjugates (MBSCs), activate the main host bile salt receptors (TGR5 and FXR) and enter the human systemic and enterohepatic circulation.\n\nApproach & ResultsN-amidates of (chenodeoxy)cholic acid and leucine, tyrosine and phenylalanine were synthesized. Receptor activation was studied in cell-free and cell-based assays. MBSCs were quantified in mesenteric and portal blood and bile of patients undergoing pancreatic surgery. MBSCs were activating ligands of TGR5 as evidenced by recruitment of Gs protein, activation of a cAMP-driven reporter, and diminution of LPS-induced cytokine release from macrophages. Intestine- and liver-enriched FXR isoforms were both activated by MBSCs, provided that a bile salt importer was present. Affinity of MBSCs for TGR5 and FXR was not superior to host-derived bile salt conjugates. Individual MBSCs were generally not detected (i.e. <2.5 nmol/L) in human mesenteric or portal blood, but Leu- and Phe-variants were readily measurable in bile, where MBSCs comprised up to 213 ppm of biliary bile salts.\n\nConclusionsMBSCs activate the cell surface receptor TGR5 and the transcription factor FXR, and are substrates for intestinal (ASBT) and hepatic (NTCP) transporters. Their entry into the human circulation is, however, non-substantial. Given low systemic levels and surplus of other equipotent bile salt species, the studied MBSCs are unlikely to have an impact on enterohepatic TGR5/FXR signaling in humans. Origin and function of biliary MBSCs remain to be determined.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=106 SRC=\"FIGDIR/small/556292v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (25K):\norg.highwire.dtl.DTLVardef@72f57borg.highwire.dtl.DTLVardef@1526fe8org.highwire.dtl.DTLVardef@130fd89org.highwire.dtl.DTLVardef@155603f_HPS_FORMAT_FIGEXP  M_FIG C_FIG Created with BioRender.com",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.05.556299",
    "title": "Fast, safe and high-throughput Real-Time PCR protocol for molecular sex identification in Salmo salar, applicable to historic scale collections",
    "authors": "Besnard, A.-L.; Meslier, L.; Jousseaume, T.; Nevoux, M.; Marchand, F.; Launey, S.",
    "author_corresponding": "Anne-Laure Besnard",
    "author_corresponding_institution": "INRAE",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.05.556299.source.xml",
    "abstract": "Conservation and management of wild species needs a detailed understanding of their population structure and dynamics. For instance, there are increasing evidence for sex-specific life history trajectories, even in species with limited morphological sexual dimorphism. In these species, identifying the sex of individuals in some or all life stages is a methodological challenge, which requires the development of new tools. Building on recent findings in molecular biology, we developed a new protocol for sex identification in Atlantic salmon (Salmo salar), aiming at the following criteria: accurate sex identification, fast diagnostic, applicable to large sample size, applicable to degraded DNA extracted from e.g. fish scales, and safe for the operator by limiting health and safety hazard. The protocol relies on multiplex Real-Time PCR using a set of specific primers. We tested its accuracy on a test set of 90 DNA samples from individuals of known morphological sex, and demonstrated its applicability on a large DNA sample from 384 individuals of unknown sex.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.04.556166",
    "title": "Mitotic chromatin marking governs asymmetric segregation of DNA damage",
    "authors": "Ferrand, J.; Dabin, J.; Chevallier, O.; Kupai, A.; Rothbart, S. B.; Polo, S. E.",
    "author_corresponding": "Sophie E. Polo",
    "author_corresponding_institution": "Epigenetics and Cell Fate Centre, Paris, France",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.04.556166.source.xml",
    "abstract": "The faithful segregation of intact genetic material and the perpetuation of chromatin states through mitotic cell divisions are pivotal for maintaining cell function and identity across cell generations. However, most exogenous mutagens generate long-lasting DNA lesions that are segregated during mitosis. How this segregation is controlled is unknown. Here, we uncover a mitotic chromatin-marking pathway that governs the segregation of UV-induced damage in human cells. Our mechanistic analyses reveal two layers of control: histone ADP-ribosylation, and the incorporation of newly synthesized histones at UV damage sites, that both prevent local mitotic phosphorylations on histone H3 serines. Functionally, this chromatin-marking pathway drives the asymmetric segregation of UV damage in the cell progeny with potential consequences on daughter cell fate. We propose that this mechanism may help preserve the integrity of stem cell compartments during asymmetric cell divisions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.04.556156",
    "title": "KAT2 paralogs prevent dsRNA accumulation and interferon signaling to maintain intestinal stem cells",
    "authors": "Nguyen, M.-U. T.; Potgieter, S.; Huang, W.; Pfeffer, J.; Woo, S.; Zhao, C.; Lawlor, M.; Yang, R.; Halstead, A.; Dent, S.; Saenz, J.; Zheng, H.; Yuan, Z.-F.; Sidoli, S.; Ellison, C. E.; Verzi, M.",
    "author_corresponding": "Michael Verzi",
    "author_corresponding_institution": "Rutgers University",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.04.556156.source.xml",
    "abstract": "Histone acetyltransferases KAT2A and KAT2B are paralogs highly expressed in the intestinal epithelium, but their functions are not well understood. In this study, double knockout of murine Kat2 genes in the intestinal epithelium was lethal, resulting in robust activation of interferon signaling and interferon-associated phenotypes including the loss of intestinal stem cells. Use of pharmacological agents and sterile organoid cultures indicated a cell-intrinsic double-stranded RNA trigger for interferon signaling. Acetyl-proteomics and dsRIP-seq were employed to interrogate the mechanism behind this response, which identified mitochondria-encoded double-stranded RNA as the source of intrinsic interferon signaling. Kat2a and Kat2b therefore play an essential role in regulating mitochondrial functions as well as maintaining intestinal health.\n\nHighlights of the workO_LIKat2a and Kat2b double knockout in the murine intestinal epithelium triggers activation of the interferon signaling pathway\nC_LIO_LIKat2a/Kat2b knockout leads to intestinal stem cell loss and other mucosal phenotypes consistent with interferon activation\nC_LIO_LIHistone PTM mass spec profiling reveals the first in vivo study showing H3K9ac-specific loss with Kat2a and Kat2b double knockout, yet without correlation to interferon signaling pathway genes\nC_LIO_LIComprehensive proteomic analysis identifies non-histone acetyl-lysine targets of KAT2 in the mouse intestine in vivo, including mitochondrial proteins\nC_LIO_LIMitochondrial function is compromised upon Kat2 loss\nC_LIO_LIdsRIP-seq identifies double-stranded RNA from the mitochondria as a trigger for the intrinsic immune response upon Kat2 double knockout\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.04.555845",
    "title": "Mettl1-dependent m7G tRNA modification is essential for maintaining spermatogenesis and fertility in Drosophila melanogaster",
    "authors": "Kaneko, S.; Miyoshi, K.; Tomuro, K.; Terauchi, M.; Kondo, S.; Tani, N.; Ishiguro, K.-I.; Toyoda, A.; Noguchi, H.; Iwasaki, S.; Saito, K.",
    "author_corresponding": "Kuniaki Saito",
    "author_corresponding_institution": "National Institute of Genetics",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.04.555845.source.xml",
    "abstract": "N7-methylguanosine (m7G) in the variable loop region of tRNA is catalyzed by METTL1/WDR4 heterodimer and stabilizes target tRNA. Here, we reveal essential functions of Mettl1 in Drosophila fertility. Knockout of Mettl1 (Mettl1-KO) lost the elongated spermatids and mature sperm, which was fully rescued by a Mettl1-transgene expression, but not a catalytic-dead Mettl1 transgene. This demonstrates that Mettl1-dependent m7G is required for spermatogenesis. Mettl1-KO resulted in a loss of m7G modification on a subset of tRNAs and a decreased level of tRNA expression. Strikingly, overexpression of the translational elongation factor, EF11, which can compete with the rapid tRNA decay (RTD) pathway in S. cerevisiae, significantly counteracted the sterility of Mettl1-KO males, supporting a critical role of m7G modification of tRNAs in spermatogenesis. Ribosome profiling showed that Mettl1-KO led to the ribosome stalling at codons decoded by tRNAs that were reduced in expression. Mettl1-KO also significantly reduced the translation efficiency of genes involved in elongated spermatid formation and sperm stability. These findings reveal a developmental role for m7G tRNA modifications and indicate that m7G modification-dependent tRNA stability differs among tissues.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.04.556155",
    "title": "Structural Basis of Streptomyces Antibiotic Regulatory Proteins Activating Transcription",
    "authors": "Wang, Y.; Yang, X.; Yu, F.; Lin, S.; Deng, Z.; Zheng, J.",
    "author_corresponding": "Jianting Zheng",
    "author_corresponding_institution": "Shanghai Jiao Tong University",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.04.556155.source.xml",
    "abstract": "Streptomycetes are renowned antibiotic producers, with Streptomyces antibiotic regulatory proteins (SARPs) acting as activators for antibiotic biosynthesis. However, the precise mechanism underlying SARPs transcriptional activation remains elusive. Here, we used cryo-electron microscopy (cryo-EM) to unravel the interplay between SARP, DNA, and RNA polymerase (RNAP) during transcriptional activation. The SARP domain of Streptomyces coelicolor AfsR (SAS) forms a side-by-side dimer contacting the afs box centered at -29.5 relative to the transcription start site. The upstream protomer binds to the direct repeat encompassing the -35 element while the {sigma}HrdB region 4 (R4) is positioned on top of both protomers, causing the removal of R4 from the major groove of the -35 element. Both SAS protomers establish interactions with C-terminal domain of one RNAP  subunits, while specific regions of the RNAP {beta} flap tip helix and {beta} zinc-binding domain also engage with SAS. Key interfacial residues accounting for transcriptional activation were confirmed by mutational studies and in vitro transcriptional assays. Overall, our results present a detailed molecular view of how SARPs serve to activate transcription.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.05.555087",
    "title": "SPAG7 deletion causes intrauterine growth restriction, resulting in adulthood obesity and metabolic dysfunction",
    "authors": "Flaherty, S. E.; Bezy, O.; Paulhus, B. L.; Song, L.; Piper, M.; Pang, J.; Park, Y.; Asano, S.; Lien, Y.-C.; Griffin, J. D.; Robertson, A.; Opsahl, A.; Shanthappa, D. H.; Ahn, Y.; Pashos, E.; Simmons, R. G.; Birnbaum, M. J.; Wu, Z.",
    "author_corresponding": "Zhidan Wu",
    "author_corresponding_institution": "Internal Medicine Research Unit, Pfizer Inc, Cambridge, MA",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.05.555087.source.xml",
    "abstract": "From a forward mutagenetic screen to discover mutations associated with obesity, we identified mutations in the spag7 gene linked to metabolic dysfunction in mice. Here we show that SPAG7 KO mice are born smaller and develop obesity and glucose intolerance in adulthood. This obesity does not stem from hyperphagia, but a decrease in energy expenditure. The KO animals also display reduced exercise tolerance and muscle function due to impaired mitochondrial function. Furthermore, SPAG7-deficiency in developing embryos leads to intrauterine growth restriction, brought on by placental insufficiency, likely due to abnormal development of the placental junctional zone. This insufficiency leads to loss of SPAG7-deficient fetuses in utero and reduced birth weights of those that survive. We hypothesize that a \"thrifty phenotype\" is ingrained in SPAG7 KO animals during development that leads to adult obesity. Collectively, these results indicate that SPAG7 is essential for embryonic development and energy homeostasis later in life.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.05.556391",
    "title": "The Fanconi anemia core complex promotes CtIP-dependent end-resection to drive homologous recombination at DNA double-strand breaks",
    "authors": "van de Kooij, B.; van der Wal, F. J.; Rother, M. B.; Creixell, P.; Stout, M.; Wiegant, W.; Joughin, B. A.; Vornberger, J.; Altmeyer, M.; Yaffe, M. B.; van Attikum, H.",
    "author_corresponding": "Haico van Attikum",
    "author_corresponding_institution": "Leiden University Medical Center",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.05.556391.source.xml",
    "abstract": "Homologous Recombination (HR) is a high-fidelity repair mechanism of DNA Double-Strand Breaks (DSBs), which are induced by irradiation, genotoxic chemicals or physiological DNA damaging processes. DSBs are also generated as intermediates during the repair of interstrand crosslinks (ICLs). In this context, the Fanconi anemia (FA) core complex, which is effectively recruited to ICLs, promotes HR-mediated DSB-repair. However, whether the FA core complex also promotes HR at ICL-independent DSBs remains controversial. Here, we identified the FA core complex members FANCL and Ube2T as HR-promoting factors in a CRISPR/Cas9-based screen with cells carrying the DSB-repair reporter DSB-Spectrum. Using isogenic cell-line models, we validated the HR-function of FANCL and Ube2T, and demonstrated a similar function for their ubiquitination-substrate FANCD2. We further show that FANCL and Ube2T are directly recruited to DSBs and are required for the accumulation of FANCD2 at these break sites. Mechanistically, we demonstrate that FANCL ubiquitin ligase activity is required for the accumulation of the nuclease CtIP at DSBs, and consequently for optimal end-resection and Rad51 loading. CtIP overexpression rescues HR in FANCL-deficient cells, validating that FANCL primarily regulates HR by promoting CtIP recruitment. Together, these data demonstrate that the FA core complex and FANCD2 have a dual genome maintenance function by promoting repair of DSBs as well as the repair of ICLs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.03.556141",
    "title": "Engineering TALE-linked deaminases to facilitate precision adenine base editing in mitochondrial DNA",
    "authors": "Kim, J.-S.",
    "author_corresponding": "Jin-Soo Kim",
    "author_corresponding_institution": "National University of Singapore",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.03.556141.source.xml",
    "abstract": "DddA-derived cytosine base editors (DdCBEs) and transcription activator-like effector (TALE)-linked deaminases (TALEDs) catalyze targeted base editing of mitochondrial DNA (mtDNA) in eukaryotic cells, a method useful for modeling of mitochondrial genetic disorders and developing novel therapeutic modalities. Here, we report that A-to-G editing TALEDs but not C-to-T editing DdCBEs induce tens of thousands of transcriptome-wide off-target edits in human cells. To avoid these unwanted RNA edits, we engineered the substrate-binding site in TadA8e, the deoxy-adenine deaminase in TALEDs, and created TALED variants with fine-tuned deaminase activity. Our engineered TALED variants not only reduced RNA off-target edits by > 99% but also minimized off-target mtDNA mutations and bystander edits at a target site. Unlike wild-type versions, our TALED variants were not cytotoxic and did not cause developmental arrest of mouse embryos. As a result, we obtained mice with pathogenic mtDNA mutations, associated with Leigh disease, which showed reduced heart rates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.02.556057",
    "title": "The simplicity of protein sequence-function relationships",
    "authors": "Park, Y.; Metzger, B. P. H.; Thornton, J. W.",
    "author_corresponding": "Joseph W Thornton",
    "author_corresponding_institution": "University of Chicago",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.02.556057.source.xml",
    "abstract": "How complicated is the relationship between a proteins sequence and its function? High-order epistatic interactions among residues are thought to be pervasive, making a proteins function difficult to predict or understand from its sequence. Most prior studies, however, used methods that misinterpret measurement errors, small local idiosyncracies around a designated wild-type sequence, and global nonlinearity in the sequence-function relationship as rampant high-order interactions. Here we present a simple new method to jointly estimate global nonlinearity and specific epistatic interactions across a proteins genotype-phenotype map. Our reference-free approach calculates the effect of each amino acid state or combination by averaging over all genotypes that contain it relative to the global average. We show that this method is more accurate than any alternative approach and is robust to measurement error and partial sampling. We reanalyze 20 combinatorial mutagenesis experiments and find that main and pairwise effects, together with a simple form of global nonlinearity, account for a median of 96% of total variance in the measured phenotype (and > 92% in every case), and only a tiny fraction of genotypes are strongly affected by epistasis at third or higher orders. The genetic architecture is also sparse: the number of model terms required to explain the vast majority of phenotypic variance is smaller than the number of genotypes by many orders of magnitude. The sequence-function relationship in most proteins is therefore far simpler than previously thought, and new, more tractable experimental approaches, combined with reference-free analysis, may be sufficient to explain it in most cases.\n\nSignificance StatementIt is widely thought that a proteins function depends on complex interactions among amino acids. If so, it would be virtually impossible to predict the function of new variants, and understanding how proteins work genetically and biochemically would require huge combinatorial experiments. We show that prior studies overestimated complexity because they analyzed sequence-function relationships from the perspective of a single reference genotype and/or misinterpreted global phenotypic nonlinearities as complex amino acid interactions. By developing a new reference-free approach and using it to reanalyze 20 experimental datasets, we show that additive effects and pairwise interactions alone, along with a simple global nonlinearity, explain the vast majority of functional variation. Higher-order interactions are weak or rare, and a minuscule fraction of possible interactions shape each proteins function. Our work reveals that protein sequence-function relationships are surprisingly simple and suggests new strategies that are far more tractable than the massive experiments currently used.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.03.556151",
    "title": "Pathogen infection alters the gene expression landscape of transposable elements in Drosophila melanogaster: A meta-analysis",
    "authors": "Mostoufi, S. L.; Singh, N. D.",
    "author_corresponding": "Sabrina  L Mostoufi",
    "author_corresponding_institution": "University of Oregon College of Arts and Sciences",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.03.556151.source.xml",
    "abstract": "Transposable elements (TEs) are remnants of ancient viral infections and make up substantial proportions of eukaryotic genomes. Current research has begun to highlight the role TEs can play in the immune system response to infections. However, most of our knowledge about TE expression during infection is limited by the specific host and pathogen factors from each study, making it difficult to compare studies and develop broader patterns regarding the role of TEs during infection. Here, we use the tools and resources available in the model, Drosophila melanogaster, to analyze multiple RNAseq datasets of flies subject to bacterial, fungal, and viral infections. We analyzed differences in pathogen species, host genotype, host tissue, and sex to understand how these factors impact TE expression during infection. Our results highlight both shared and unique TE expression patterns between pathogens and suggest a larger effect of pathogen factors over host factors for influencing TE expression.\n\nAUTHOR SUMMARYTransposable elements (TEs) are short, repetitive genetic elements that make up substantial proportions of the genomes of all eukaryotic species. These TEs can become expressed during infections, either as a by-product of the infection itself or as a part of the defense mechanism of the immune system. Many studies have investigated TE activity during infection, often focusing on a single pathogen species, one specific host species and genotype, or even a small number of specific TEs. Though these studies provide important detail on these particular cases, less is known about broader patterns of TE activity during infections. Is TE expression the same across different types of infections, and how does the host affect these expression patterns? Here, we analyzed multiple gene expression datasets from infected flies to uncover these broader patterns in TE expression. We found that the type of infection, whether bacterial, fungal, or viral, has a large effect on TE expression. We also found that host factors, like sex, tissue, or genotype, have a much smaller effect on TE expression during infection compared to infection type. Our results offer a broader perspective on how TEs are activated during infections in flies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.05.556211",
    "title": "Structural Mechanisms for VMAT2 inhibition by tetrabenazine",
    "authors": "Dalton, M. P.; Cheng, M. H.; Bahar, I.; Coleman, J. A.",
    "author_corresponding": "Jonathan A Coleman",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.05.556211.source.xml",
    "abstract": "The vesicular monoamine transporter 2 (VMAT2) is a proton-dependent antiporter responsible for loading monoamine neurotransmitters into synaptic vesicles. Dysregulation of VMAT2 can lead to several neuropsychiatric disorders including Parkinsons disease and schizophrenia.\n\nFurthermore, drugs such as amphetamine and MDMA are known to act on VMAT2, exemplifying its role in the mechanisms of actions for drugs of abuse. Despite VMAT2s importance, there remains a critical lack of mechanistic understanding, largely driven by a lack of structural information. Here we report a 3.3 [A] resolution cryo-EM structure of VMAT2 complexed with TBZ, a non-competitive inhibitor used in the treatment of Huntingtons chorea. We find TBZ interacts with residues in a central binding site, locking VMAT2 in an occluded conformation and providing a mechanistic basis for non-competitive inhibition. We further identify residues critical for intracellular and luminal gating, including a cluster of hydrophobic residues which are involved in a luminal gating strategy. Our structure also highlights three distinct polar networks that may determine VMAT2 conformational change and play a role in proton transduction. The structure elucidates mechanisms of VMAT2 inhibition and transport, providing insights into VMAT2 architecture, function, and the design of small-molecule therapeutics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.05.556344",
    "title": "Light-induced Trpin/Metout switching during BLUF domain activation in ATP-bound photoactivatable adenylate cyclase OaPAC",
    "authors": "Chretien, A.; Nagel, M. F.; Botha, S.; de Wijn, R.; Brings, L.; Doerner, K.; Han, H.; Koliyadu, J. C. P.; Letrun, R.; Round, A.; Sato, T.; Schmidt, C.; Secareanu, R.-C.; von Stetten, D.; Vakili, M.; Wrona, A.; Bean, R.; Mancuso, A.; Schulz, J.; Pearson, A. R.; Kottke, T.; Lorenzen, K.; Schubert, R.",
    "author_corresponding": "Robin Schubert",
    "author_corresponding_institution": "European XFEL GmbH",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.05.556344.source.xml",
    "abstract": "The understanding of signal transduction mechanisms in photoreceptor proteins is essential for elucidating how living organisms respond to light as environmental stimuli. In this study, we investigated the ATP binding, photoactivation and signal transduction process in the photoactivatable adenylate cyclase from Oscillatoria acuminata (OaPAC) upon blue light excitation. Structural models with ATP bound in the active site of native OaPAC at cryogenic as well as room temperature are presented. ATP is found in one conformation at cryogenic- and in two conformations at ambient-temperature, and is bound in a non-productive conformation. However, FTIR spectroscopic experiments confirm that the non-productive conformation is the native binding mode in dark state OaPAC and that transition to a productive conformation for ATP turnover only occurs after light activation. A combination of time-resolved crystallography experiments at synchrotron and X-ray Free Electron Lasers sheds light on the initial events around the Flavin Adenine Dinucleotide (FAD) chromophore in the light-sensitive BLUF domain of OaPAC. Initial changes involve the highly conserved amino acids Tyr6, Gln48 and Met92. Crucially, the Gln48 side chain performs a 180{degrees} rotation during activation, leading to the stabilization of the FAD chromophore. Cryo-trapping experiments allowed us to investigate a late light-activated state of the reaction and revealed significant conformational changes in the BLUF domain around the FAD chromophore. In particular, a Trpin/Metout transition upon illumination is observed for the first time in the BLUF domain and its role in signal transmission via -helix 3 and 4 in the linker region between sensor and effector domain is discussed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.05.556309",
    "title": "The potential of plasma HLA peptides beyond neoepitopes",
    "authors": "Wahle, M.; Thielert, M.; Zwiebel, M.; Skowronek, P.; Zeng, W.-F.; Mann, M.",
    "author_corresponding": "Matthias Mann",
    "author_corresponding_institution": "Max-Planck Institute of Biochemistry",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.05.556309.source.xml",
    "abstract": "Distinction of non-self from self is the major task of the immune system. Immunopeptidomics studies the peptide repertoire presented by the human leukocyte antigen (HLA) protein, usually on tissues. However, HLA peptides are also bound to plasma soluble HLA (sHLA), but little is known about their origin and potential for biomarker discovery in this readily available biofluid. Currently, immunopeptidomics is hampered by complex workflows and limited sensitivity, generally requiring several mL of plasma for the detection of hundreds of HLA peptides. Here, we take advantage of recent improvements in the throughput and sensitivity of mass spectrometry (MS)-based proteomics to develop a highly-sensitive, automated and economical workflow for HLA peptide analysis, termed Immunopeptidomics by Biotinylated Antibodies and Streptavidin (IMBAS). IMBAS-MS quantifies more than 5,000 HLA class I peptides from only 200 L of plasma, in just 30 minutes. Our technology revealed that the plasma immunopeptidome of healthy donors is remarkably stable throughout a year and strongly correlated between individuals with overlapping HLA types. Immunopeptides originating from diverse tissues, including the brain, are proportionately represented. We conclude that sHLAs are a promising avenue for immunology and precision oncology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.04.556175",
    "title": "Inferring cell trajectories of spatial transcriptomics via optimal transport analysis",
    "authors": "Shen, X.; Huang, K.; Zuo, L.; Ye, Z.; Li, Z.; Yu, Q.; Zou, X.; Wei, X.; Xu, P.; Jin, X.; Xu, X.; Wu, L.; Zhu, H.; Qin, P.",
    "author_corresponding": "Pengfei Qin",
    "author_corresponding_institution": "BGI Research",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.04.556175.source.xml",
    "abstract": "The integration of cell transcriptomics and spatial locations to accurately organize spatial trajectory is remaining challenges. Here we introduce spaTrack, a trajectory inference method incorporating both expression and distance cost of cell transition in spatial context. spaTrack is capable to construct fine local trajectories within single tissue section, as well as trace cell dynamics across multiple sections with temporal intervals. To capture potential dynamic drivers, spaTrack models the fate of a cell as a function of expression profile along temporal intervals driven by transcription factors. Applying spaTrack, we successfully disentangle spatiotemporal trajectories of axolotl telencephalon regeneration and mouse midbrain development. Furthermore, we uncover diverse malignant lineages expanding in a primary tumour. One of the lineages with upregulated extracellular matrix organization implants to the metastatic site and subsequently colonizes to a secondary tumour. Overall, spaTrack greatly facilitates trajectory inference from spatial transcriptomics, providing insights in cell differentiation of broad areas.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.03.556085",
    "title": "Structural and Energetic Details for the Formation of cGAS-DNA Oligomers",
    "authors": "Li, X.; Li, W.",
    "author_corresponding": "Wenjin Li",
    "author_corresponding_institution": "Shenzhen University",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.03.556085.source.xml",
    "abstract": "Upon binding to cytosolic DNA, the cyclic GMP-AMP synthase (cGAS) is activated to catalyze the synthesis of cGAMP, which then activates downstream effectors and induces innate immune responses. The activation of cGAS relies on the formation of cGAS-DNA oligomers and liquid phase condensation, which are sensitive to the length and concentration of DNA. For a thorough understanding of such a length-and concentration-dependent activation, the details of the cGAS-DNA oligomerization are required. Here, with molecular dynamics (MD) simulations, we report the structure of the cGAS-DNA monomer (the cGAS1-DNA1 complex), in which the DNA binds simultaneously to the major parts of two DNA-binding sites as observed in the cGAS-DNA dimer (the cGAS2-DNA2 complex) and the active site is largely immature. Energetic analysis reveals that two cGAS1-DNA1 complexes are just slightly less stable than the cGAS2-DNA2 complex and the energy barrier for the formation of cGAS2-DNA2 complex from two cGAS1-DNA1 complexes is high, suggesting that cGAS-DNA oligomerization is unfavored thermodynamically and kinetically in low concentration of cGAS and DNA. However, the formation of cGAS4-DNA2 complex from one molecule of cGAS2-DNA2 complex between cGAS and long DNA and two molecules of cGAS are energetically favored without energy barrier.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.05.556425",
    "title": "Robust nuclease-dead S. aureus dCas9-mediated alpha-synuclein knockdown in substantia nigra in a humanized mouse model of Parkinson's disease",
    "authors": "Torres, C. A. M.; Zafar, F.; Sastre, D.; Hermesky, D.; Chen, M. Y.; Vazquez, J. P.; Qi, L. S.; Kirik, D.; Schüle, B.",
    "author_corresponding": "Birgitt Schüle",
    "author_corresponding_institution": "Stanford University School of Medicine",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.05.556425.source.xml",
    "abstract": "Parkinsons disease (PD) is becoming increasingly prevalent due to an aging society, which places a substantial disease burden on patients and their families and an annual cost estimated at 52 billion dollars. However, no approved disease modulatory therapies that halt disease progression are available. Alpha-synuclein is a critical therapeutic target found in aggregated form in Lewy bodies which is the diagnostic hallmark of PD. Familial autosomal dominant forms of PD can present with causative exonic point mutations, copy number multiplications, and non-coding risk variants in the alpha-synuclein gene. The disease onset, severity, and progression depend on the gene expression levels of the alpha-synuclein. Here, we demonstrate that Streptococcus aureus dCas9 (sadCas9)-mediated CRISPR interference (CRISPRi) reduces alpha-synuclein mRNA and protein levels in a humanized mouse model. The mechanism of action is based on the principle that a complementary single guide RNA (sgRNA) recruits the sadCas9 protein to the promoter region of alpha-synuclein and modulates target gene transcription, leading to reduced gene expression. We show robust downregulation of alpha-synuclein in neurons after unilateral stereotactic injection into the substantia nigra of adult mice 1 and 6 months after surgery. This work shows proof of concept that viral-mediated sadCas9 CRISPR interference can be a promising therapeutic strategy to reduce alpha-synuclein in vivo.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=168 SRC=\"FIGDIR/small/556425v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (46K):\norg.highwire.dtl.DTLVardef@4d9247org.highwire.dtl.DTLVardef@beb419org.highwire.dtl.DTLVardef@21e0f9org.highwire.dtl.DTLVardef@391d5a_HPS_FORMAT_FIGEXP  M_FIG C_FIG eTOC synopsisThis study focuses on the development of an AAV9 nuclease-dead S. aureus CRISPR/Cas9 expression system designed to target the human SNCA promoter. The objective is to achieve downregulation of -synuclein (a-syn) expression. After performing surgery and introducing the expression system, the levels of a-syn were measured at 1 month and 6 months post-surgery. The results indicate a significant downregulation of a-syn at both time points. Furthermore, it was observed that the initial immune response to the system attenuated over time, reaching control levels at the 6-month mark. These findings suggest the potential of this expression system for long-term downregulation of a-syn and provide insights into the immune response dynamics associated with its use.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.03.556079",
    "title": "Gene and protein sequence features augment HLA class I ligand predictions",
    "authors": "Bresser, K.; Nicolet, B.; Jeko, A.; Wu, W.; Loayza-Puch, F.; Agami, R.; Heck, A. J. R.; Wolkers, M. J. R.; Schumacher, T.",
    "author_corresponding": "Ton Schumacher",
    "author_corresponding_institution": "Department of Molecular Oncology and Immunology, Netherlands Cancer Institute, Oncode Institute, Amsterdam, The Netherlands",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.03.556079.source.xml",
    "abstract": "The sensitivity of malignant tissues to T cell-based cancer immunotherapies is dependent on the presence of targetable HLA class I ligands on the tumor cell surface. Peptide intrinsic factors, such as HLA class I affinity, likelihood of proteasomal processing, and transport into the ER lumen have all been established as determinants of HLA ligand presentation. However, the role of sequence features at the gene and protein level as determinants of epitope presentation has not been systematically evaluated. To address this, we performed HLA ligandome mass spectrometry on patient-derived melanoma lines and used this data-set to evaluate the contribution of 7,124 gene and protein sequence features to HLA sampling. This analysis reveals that a number of predicted modifiers of mRNA and protein abundance and turn-over, including predicted mRNA methylation and protein ubiquitination sites, inform on the presence of HLA ligands. Importantly, integration of gene and protein sequence features into a machine learning approach augments HLA ligand predictions to a comparable degree as predictive models that include experimental measures of gene expression. Our study highlights the value of gene and protein features to HLA ligand predictions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.03.556114",
    "title": "A cryo-ET study of ciliary rootlet organization",
    "authors": "van Hoorn, C.; Carter, A. P.",
    "author_corresponding": "Chris van Hoorn",
    "author_corresponding_institution": "MRC Laboratory of Molecular Biology",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.03.556114.source.xml",
    "abstract": "Ciliary rootlets are striated bundles of filaments that connect the base of cilia to internal cellular structures. Rootlets are critical for the sensory and motile functions of cilia. However, the mechanisms underlying these functions remain unknown, in part due to a lack of structural information of rootlet organization. In this study, we obtain 3D reconstructions of membrane-associated and purified rootlets using cryo-electron tomography (cryo-ET). We show that flexible protrusions on the rootlet surface, which emanate from the cross-striations, connect to intracellular membranes. In purified rootlets, the striations were classified into amorphous (A)-bands, associated with accumulations on the rootlet surface, and discrete (D)-bands corresponding to punctate lines of density that run through the rootlet. These striations connect a flexible network of longitudinal filaments. Subtomogram averaging suggests the filaments consist of two intertwined coiled coils. The rootlets filamentous architecture, with frequent membrane-connecting cross-striations, lends itself well for anchoring large membranes in the cell.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.04.556280",
    "title": "UBC13-mediated template switching promotes replication stress resistance in FBH1-deficient cells",
    "authors": "Hawks, A. L.; Bergmann, A.; McCraw, T.; Mason, J. M.",
    "author_corresponding": "Jennifer M Mason",
    "author_corresponding_institution": "Clemson University",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.04.556280.source.xml",
    "abstract": "The proper resolution of DNA damage during replication is essential for genome stability. FBH1, a UvrD, helicase plays crucial roles in the DNA damage response. FBH1 promotes double strand break formation and signaling in response to prolonged replication stress to initiate apoptosis. Human FBH1 regulates RAD51 to inhibit homologous recombination. A previous study suggested that mis-regulation of RAD51 may contribute to replication stress resistance in FBH1-deficient cells, but the underlying mechanism remains unknown. Here, we provide direct evidence that RAD51 promotes replication stress resistance in FBH1-deficient cells. We demonstrate inhibition of RAD51 using the small molecule, B02, partially rescues double strand break signaling in FBH1-deficient cells. We show that inhibition of only the strand exchange activity of RAD51 rescues double strand break signaling in FBH1 knockout cells. Finally, we show that depletion of UBC13, a E2 protein that promotes RAD51-dependent template switching, rescues double strand break formation and signaling sensitizing FBH1- deficient cells to replication stress. Our results suggest FBH1 regulates template switching to promote replication stress sensitivity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.02.555988",
    "title": "Conditions for coexistence of β-lactamase mutants",
    "authors": "Ruelens, P.; de Ridder, E.; de Visser, A.; Wortel, M. T.",
    "author_corresponding": "Meike T Wortel",
    "author_corresponding_institution": "University of Amsterdam",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.02.555988.source.xml",
    "abstract": "Antibiotic resistance in bacterial infections is a growing global health concern, with {beta}-lactamases playing a pivotal role. Understanding the origin and spread of {beta}-lactamases can provide insights for developing novel drugs and therapies. However, complexity arises by the fact that they can affect their own selective advantage through antibiotic degradation, which also shields nearby susceptible bacteria. To address this eco-evolutionary feedback, we investigated the interplay between feedbacks and the spread of bacterial strains expressing different {beta}-lactamase enzymes conferring varying levels of resistance to the cephalosporin cefotaxime (CTX). Specifically, we conducted head-to-head competitions between two related clinically relevant {beta}-lactamase mutants, TEM-19 and TEM-52, and varied CTX concentration and cell density to explore the impact of these factors on competitive fitness and coexistence. Results revealed that at certain antibiotic treatment regimes, culture density, which modulated the eco-evolutionary feedback strength, determined whether resistance alleles could invade the population and replace or coexist with susceptible alleles. Furthermore, using a population dynamic model based solely on measured parameters, we investigated the underlying mechanisms of the observed dynamics. By validating our model with experimental data, we show that it can largely predict the equilibrium frequencies based on dose-dependent growth rates and antibiotic degradation activities of the individual strains. Our study emphasizes the importance of considering ecological feedbacks in the evolution of antibiotic resistance, even at the level of individual proteins, and highlights the potential of a predictive model applicable to clinically relevant conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.04.556257",
    "title": "A short course of antibiotics selects for persistent resistance in the human gut",
    "authors": "Yaffe, E.; Dethlefsen, L.; Patankar, A. V.; Gui, C.; Holmes, S.; Relman, D. A.",
    "author_corresponding": "Eitan Yaffe",
    "author_corresponding_institution": "Stanford",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.04.556257.source.xml",
    "abstract": "Understanding the relationship between antibiotic use and the evolution of antimicrobial resistance is vital for effective antibiotic stewardship, yet animal models and in vitro experiments poorly replicate real-world conditions. To elucidate how resistance evolves in vivo, we exposed 60 human subjects to ciprofloxacin and used longitudinal stool samples and a new computational method to assemble genomes for 5665 populations of commensal bacterial species within subjects. Analysis of 2.27M polymorphic sequence variants revealed 513 populations that underwent selective sweeps. We found convergent evolution focused on DNA gyrase and evidence of dispersed selective pressure at other genomic loci. Nearly 10% of susceptible bacterial populations evolved towards resistance through sweeps that involved mutations in a specific amino acid in gyrase. Evolution towards resistance was predicted by population abundances before and during the exposure. 89% of gyrase sweeps and the majority of all sweeps persisted more than 10 weeks. This work quantifies the direct relationship between antibiotic usage and the evolution of resistance within the gut communities of individual human hosts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.05.556364",
    "title": "Rosetta Energy Analysis of AlphaFold2 models: Point Mutations and Conformational Ensembles",
    "authors": "Stein, R. A.; Mchaourab, H. S.",
    "author_corresponding": "Richard A Stein",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.05.556364.source.xml",
    "abstract": "AlphaFold2s ability to accurately predict protein structures from a multiple sequence alignment (MSA) has raised many questions about the utility of the models generated in downstream structural analysis. Two outstanding questions are the prediction of the consequences of point mutations and the completeness of the landscape of protein conformational ensembles. We previously developed a method, SPEACH_AF, to obtain alternate conformations by introducing residue substitutions across the MSA and not just within the input sequence. Here, we compared the structural and energetic consequences of having the mutation(s) in the input sequence versus in the whole MSA (SPEACH_AF). Both methods yielded models different from the wild-type sequence, with more robust changes when the mutation(s) were in the whole MSA. To evaluate models of conformational diversity, we used SPEACH_AF and a new MSA subsampling method, AF_cluster, combined with model relaxation in Rosetta. We find that the energetics of the conformations generated by AlphaFold2 correspond to those seen in experimental crystal structures and explored by standard molecular dynamic methods. Combined, the results support the fact that AlphaFold2 can predict structural changes due to point mutations and has learned information about protein structural energetics that are encoded in the MSA.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.04.555940",
    "title": "EX VIVO GENE EDITING AND CELL THERAPY FOR HEREDITARY TYROSINEMIA TYPE 1",
    "authors": "Ates, I.; Rathbone, T.; Stuart, C.; Barzi, M.; He, G.; Major, A. M.; Srinivasan, S.; Farris, A. B.; Bissig, K.-D.; Cottle, R. N.",
    "author_corresponding": "Renee N. Cottle",
    "author_corresponding_institution": "Clemson University",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.04.555940.source.xml",
    "abstract": "Background & AimsWe previously demonstrated the successful use of in vivo CRISPR gene editing to delete 4-hydroxyphenylpyruvate dioxygenase (HPD) to rescue mice deficient in fumarylacetoacetate hydrolase (FAH), a disorder known as hereditary tyrosinemia type 1 (HT1). The goal of this study was to develop an ex vivo gene editing protocol and apply it as a cell therapy for HT1.\n\nMethodsWe isolated hepatocytes from wild-type (C57BL/6) and Fah-/- mice and then used an optimized electroporation protocol to deliver Hpd-targeting CRISPR-Cas9 ribonucleoproteins (RNP) into hepatocytes. Next, hepatocytes were transiently incubated in cytokine recovery media that we formulated to block apoptosis, followed by splenic injection into recipient Fah-/- mice.\n\nResultsWe observed robust engraftment and expansion of transplanted gene-edited hepatocytes from wild-type donors in the liver of recipient mice when transient incubation with our cytokine recovery media was used after electroporation and negligible engraftment without the media (mean 46.8% and 0.83%, respectively, p = 0.0025). Thus, the cytokine recovery media was a critical component of our electroporation protocol. When hepatocytes from Fah-/- mice were used as donors for transplantation, we observed 35% and 28% engraftment for Hpd-Cas9 RNPs and Cas9 mRNA, respectively. Tyrosine, phenylalanine, and biochemical markers of liver injury normalized in both Hpd-targeting Cas9 RNP and mRNA groups independent of drug induced-inhibition of Hpd through nitisinone, indicating correction of disease indicators in Fah-/- mice.\n\nConclusionsThe successful liver cell therapy for HT1 validates our protocol and, despite the known growth advantage of HT1, showcase ex vivo gene editing using electroporation in combination with liver cell therapy to cure a disease model. These advancements showcase the impacts of electroporation combined with transplantation as a cell therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.05.556297",
    "title": "A transcription factor module mediating C2 photosynthesis",
    "authors": "Dickinson, P. J.; Triesch, S.; Schlüter, U.; Weber, A. P. M.; Hibberd, J. M.",
    "author_corresponding": "Julian M Hibberd",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.05.556297.source.xml",
    "abstract": "C4 photosynthesis has arisen from the ancestral C3 state in over sixty lineages of angio-sperms. It is widely accepted that an early step in C4 evolution is restriction of glycine decarboxylase activity to bundle sheath cells to generate the so-called C2 pathway. In C2 Moricandia species, changes to the cis-regulatory region controlling expression of the P-subunit of GLYCINE DECARBOXYLASE (GLDP) in mesophyll cells enables this trait, but the mechanism underpinning GLDP expression in the bundle sheath is not known. We identify a MYC-MYB transcription factor module previously associated with the control of glucosinolate bio-synthesis as the basis of GLDP expression in bundle sheath cells. In C3 Arabidopsis thaliana this module drives GLDP expression in bundle sheath cells along with as yet unidentified factors driving expression in mesophyll cells. In the C2 species Moricandia arvensis, GLDP expression is lost from mesophyll cells and the MYC-MYB dependent expression in the bundle sheath is revealed. Evolution of C2 photosynthesis is thus associated with a MYC-MYB based transcriptional network already present in the C3 state. This work identifies a molecular genetic mechanism underlying the bundle sheath accumulation of glycine decarboxylase required for C2 photosynthesis and thus a foundational step in the evolution of C4 photosynthesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.04.556214",
    "title": "An atypical endomembrane localized CNL-type immune receptor with a conserved deletion in the N-terminal signaling domain functions in cell death and immunity",
    "authors": "Sunil, S.; Beeh, S.; Stoebbe, E.; Fischer, K. M.; Wilhelm, F.; Paris, C.; Meral, A.; Teasdale, L.; Jiang, Z.; Zhang, l.; Aguilar Parras, E.; Nuernberger, T.; Weigel, D.; Lozano-Duran, R.; El Kasmi, F.",
    "author_corresponding": "Farid El Kasmi",
    "author_corresponding_institution": "Centre for Plant Molecular Biology, University of Tuebingen",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.04.556214.source.xml",
    "abstract": "Plants have evolved intracellular nucleotide-binding leucine rich repeat receptors (NLRs) to induce a superior immune response. Upon activation, coiled-coil (CC) domain containing NLRs (CNLs) oligomerize to form apparent cation channels that promote calcium influx and cell death induction, with the alpha-1 helix of the individual CC domains penetrating membranes. Some members of a monophyletic subclass of CNLs, the ancient and autonomous NLRs (ANLs), are characterized by putative N- myristoylation and S-acylation sites at the N-terminus of their CCG10/GA domain, potentially mediating permanent membrane association. Whether these Potentially Membrane Localized NLRs (PMLs) mediate cell death upon activation in a similar way as reported for other CNLs has been unknown. We integrated phylogenetic, cell- biological, and functional studies to uncover the cell death function of an atypical but conserved Arabidopsis PML, PML5, which has a 113 amino acid deletion in its CCG10/GA domain. Active PML5 oligomers localize in Golgi membranes and the tonoplast, changes vacuolar morphology, and induce cell death, with the short N- terminus being sufficient for cell death. Mutant analysis supports a potential key role of PMLs in plant immunity. Similar deletions as in Arabidopsis PML5 are found in several Brassicales paralogs, pointing to the evolutionary importance of this innovation. PML5 is thus a naturally occurring CNL variant with a minimal signaling  domain and its further study should help in understanding the functional importance of this minimal domain for NLR signaling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.05.556405",
    "title": "Phenotypic and genomic characterization of Bacillus sensu lato for their biofertilization effect and plant growth promotion features in soybean plants",
    "authors": "Torres, P.; Altier, N.; Beyhaut, E.; Martin, N.; Fresia, P.; Garaycochea, S.; Abreo, E.",
    "author_corresponding": "Eduardo Abreo",
    "author_corresponding_institution": "INIA",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.05.556405.source.xml",
    "abstract": "Bacillus sensu lato were screened for their capacity to mineralize organic phosphorus (P) and promote plant growth, improving nitrogen (N) and phosphorus nutrition of soybean plants. Isolates were first identified based on their genomic sequences through TYGS and ANII. ILBB95, ILBB510 and ILBB592 were identified as Priestia megaterium, ILBB139 as Bacillus wiedmannii, ILBB44 as a member of a sister clade of B. pumilus (together with a human pathogenic strain), ILBB15 as Peribacillus butanolivorans and ILBB64 as Lysinibacillus sp. These strains were evaluated for their capacity to mineralize organic P as sodium phytate and solubilize inorganic P forms in liquid medium. These in vitro assays allowed the strains to be ranked according to their P mobilization potential, with ILBB15 and ILBB64 showing the highest orthophosphate production from phytate, ILBB592 the lowest and ILBB510 nil. In addition, features related to their rhizocompetence and plant growth promotion were evaluated in vitro and in silico. Finally, plant bioassays were deployed to assess the effect of the co-inoculation of Bacillus s.l. strains and rhizobial inoculant on nodulation, plant growth and nutrition. In planta bioassays showed that B. pumilus ILBB44 and P. megaterium ILBB95 increased P absorbed in plants grown on a poor substrate of sand and vermiculite and also on the richer mix of sand, vermiculite and peat. Priestia megaterium ILBB592 increased rhizobial nodulation and N content in plants grown on sand, vermiculite and peat mixture only. ILBB15 reduced plant growth and nutrition on both substrates. Genomes of ILBB95 and ILBB592 were characterized by genes related with plant growth and biofertilization whereas ILBB15 was differentiated by genes related to bioremediation. Priestia megaterium ILBB592 can be described as nodule-enhancing rhizobacteria (NER) and together with ILBB95, can be envisaged as prospective PGPR with the capacity to exert a positive effect on N and P nutrition of soybean plants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.05.556329",
    "title": "RGG-motif protein Scd6 affects oxidative stress response by regulating Cytosolic caTalase T1 (Ctt1)",
    "authors": "Tiwari, S.; SJ, S.; Rajyaguru, P. I.",
    "author_corresponding": "Purusharth I Rajyaguru",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.05.556329.source.xml",
    "abstract": "In response to stress, cells undergo gene expression reprogramming to cope with external stimuli. As translation is energy consuming process, its regulation during stress is crucial for cellular adaptation. Cells utilize a conserved stress response mechanism called global downregulation of translation, leading to the storage of translationally repressed mRNAs in RNA granules or RNP condensates. During oxidative stress induced by H2O2, genes responsible for combating oxidative stress, such as catalases and glutathione peroxidase, are strongly induced. However, the post-transcriptional regulatory events affecting these genes during H2O2 stress are not well-explored. RNA binding proteins such as RGG motif proteins play a critical role in mediating translation regulation and have diverse physiological functions. Scd6, an RGG motif-containing protein in yeast, acts as a translational repressor through its interaction with eIF4G. Although the role of Scd6 as a translational repressor and decapping activator is known, its specific mRNA targets are largely unknown.This study identifies the role of Scd6 in oxidative stress response by regulating cytoplasmic catalaseT1 (CTT1). Altering Scd6 levels influenced Ctt1 protein levels, thereby affecting oxidative stress response. Scd6 overexpression increased sensitivity, while deletion enhanced tolerance to H2O2 treatment due to ROS accumulation in the yeast cell. In response to H2O2 treatment, Scd6 forms dynamic puncta which contains RNA. Overall, this study proposes regulation of oxidative stress response via modulation of CTT1 mRNA by Scd6.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.03.556139",
    "title": "Establishing a comprehensive web-based analysis platform for Nicotiana benthamiana genome and transcriptome",
    "authors": "Kurotani, K.-i.; Hirakawa, H.; Shirasawa, K.; Tagiri, K.; Mori, M.; Ichihashi, Y.; Suzuki, T.; Tanizawa, Y.; Nakamura, Y.; Isobe, S.; Notaguchi, M.",
    "author_corresponding": "Ken-ichi Kurotani",
    "author_corresponding_institution": "Bioscience and Biotechnology Center, Nagoya University, Nagoya, 464-8601, Japan",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.03.556139.source.xml",
    "abstract": "Nicotiana benthamiana has long served as a crucial plant material extensively used in plant physiology research, particularly in the field of plant pathology, because of its high susceptibility to plant viruses. Additionally, it serves as a production platform to test vaccines and other valuable substances. Among its approximately 3.1 Gb genome, 57,583 genes have been annotated within a 61 Mb region. We created a comprehensive and easy-to-use platform to use transcriptomes for modern annotation. These tools allow to visualize gene expression profiles, draw molecular evolutionary phylogenetic trees of gene families, perform functional enrichment analyses, and facilitate output downloads. To demonstrate their utility, we analyzed the gene expression profiles of enzymes within the nicotine biosynthesis pathway, a secondary metabolic pathway characteristic of the Nicotiana genus. Using the developed tool, expression profiles of the nicotine biosynthesis pathway genes were generated. The expression patterns of eight gene groups in the pathway were strongly expressed in the roots and weakly expressed in leaves and flowers of N. benthamiana. The results were consistent with the established gene expression profiles in Nicotiana tabacum and provided insights into gene family composition and expression trends. The compilation of this database tool can facilitate genetic analysis of N. benthamiana in the future.\n\nSignificance statementA tool was developed to visualize gene expression profiles, draw molecular evolutionary phylogenetic trees of gene families, perform functional enrichment analyses, and facilitate output downloads of Nicotiana benthamiana. The database developed using the tool can evolve into a comprehensive all-in-one analysis platform by continuously incorporating transcriptome data released to date, newly released RNA-seq data, and annotations in the future.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.03.556099",
    "title": "A Quantitative Study of Inappropriate Image Duplication in the Journal Toxicology Reports",
    "authors": "David, S.",
    "author_corresponding": "Sholto David",
    "author_corresponding_institution": "N/A",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.03.556099.source.xml",
    "abstract": "Inappropriate image duplication is a type of scientific error that can be detected by examining published literature. Few estimates of the frequency of this problem have been published. This study aimed to quantify the rate of image duplication in the journal Toxicology Reports. In total 1540 unique articles (identified by DOI) were checked for the presence of research related images (microscopy, photography, western blot scans, etc). Each research paper containing at least one such image was scrutinized for the presence of inappropriate duplications, first by manual review only, and subsequently with the assistance of an AI tool (ImageTwin.ai). Overall, Toxicology Reports published 715 papers containing relevant images, and 115 of these papers contained inappropriate duplications (16%). Screening papers with the use of ImageTwin.ai increased the number of inappropriate duplications detected, with 41 of the 115 being missed during the manual screen and subsequently detected with the aid of the software. In summary, the rate of inappropriate image duplication in this journal has been quantified at 16%, most of these errors could have been detected at peer review by careful reading of the paper and related literature. The use of ImageTwin.ai was able to increase the number of detected problematic duplications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.02.555990",
    "title": "Propofol-mediated loss of consciousness disrupts predictive routing and local field phase modulation of neural activity",
    "authors": "Xiong, Y.; Donoghue, J. A.; Lundqvist, M.; Mahnke, M.; Major, A. J.; Brown, E. N.; Miller, E. K.; Bastos, A. M.",
    "author_corresponding": "Andre M Bastos",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.02.555990.source.xml",
    "abstract": "Predictive coding is a fundamental function of the cortex. The predictive routing model proposes a neurophysiological implementation for predictive coding. Predictions are fed back from deep-layer cortex via alpha/beta (8-30Hz) oscillations. They inhibit the gamma (40-100Hz) and spiking that feed sensory inputs forward. Unpredicted inputs arrive in circuits unprepared by alpha/beta, resulting in enhanced gamma and spiking. To test the predictive routing model and its role in consciousness, we collected data from intracranial recordings of macaque monkeys during passive presentation of auditory oddballs (e.g., AAAAB) before and after propofol-mediated loss of consciousness (LOC). In line with the predictive routing model, alpha/beta oscillations in the awake state served to inhibit the processing of predictable stimuli. Propofol-mediated LOC eliminated alpha/beta modulation by a predictable stimulus in sensory cortex and alpha/beta coherence between sensory and frontal areas. As a result, oddball stimuli evoked enhanced gamma power, late (> 200 ms from stimulus onset) period spiking, and superficial layer sinks in sensory cortex. Therefore, auditory cortex was in a disinhibited state during propofol-mediated LOC. However, despite these enhanced feedforward responses in auditory cortex, there was a loss of differential spiking to oddballs in higher order cortex. This may be a consequence of a loss of within-area and inter-area spike-field coupling in the alpha/beta and gamma frequency bands. These results provide strong constraints for current theories of consciousness.\n\nSignificance statementNeurophysiology studies have found alpha/beta oscillations (8-30Hz), gamma oscillations (40-100Hz), and spiking activity during cognition. Alpha/beta power has an inverse relationship with gamma power/spiking. This inverse relationship suggests that gamma/spiking are under the inhibitory control of alpha/beta. The predictive routing model hypothesizes that alpha/beta oscillations selectively inhibit (and thereby control) cortical activity that is predictable. We tested whether this inhibitory control is a signature of consciousness. We used multi-area neurophysiology recordings in monkeys presented with tone sequences that varied in predictability. We recorded brain activity as the anesthetic propofol was administered to manipulate consciousness. Compared to conscious processing, propofol-mediated unconsciousness disrupted alpha/beta inhibitory control during predictive processing. This led to a disinhibition of gamma/spiking, consistent with the predictive routing model.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.05.556237",
    "title": "Identification of an osteopontin-derived peptide that binds neuropilin-1 and activates vascular cells",
    "authors": "Chen, Y.; Gialeli, C.; Shen, J.; Duner, P.; Walse, B.; Duelli, A.; Caing-Carlsson, R.; Blom, A. M.; Zibert, J.; Hultgardh-Nilsson, A.; Alenfall, J.; Liang, C.; Nilsson, J. C.",
    "author_corresponding": "Jan C. Nilsson",
    "author_corresponding_institution": "Lund University",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.05.556237.source.xml",
    "abstract": "BackgroundThe osteopontin-derived peptide FOL-005 has been shown to stimulate hair growth. Using ligand-receptor glycocapture technology we identified neuropilin-1 (NRP-1), a known co-receptor for vascular endothelial growth factor (VEGF) receptors, as the most probable receptor for FOL-005. Considering that induction of perifollicular angiogenesis by VEGF is a critical step in activation of the anagen growth phase of hair follicles, we investigated the effect of the more stable FOL-005 analogue FOL-026 on vascular cells.\n\nMethodsX-ray diffraction and microscale thermophoresis analysis were used to determine receptor binding of FOL-peptides. Cultured human arterial smooth muscle cells were used for studies of cell proliferation, migration, intracellular signaling, and apoptosis. A Matrigel plug assay was used to study angiogenesis in vivo. RNA seq. was used to analyze changes in gene expression patterns.\n\nResultsFOL-026 was found to share binding site with VEGF in the NRP-1 b1-subdomain. Stimulation of human umbilical vein endothelial cells with FOL-026 resulted in phosphorylation of AKT and ERK1/2, increased cell growth and migration, stimulation of endothelial tube formation and inhibition of apoptosis in vitro, as well as activation of angiogenesis in vivo. Down-regulation of NRP-1 by NRP-1-specific small interfering RNA blocked the stimulatory effects of FOL-026 on endothelial cells. RNA sequencing showed that FOL-026 activated pathways involved in tissue repair. Exposure of human coronary artery smooth muscle cells to FOL-026 stimulated cell proliferation, migration, inhibited apoptosis, and induced VEGF gene expression by an NRP-1-dependent mechanism.\n\nConclusionsThese findings identify NRP-1 as the receptor for FOL-026 and show that its biological effects mimic that of growth factors binding to the VEGF receptor family. They also suggest that FOL-026 may have therapeutical potential in conditions that require vascular repair and / or enhanced angiogenesis.\n\nClinical perspectiveO_LIInsufficient vascular repair increases the risk of acute cardiovascular events, something that is of particular importance in diabetes.\nC_LIO_LIA peptide derived from the extracellular matrix protein osteopontin (FOL-026) binds to the vascular endothelial growth factor (VEGF) co-receptor neuropilin-1 stimulating endothelial and vascular smooth muscle cell proliferation and migration as well as the formation of new vessels.\nC_LIO_LIBy mimicking the effects of VEGF FOL-026 may have therapeutical potential in conditions that require vascular repair and / or enhanced angiogenesis such as vascular complications to diabetes, peripheral artery disease and salvage of ischemic myocardium.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.05.556313",
    "title": "Fractionated irradiation of murine salivary glands resulted in focal acinar cell atrophy, immune cell infiltration, fibrosis, and hyposalivation",
    "authors": "Juvkam, I. S.; Zlygosteva, O.; Malinen, E.; Edin, N. F. J.; Galtung, H. K.; Soland, T. M.",
    "author_corresponding": "Tine Merete Soland",
    "author_corresponding_institution": "University of Oslo",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.05.556313.source.xml",
    "abstract": "BackgroundRadiotherapy of head and neck cancer may cause detrimental late side effects such as fibrosis and hyposalivation. Our aim was to investigate late radiation-induced cellular and molecular changes of the salivary glands after fractionated irradiation to the head and neck in a murine model.\n\nMethods12-week-old female C57BL/6J mice were irradiated with X-rays to a total dose of 66 Gy, given in 10 fractions over 5 days. The radiation field covered the oral cavity and major salivary glands. Salivary gland function was assessed by collecting saliva at baseline and at various time points after irradiation. The submandibular (SMG), sublingual (SLG), and parotid glands (PG) were dissected at day 105. Using different staining techniques, morphological, cellular, and molecular changes were investigated in the salivary glands.\n\nResultsSaliva production was significantly reduced in irradiated compared to control mice at day 35, 80, and 105. We observed a significant decrease in total gland area and a significant increase in fibrotic area in irradiated compared to control SMG at day 105. Atrophy of acinar cells was observed in all irradiated SMG and SLG. Increased amount of chronic inflammatory cells, increased cell proliferation and altered expression of apoptotic markers were found in atrophic areas of irradiated glands.\n\nConclusionAcinar and duct cells in irradiated salivary glands show increased cell proliferation and altered expression of apoptotic markers, proposing an attempt to overcome or withstand tissue damage caused by irradiation. This suggests a potential for regeneration of salivary glands after radiation therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.05.556368",
    "title": "Pervasive mislocalization of pathogenic coding variants underlying human disorders",
    "authors": "Lacoste, J.; Haghighi, M.; Haider, S.; Lin, Z.-Y.; Segal, D.; Reno, C.; Qian, W. W.; Xiong, X.; Shafqat-Abbasi, H.; Ryder, P.; Senft, R.; Cimini, B.; Roth, F.; Calderwood, M.; Hill, D.; Vidal, M.; Yi, S.; Sahni, N.; Peng, J.; Gingras, A.-C.; Singh, S.; Carpenter, A.; Taipale, M.",
    "author_corresponding": "Mikko Taipale",
    "author_corresponding_institution": "Donnelly Centre for Cellular and Biomolecular Research",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.05.556368.source.xml",
    "abstract": "Widespread sequencing has yielded thousands of missense variants predicted or confirmed as disease-causing. This creates a new bottleneck: determining the functional impact of each variant - largely a painstaking, customized process undertaken one or a few genes or variants at a time. Here, we established a high-throughput imaging platform to assay the impact of coding variation on protein localization, evaluating 3,547 missense variants of over 1,000 genes and phenotypes. We discovered that mislocalization is a common consequence of coding variation, affecting about one-sixth of all pathogenic missense variants, all cellular compartments, and recessive and dominant disorders alike. Mislocalization is primarily driven by effects on protein stability and membrane insertion rather than disruptions of trafficking signals or specific interactions. Furthermore, mislocalization patterns help explain pleiotropy and disease severity and provide insights on variants of unknown significance. Our publicly available resource will likely accelerate the understanding of coding variation in human diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.05.556335",
    "title": "Engineered human myogenic cells in hydrogels generate functional myofibers within dystrophic mouse muscle",
    "authors": "Kowala, A.; Meng, J.; Pourquie, O.; Connelly, J.; Morgan, J. E.; Lin, Y.-Y.",
    "author_corresponding": "Yung-Yao Lin",
    "author_corresponding_institution": "Queen Mary University of London",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.05.556335.source.xml",
    "abstract": "Transplantation of human myogenic progenitor cells (MPCs) is a promising therapeutic strategy for treating muscle-wasting diseases, e.g., Duchenne muscular dystrophy (DMD). To increase engraftment efficiency of donor stem cells, modulation of host muscles is required, significantly limiting their clinical translation. Here we develop a clinically relevant transplantation strategy synergising hydrogel-mediated delivery and engineered human MPCs generated from CRISPR-corrected DMD patient-derived pluripotent stem cells (PSCs). We demonstrate that donor-derived human myofibers produce full-length dystrophin at 4 weeks and 5 - 6 months (long-term) post transplantation in the unmodulated muscles of the dystrophin-deficient mouse model of DMD. Remarkably, human myofibers are innervated by mouse motor neurons forming neuromuscular junctions and supported by vascularisation after long-term engraftment in dystrophic mice. PAX7+ cells of human origin replenish the satellite cell niche. There was no evidence of tumorigenesis in mice engrafted with hydrogel-encapsulated human MPCs. Our results provide a proof-of-concept in developing hydrogel-based cell therapy for muscle-wasting diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.05.556432",
    "title": "Germ cells do not progress through spermatogenesis in the infertile zebrafish testis",
    "authors": "Sposato, A. L.; Llewellyn, D. R.; Weber, J. M.; Hollins, H. L.; Schrock, M. N.; Farrell, J. A.; Gagnon, J. A.",
    "author_corresponding": "James A Gagnon",
    "author_corresponding_institution": "University of Utah",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.05.556432.source.xml",
    "abstract": "Vertebrate spermatogonial stem cells maintain sperm production over the lifetime of an animal but fertility declines with age. While morphological studies have greatly informed our understanding of typical spermatogenesis, the molecular and cellular mechanisms underlying spermatogenesis are not yet understood, particularly with respect to the onset of fertility. We used single-cell RNA sequencing to generate a developmental atlas of the zebrafish testis. Using 5 timepoints across the adult life of a zebrafish, we described cellular profiles in the testis during and after fertility. While all germ cell stages of spermatogenesis are detected in testes from fertile adult zebrafish, testes from older infertile males only contained spermatogonia and a reduced population of spermatocytes. These remaining germ cells are transcriptionally distinct from fertile spermatogonia. Immune cells including macrophages and lymphocytes drastically increase in abundance in infertile testes. Our developmental atlas reveals the cellular changes as the testis ages and defines a molecular roadmap for the regulation of male fertility.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.05.556242",
    "title": "CREBBP lysine acetyltransferase domain mutations create zombie enzymes that alter chromatin loading dynamics and prevent EP300 redundancy",
    "authors": "Yang, H.; Zhang, W.; Ravanmehr, V.; Mechaly, A.; Regad, L.; Haouz, A.; Chen, R.; Henderson, J.; Rojas, E.; Wilson, A.; Parsons, S.; Nastoupil, L.; Davis, R. E.; Deng, Q.; Samaniego, F.; Rodrigues-Lima, F.; Green, M. R.",
    "author_corresponding": "Michael R Green",
    "author_corresponding_institution": "University of Texas MD Anderson Cancer Center",
    "date": "2023-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/09/05/2023.09.05.556242.source.xml",
    "abstract": "Epigenetic regulation of gene expression is fundamental to cell state transitions. A prominent example of this is the epigenetically-regulated generation of transitory cells states within the germinal center (GC) reaction that are required for humoral immunity. The deregulation of these processes through somatic mutations can give rise to B-cell lymphoma, thus studying these mutations can provide insight into fundamental mechanisms underlying epigenetic regulation of gene expression as well as GC B-cell and lymphoma biology. Here we show that classes of mutations in the CREBBP lysine acetyltransferase gene result in different structure, catalytic activity and function. We discover that CREBBP and its paralog EP300 are dynamically and reciprocally loaded onto chromatin during a signal-responsive cell state transitions within the GC. Mutation of CREBBP in GC-derived lymphoma interrupt signal-responsive CREBBP loading onto chromatin, while also inhibiting EP300 redundancy. These observations lead to a model in which CREBBP or EP300 loss of function through acetyltransferase domain mutations, which occur frequently in both hematopoietic and solid tumors, create a zombie enzyme that retards the function of the active paralog by binding limiting concentrations of transcription factor substrate and preventing signal-responsive enhancer activation.",
    "published": "NA",
    "server": "biorxiv"
  }
]