[
  {
    "doi": "10.1101/2020.07.23.217539",
    "title": "Non-random segregation of sister chromosomes by Escherichia coli MukBEF axial cores",
    "authors": "Makela, J.; Uphoff, S.; Sherratt, D.",
    "author_corresponding": "David  Sherratt",
    "author_corresponding_institution": "Department of Biochemistry, University of Oxford",
    "date": "2020-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.23.217539.source.xml",
    "abstract": "The Escherichia coli structural maintenance of chromosomes complex, MukBEF, forms axial cores to chromosomes that determine their spatio-temporal organization. Here, we show that axial cores direct chromosome arms to opposite poles and generate the translational symmetry between newly replicated sister chromosomes. MatP, a replication terminus (ter) binding protein prevents chromosome rotation around the longitudinal cell axis by displacing MukBEF from ter, thereby maintaining the linear shape of axial cores. During DNA replication, MukBEF action directs lagging strands towards the cell center, marked by accumulation of DNA-bound {beta}2-clamps in the wake of replisomes, in a process necessary for the translational symmetry of sister chromosomes. Finally, the ancestral ( immortal) template DNA strand, propagated from previous generations, is preferentially inherited by the cell forming at the old pole, dependent on MukBEF-MatP. The work demonstrates how chromosome organization-segregation can foster non-random inheritance of genetic material and provides a framework for understanding how chromosome conformation and dynamics shape subcellular organization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.216754",
    "title": "Soluble corn fiber reduces ovalbumin-induced sinonasal inflammation via the gut microbiota-airway axis",
    "authors": "Jaramillo, S. A.; Borsom, E. M.; Orsini, G. M.; Kask, O.; Lee, K.; Hirsch, A. H.; Settles, E.; Shi, X.; Gu, H.; Koppisch, A. T.; Bokulich, N.; Caporaso, J. G.; Cope, E. K.",
    "author_corresponding": "Emily K Cope",
    "author_corresponding_institution": "Northern Arizona University",
    "date": "2020-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.23.216754.source.xml",
    "abstract": "Asthma is a chronic airway inflammatory disease that affects approximately 300 million people worldwide, causing a substantial healthcare burden. Although there is a large degree of heterogeneity in the inflammatory response of asthmatics, a subset of patients are characterized by type-2 inflammation, which is in part mediated by TH2 cells in both the upper and lower airways. Asthma prevalence is increased in low-socioeconomic-status populations, where disparities in health behavior exist, including a shift toward a western diet characterized by low dietary fiber. Gut microbes metabolize fiber into short chain fatty acids that can reduce type-2 inflammation in peripheral organs, such as the airways. We hypothesized that soluble fiber can reduce ovalbumin (OVA)-induced upper airway inflammation in the context of the unified airway hypothesis, in mice maintained on ingredient-matched western (WD) and control diets (CD) through production of short chain fatty acids. Our results show that soluble fiber reduces IL-4 and IL-13 gene expression (p<0.05, Mann Whitney) in the sinonasal cavity of CD-fed mice, but this effect was lost in WD-fed mice. This loss of protection in WD-fed mice parallels compositional changes of the cecal and fecal microbiota. Mice fed a soluble fiber supplement while being maintained on a WD had altered microbial communities characterized by lower abundance of fiber fermentering bacteria. This work can be used to develop effective microbiome-based therapeutics as a low-cost method to reduce asthma morbidity.\n\nIMPORTANCEPrevious research has supported that western-style diets, typically high-fat and low-fiber, are associated with changes in the gut microbiome and increased inflammation. Western diets are accessible and prominent in low-socioeconomic-status populations, where asthma rates are highest; however, there has yet to be a low-cost asthma therapeutic. For the first time, we investigated whether supplementation with a physiologically relevant quantity of soluble corn fiber can reduce allergic airway inflammation. Our study supports that soluble corn fiber supplementation is associated with compositional shifts of the gut microbiota and reduced airway inflammation, promoting the use of fiber as a low-cost microbiome modifying therapy to reduce asthma-associated inflammation. However, soluble corn fiber in conjunction with a western diet resulted in an alternate gut microbiome composition and loss of protection against allergic airway inflammation. These findings further support the importance of the gut microbiota in host health.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.216283",
    "title": "Bacterial dormancy: a subpopulation of viable but non-culturable cells demonstrates better fitness for revival",
    "authors": "Wagley, S.; Morcrette, H.; Kovacs-Simon, A.; Yang, Z. R.; Power, A.; Tennant, R. K.; Love, J.; Murray, N.; Titball, R. W.; Butler, C. S.",
    "author_corresponding": "Sariqa  Wagley",
    "author_corresponding_institution": "University of Exeter",
    "date": "2020-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.23.216283.source.xml",
    "abstract": "The viable but non culturable (VBNC) state is a condition in which bacterial cells are viable and metabolically active, but resistant to cultivation using a routine growth medium. We investigated the ability of V. parahaemolyticus to form VBNC cells, and to subsequently become resuscitated. The ability to control VBNC cell formation in the laboratory allowed us to selectively isolate VBNC cells using fluorescence activated cell sorting, and to differentiate subpopulations based on their metabolic activity, cell shape and the ability to cause disease in Galleria mellonella. Our results showed that two key subpopulations (P1 and P2) of V. parahaemolyticus VBNC cells exist and can remain dormant in the VBNC state for long periods. The two subpopulations displayed different abilities for revival under favourable conditions. Proteomic analysis of these subpopulations (at two different time points: 12 days (T12) and 50 days (T50) post VBNC) has also revealed that the proteome of P2 was more similar to that of the starting microcosm culture (T0) than the proteome of P1. The proteins that were significantly up and down regulated between the different VBNC populations were determined and significantly regulated proteins were assigned into 23 functional groups, the majority being included in metabolism functional categories. A lactate dehydrogenase (lldD) protein was significantly upregulated in all subpopulations of VBNC cells and is responsible for converting lactate to pyruvate. Deletion of the lactate dehydrogenase (RIMD2210633:{Delta}lldD) gene causes the cells to enter the VBNC state significantly faster than the wild-type, and exogenously adding lactate to VBNC cells aided resuscitation and extended the resuscitation window. Addition of pyruvate to the RIMD2210633:{Delta}lldD strain restored the wild-type VBNC formation profile. This study suggests that lactate dehydrogenase plays a putative key role in regulating the VBNC state.",
    "published": "10.1371/journal.ppat.1009194",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.217273",
    "title": "Assessment of autism zebrafish mutant models using a high-throughput larval phenotyping platform",
    "authors": "Colon-Rodriguez, A.; Uribe-Salazar, J. M.; Weyenberg, K. B.; Sriram, A.; Quezada, A.; Kaya, G.; Jao, E.; Radke, B.; Lein, P. J.; Dennis, M.",
    "author_corresponding": "Megan  Dennis",
    "author_corresponding_institution": "University of California Davis",
    "date": "2020-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.23.217273.source.xml",
    "abstract": "In recent years zebrafish have become commonly used as a model for studying human traits and disorders. Their small size, high fecundity, and rapid development allow for more high-throughput experiments compared to other vertebrate models. Given that zebrafish share >70% gene homologs with humans and their genomes can be readily edited using highly efficient CRISPR methods, we are now able to rapidly generate mutations impacting practically any gene of interest. Unfortunately, our ability to phenotype mutant larvae has not kept pace. To address this challenge, we have developed a protocol that obtains multiple phenotypic measurements from individual zebrafish larvae in an automated and parallel fashion, including morphological features (i.e., body length, eye area, and head size) and movement/behavior. By assaying wild-type zebrafish in a variety of conditions, we determined optimal parameters that avoid significant developmental defects or physical damage; these include morphological imaging of larvae at two time points (3 days post fertilization (dpf) and 5 dpf) coupled with motion tracking of behavior at 5 dpf. As a proof-of-principle, we tested our approach on two novel CRISPR-generated mutant zebrafish lines carrying predicted null-alleles of syngap1b and slc7a5, orthologs to two human genes implicated in autism-spectrum disorder, intellectual disability, and epilepsy. Using our optimized high-throughput phenotyping protocol, we recapitulated previously published results from mouse and zebrafish models of these candidate genes. In summary, we describe a rapid parallel pipeline to characterize morphological and behavioral features of individual larvae in a robust and consistent fashion, thereby improving our ability to better identify genes important in human traits and disorders.\n\nAUTHOR SUMMARYZebrafish (Danio rerio) are a well-established model organism for the study of neurodevelopmental disorders. Due to their small size, fast reproduction, and genetic homology with humans, zebrafish have been widely used for characterizing and screening candidate genes for many disorders, including autism-spectrum disorder, intellectual disability, and epilepsy. Although several studies have described the use of high-throughput morphological and behavioral assays, few combine multiple assays in a single zebrafish larva. Here, we optimized a platform to characterize morphometric features at two developmental time points in addition to behavioral traits of zebrafish larvae. We then used this approach to characterize two autism candidate genes (SYNGAP1 and SLC7A5) in two CRISPR-generated zebrafish null mutant models we developed in house. These data recapitulate previously published results related to enhanced seizure activity, while identifying additional defects not previously reported. We propose that our phenotyping platform represents a feasible method for maximizing the use of single zebrafish larvae in the characterization of additional mutants relevant to neurodevelopmental disorders.",
    "published": "10.3389/fcell.2020.586296",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.218073",
    "title": "Testing the CRISPR-Cas9 and glmS ribozyme systems in Leishmania tarentolae",
    "authors": "Turra, G. L.; Schneider, L.; Liedgens, L.; Deponte, M.",
    "author_corresponding": "Marcel  Deponte",
    "author_corresponding_institution": "Department of Parasitology, Ruprecht-Karls University. Faculty of Chemistry, TU Kaiserslautern",
    "date": "2020-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.23.218073.source.xml",
    "abstract": "Leishmania parasites include important pathogens and model organisms and are even used for the production of recombinant proteins. However, functional genomics and the characterization of essential genes are often limited in Leishmania because of low-throughput technologies for gene disruption or tagging and the absence of components for RNA interference. Here, we tested the T7 RNA polymerase-dependent CRISPR-Cas9 system by Beneke et al. and the glmS ribozyme-based knock-down system in the model parasite Leishmania tarentolae. We successfully deleted two reference genes encoding the flagellar motility factor Pf16 and the salvage-pathway enzyme adenine phosphoribosyltransferase, resulting in immotile and drug-resistant parasites, respectively. In contrast, we were unable to disrupt the gene encoding the mitochondrial flavoprotein Erv. Cultivation of L. tarentolae in standard BHI medium resulted in a constitutive down-regulation of an episomal mCherry-glmS reporter by 40 to 60%. For inducible knock-downs, we evaluated the growth of L. tarentolae in alternative media and identified supplemented MEM, IMDM and McCoys 5A medium as candidates. Cultivation in supplemented MEM allowed an inducible, glucosamine concentration-dependent down-regulation of the episomal mCherry-glmS reporter by more than 70%. However, chromosomal glmS-tagging of the genes encoding Pf16, adenine phosphoribosyltransferase or Erv did not reveal a knock-down phenotype. Our data demonstrate the suitability of the CRISPR-Cas9 system for the disruption and tagging of genes in L. tarentolae as well as the limitations of the glmS system, which was restricted to moderate efficiencies for episomal knock-downs and caused no detectable phenotype for chromosomal knock-downs.",
    "published": "10.1016/j.molbiopara.2020.111336",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.217307",
    "title": "Litter expansion alters metabolic homeostasis in a sexually divergent manner",
    "authors": "Kurup, K.; Mann, S. N.; Jackson, J.; Matyi, S.; Ranjo-Bishop, M.; Freeman, W. M.; Stout, M. B.; Richardson, A.; Unnikrishnan, A.",
    "author_corresponding": "Archana  Unnikrishnan",
    "author_corresponding_institution": "University of Oklahoma Health Sciences Center",
    "date": "2020-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.23.217307.source.xml",
    "abstract": "Nutritional manipulations early in life have been shown to influence growth rate and elicit long lasting effects which in turn has been found to impact lifespan. Therefore, we studied the long-term effects of pre-weaning dietary restriction implemented by litter expansion (4, 6, 8, 10, and 12 pups per dam: LS4, LS6, LS8, LS10, LS12) on male and female C57BL/6 mice. After weaning, these mice were fed ad libitum a commercial lab chow for the 15-month duration of the study. The mice from large litter sizes (LS12) were significantly leaner and had reduced total fat mass compared to the normal size litters (LS 6) starting from weaning through to 15 months of age. Male LS10 & 12 mice showed significant reduction in their fat depot masses at 15 months of age: gonadal, subcutaneous, and brown fat whereas the females did not mimic these findings. At 9 months of age, both male and female LS10 and 12 mice showed improved glucose tolerance; however, only male LS10 and LS12 mice showed improved insulin tolerance starting at 5 months of age. In addition, we found that the male LS8, 10 & 12 mice at 15 months of age showed significantly reduced IGF-1 levels in the serum and various other organs (liver, gastrocnemius and brain cortex). Interestingly, the female LS8, 10, 12 mice showed a different pattern with reduced IGF-1 levels in serum, liver and gastrocnemius but not in the brain cortex. Similarly, the litter expanded mice showed sexual divergence in levels of FGF21 and adiponectin with only the male mice showing increased FGF21 and adiponectin levels at 15 months of age. In summary, our data show that, litter expansion results in long-lasting metabolic changes that are age and sex dependent with the male mice showing an early and robust response compared to female mice.",
    "published": "10.1371/journal.pone.0237199",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.217315",
    "title": "A dual prokaryotic (E. coli) expression system (pdMAX)",
    "authors": "Murakami, M.; Murakami, A. M.; Hirota, K.; Itagaki, S.",
    "author_corresponding": "Manabu  Murakami",
    "author_corresponding_institution": "Hirosaki University",
    "date": "2020-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.23.217315.source.xml",
    "abstract": "In this study, we introduced an efficient subcloning and expression system with two inducible prokaryotic expression promoters, arabinose and lac, in a single plasmid in Escherichia coli. This pdMAX system is a manageable size at 5811 bp. The arabinose promoter unit allows for the expression of a FLAG-tagged protein, while the isopropyl-{beta}-D-thiogalactoside (IPTG)-inducible unit allows for the expression of a Myc-tagged protein. An efficient subcloning (DNA insertion) system (iUnit) follows each promoter. The iUnit, based on a toxin that targets DNA topoisomerase of E. coli, allows for effective selection with arabinose or IPTG induction.\n\nInterestingly, the dual induction plasmid system shows limited protein expression. To analyze the expression of inserted genes, we performed an -complementation assay, in which the -peptide of the lacZ ({beta}-galactosidase) gene is inserted in XL-10 E. coli cells. E. coli expressing the recombinant plasmid form blue colonies when plated on ampicillin/IPTG- or arabinose/X-gal-containing plates if the -peptide was correctly inserted in-frame to produce the tagged protein. This assay system assesses whether the -peptide was inserted at the restriction sites (EcoRV or SmaI), whether the inserted peptide was expressed, and whether the inserted -peptide sequence was ligated in-frame to produce a tagged protein. Frameshifts result in no -complementation and white colonies.\n\nWith the dual promoter plasmid (pdMAX) system, expressed lacZ activity was significantly decreased comparing with the solo expression (pgMAX) system. Despite this disadvantage, we believe the pdMAX system is still useful for the analysis of distinct genes in E. coli, which will enable different types of expression analysis. Overall, the novel pdMAX system allows for efficient subcloning of two different genes. Furthermore, the pdMAX system could be used to induce and analyze the expression of two distinct genes and adopted to various types of prokaryotic gene expression analyses.",
    "published": "10.1371/journal.pone.0258553",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.217141",
    "title": "Ancient DNA of Rickettsia felis and Toxoplasma gondii implicated in the death of a hunter-gatherer boy from South Africa, 2,000 years ago",
    "authors": "Rifkin, R. F.; Vikram, S.; Ramond, J. B.; Cowan, D. A.; Jakobsson, M.; Schlebusch, C. M.; Lombard, M.",
    "author_corresponding": "Riaan Francois Rifkin",
    "author_corresponding_institution": "University of Pretoria",
    "date": "2020-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.23.217141.source.xml",
    "abstract": "The Stone Age record of South Africa provides some of the earliest evidence for the biological and cultural origins of Homo sapiens. While there is extensive genomic evidence for the selection of polymorphisms in response to pathogen-pressure in sub-Saharan Africa, there is insufficient evidence for ancient human-pathogen interactions in the region. Here, we analysed shotgun metagenome libraries derived from the sequencing of a Later Stone Age hunter-gatherer child who lived near Ballito Bay, South Africa, c. 2,000 years ago. This resulted in the identification of DNA sequence reads homologous to Rickettsia felis, and the reconstruction of an ancient R. felis genome, the causative agent of typhus-like flea-borne rickettsioses. The concurrent detection of DNA reads derived from Toxoplasma gondii, the causative agent of toxoplasmosis, confirms the pre-Neolithic incidence of these pathogens in southern Africa. We demonstrate that an R. felis and T. gondii co-infection, exacerbated by various additional bacterial and parasitic pathogens, contributed to the ill-health and subsequent demise of the boy from Ballito Bay.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.215541",
    "title": "Neural state space alignment for magnitude generalization in humans and recurrent networks",
    "authors": "Sheahan, H.; Luyckx, F.; Nelli, S. M.; Teupe, C.; Summerfield, C.",
    "author_corresponding": "Hannah  Sheahan",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.22.215541.source.xml",
    "abstract": "A prerequisite for intelligent behaviour is to understand how stimuli are related and to generalise this knowledge across contexts. Generalisation can be challenging when relational patterns are shared across contexts but exist on different physical scales. Here, we studied neural representations in humans and recurrent neural networks performing a magnitude comparison task, for which it was advantageous to generalise concepts of \"more\" or \"less\" between contexts. Using multivariate analysis of human brain signals and of neural network hidden unit activity, we observed that both systems developed parallel neural \"number lines\" for each context. In both model systems, these number state spaces were aligned in a way that explicitly facilitated generalisation of relational concepts (more and less). These findings suggest a previously overlooked role for neural normalisation in supporting transfer of a simple form of abstract relational knowledge (magnitude) in humans and machine learning systems.",
    "published": "10.1016/j.neuron.2021.02.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.217349",
    "title": "Prevalence of underweight and its associated factors among children aged 6-59 months in Angolalla Tera district, Northeast Ethiopia, community based crossectional study",
    "authors": "mengistie, l. a.; worku, y.; shiferaw, W. S.; Abebe, E. a.",
    "author_corresponding": "leweyehu  alemaw  mengistie",
    "author_corresponding_institution": "debreberhan universty",
    "date": "2020-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.23.217349.source.xml",
    "abstract": "IntroductionUndernutrition is a major public health problem all over the world. In Ethiopia, the child malnutrition rate is one of the most serious public health problems and the highest in the world. High malnutrition rates in the country pose a significant obstacle to achieving better child health outcomes.\n\nObjectivesThis study was aimed to assess the prevalence of underweight and its associated factors among 6-59months of age children in Angolela Tera district, northeast Ethiopia.\n\nMethodsA community based cross-sectional study was conducted by a simple random sampling technique with a sample size of 414 enrolled mothers with 6-59months of children. Semi-structured questionnaires were used to collect data. The data was entered using EPI DATA version 3.1and analysis was done by SPSS version 24 and WHO Anthro software was used for anthropometry calculation. Bivariable and multivariable logistic regression analysis was used.\n\nResultAmong 414 mothers with child pairs the result of the current study indicated that 15.9% (95% CI: 12.6-19.6)were underweight. Being male (AOR=1.8;95%CI;1.04-3.16), birth interval below 24 months (AOR3.2=95%CI;1.59-6.71), average monthly family income less than 1596ETB (AOR4.9=95%: CI;2.53-9.76), Children having diarrhea in the past two weeks before the data collection (AOR =9.06; 95% CI: 3.14-26.12), and children having diarrhea within two weeks (AOR=2.06;95%: CI;1.07-3.96) were significantly associated with underweight.\n\nConclusionThis study revealed a high prevalence of underweight among children aged 6-59 months in the study area. All the concerned bodies should be strengthening the health extension program to improve and provide the necessary education for the community on nutritional programs, environmental sanitation, and diarrhea prevention.",
    "published": "10.2147/nds.s287232",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.217331",
    "title": "Development and validation of a clinical risk score to predict the risk of SARS-CoV-2 infection from administrative data: a population-based cohort study from Italy",
    "authors": "Orlando, V.; Rea, F.; savare, L.; Guarino, I.; Mucherino, S.; Perrella, A.; Trama, U.; Coscioni, E.; Menditto, E.; Corrao, G.",
    "author_corresponding": "Laura  savarè",
    "author_corresponding_institution": "Laboratory of Halthcare Research and Pharmacoepidemiology, Unit of Biostatistics, Epidemiology and Public Health",
    "date": "2020-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.23.217331.source.xml",
    "abstract": "BackgroundThe novel coronavirus (SARS-CoV-2) pandemic spread rapidly worldwide increasing exponentially in Italy. To date, there is lack of studies describing clinical characteristics of the population most at risk of infection. Hence, we aimed to identify clinical predictors of SARS-CoV-2 infection risk and to develop and validate a score predicting SARS-CoV-2 infection risk comparing it with unspecific surrogates.\n\nMethodsRetrospective case/control study using administrative health-related database was carried out in Southern Italy (Campania region) among beneficiaries of Regional Health Service aged over than 30 years. For each subject with Covid-19 confirmed diagnosis (case), up to five controls were randomly matched for gender, age and municipality of residence. Odds ratios and 90% confidence intervals for associations between candidate predictors and risk of infection were estimated by means of conditional logistic regression. SARS-CoV-2 Infection Score (SIS), was developed by generating a total aggregate score obtained from assignment of a weight at each selected covariate using coefficients estimated from the model. Finally, the score was categorized by assigning increasing values from 1 to 4. SIS was validated by comparison with specific and unspecific predictors of SARS-CoV-2 infection.\n\nResultsSubjects suffering from diabetes, anaemias, Parkinsons disease, mental disorders, cardiovascular and inflammatory bowel and kidney diseases showed increased risk of SARS-CoV-2 infection. Similar estimates were recorded for men and women and younger and older than 65 years. Fifteen conditions significantly contributed to the SIS. As SIS value increases, risk progressively increases, being odds of SARS-CoV-2 infection among people with the highest SIS value (SIS=4), 1.74 times higher than those unaffected by any SIS contributing conditions (SIS=1).\n\nConclusionThis study identified conditions and diseases making individuals more vulnerable to SARS-CoV-2 infection. Our results are a decision-maker support tool for identifying population most at risk allowing adoption of preventive measures to minimize a potential new relapse damage.",
    "published": "10.1371/journal.pone.0237202",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.214718",
    "title": "The frailty syndrome as an emergent state of parallel dysregulation in multiple physiological systems",
    "authors": "Ghachem, A.; Fried, L. P.; Legault, V.; Bandeen-Roche, K.; Presse, N.; Cohen, A. A.",
    "author_corresponding": "Alan A Cohen",
    "author_corresponding_institution": "Universite de Sherbrooke",
    "date": "2020-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.22.214718.source.xml",
    "abstract": "Frailty is a clinical syndrome often present in older adults and characterized by a heightened vulnerability to stressors. The biological antecedents and etiology of frailty are unclear despite decades of research: frailty is associated with dysregulation in a wide range of physiological systems, but no specific cause has been identified. Here, we test predictions stemming from the hypothesis that there is no specific cause: that frailty is an emergent property arising from the complex systems dynamics of the broad loss of organismal homeostasis. Specifically, we use dysregulation of six physiological systems using the Mahalanobis distance approach in two cohorts of older adults to test the breadth, diffuseness, and nonlinearity of associations between frailty and system-specific dysregulation. We find clear support for the breadth of associations between frailty and physiological dysregulation: positive associations of all systems with frailty in at least some analyses. We find partial support for diffuseness: the number of systems or total amount of dysregulation is more important than the identity of the systems dysregulated, but results only partially replicate across cohorts. We find partial support for nonlinearity: trends are exponential but not always significantly so, and power is limited for groups with very high levels of dysregulation. Overall, results are consistent with - but not definitive proof of - frailty as an emergent property of complex systems dynamics. Substantial work remains to understand how frailty relates to underlying physiological dynamics across systems.",
    "published": "10.1007/s10522-020-09903-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.215459",
    "title": "Fully unsupervised deep mode of action learning for phenotyping high-content cellular images",
    "authors": "Janssens, R.; Zhang, X.; Kauffmann, A.; de Weck, A.; Durand, E. Y.",
    "author_corresponding": "Rens  Janssens",
    "author_corresponding_institution": "Novartis Institutes for BioMedical Research Inc",
    "date": "2020-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.22.215459.source.xml",
    "abstract": "The identification and discovery of phenotypes from high content screening (HCS) images is a challenging task. Earlier works use image analysis pipelines to extract biological features, supervised training methods or generate features with neural networks pretrained on non-cellular images. We introduce a novel fully unsupervised deep learning algorithm to cluster cellular images with similar Mode-of-Action together using only the images pixel intensity values as input. The method outperforms existing approaches on the labelled subset of the BBBC021 dataset and achieves an accuracy of 97.09% for correctly classifying the Mode-of-Action (MOA) by nearest neighbors matching. One unique aspect of the approach is that it is able to perform training on the entire unannotated dataset, to correctly cluster similar treatments beyond the annotated subset of the dataset and can be used for novel MOA discovery.",
    "published": "10.1093/bioinformatics/btab497",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.217299",
    "title": "A Systematic Review and Meta-analysis of the Protective Effect of FMDV VP1 on Animals",
    "authors": "Wu, P.; Liu, Q.; He, J.; Deng, X.; Yin, X.; Wang, Y.; Zhang, Y.; chen, c.",
    "author_corresponding": "chuangfu  chen",
    "author_corresponding_institution": "Shihezi University",
    "date": "2020-07-23",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.23.217299.source.xml",
    "abstract": "The FMDV VP1 protein has different structures which could decrease or increase the immune response. We undertook a meta-analysis to evaluate the protective effect of VP1 on the FMDV. A systematic search of the PubMed, Embase, CNKI and Wan fang DATA was conducted up to April 2020. Experimental studies involving the VP1 protection effect on FMDV were included. Extracted data were analyzed using Rev-Man 5.3 software. Chi-square tests were used to analyze the heterogeneity among the documents. The fixed-effect model was used for meta-analysis to find the combined effect value and 95% confidence interval. Sensitivity analysis was performed on the differences in the combined values of model effects, and the inverted funnel chart method was used to assess the publication bias of the included literature. A total of 12 articles were included for meta-analysis. The results of showed that VP1 had a protective effect on FMDV [MH = -0.66, 95% CI = (-0.75, -0.56), P < 0.00001]. Sensitivity analysis showed that the results were robust. The funnel graph method showed that the published literature had a small publication bias and met the requirements of this study. It is necessary to study the epitopes of VP1 to produce new vaccines. VP1 could protect animals from FMDV attacks. It is necessary to study the VP1 protein and its epitopes and use it as a new vaccine and diagnostic product.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.217265",
    "title": "An integrate-and-fire spiking neural network model simulating artificially induced cortical plasticity",
    "authors": "Shupe, L.; Fetz, E. E.",
    "author_corresponding": "Eberhard E.  Fetz",
    "author_corresponding_institution": "University of Washington",
    "date": "2020-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.23.217265.source.xml",
    "abstract": "We describe an integrate-and-fire (IF) spiking neural network that incorporates spike-timing dependent plasticity (STDP) and simulates the experimental outcomes of four different conditioning protocols that produce cortical plasticity. The original conditioning experiments were performed in freely moving non-human primates with an autonomous head-fixed bidirectional brain-computer interface. Three protocols involved closed-loop stimulation triggered from (a) spike activity of single cortical neurons, (b) EMG activity from forearm muscles, and (c) cycles of spontaneous cortical beta activity. A fourth protocol involved open-loop delivery of pairs of stimuli at neighboring cortical sites. The IF network that replicates the experimental results consists of 360 units with simulated membrane potentials produced by synaptic inputs and triggering a spike when reaching threshold. The 240 cortical units produce either excitatory or inhibitory post-synaptic potentials in their target units. In addition to the experimentally observed conditioning effects, the model also allows computation of underlying network behavior not originally documented. Furthermore, the model makes predictions about outcomes from protocols not yet investigated, including spike-triggered inhibition, gamma-triggered stimulation and disynaptic conditioning. The success of the simulations suggests that a simple voltage-based IF model incorporating STDP can capture the essential mechanisms mediating targeted plasticity with closed-loop stimulation.",
    "published": "10.1523/ENEURO.0333-20.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.217372",
    "title": "The new silicone N99 half-piece respirator, VJR-NMU N99: A novel and effective tool to prevent COVID-19",
    "authors": "Trakarnvanich, T.; Manomaipiboon, A.; Pupipatpab, S.; Chomdee, P. C.; Boonyapatkul, P.",
    "author_corresponding": "Thananda  Trakarnvanich",
    "author_corresponding_institution": "Department of Medicine,Vajira hospital",
    "date": "2020-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.23.217372.source.xml",
    "abstract": "Filter facepiece respirators (FFRs) are critical for preventing the transmission of respiratory tract infection disease, especially the dreadful coronavirus 2 (SARs-CoV-2). The N95 mask is a prototype, high-efficiency protective device that can effectively protect against airborne pathogens of less than 0.3 m. The N95 mask is tightly fitting and has high filtration capacity. The ongoing COVID-19 pandemic has led to a greater requirement for FFR. This rising demand greatly exceeds current production capabilities and stockpiles, resulting in shortages. To address this, our team has invented a new type of half-piece respirator made from silicone and assembled with HEPA or elastostatic filter. A variety of methods have been used to evaluate this new device, including a qualitative fit test with the Bitrex(R) test kit and filtration test. The preliminary results showed that the new N99 respirators pass the fit test. The filtration tests also confirmed the superiority of N99 over traditional N95 masks, with a mean performance of protection greater than 95%. For the filters, we used two types: SafeStar, which is a kind of HEPA filter; and CareStar, which is considered an elastostatic filler. CareStar was developed to filter virus and bacteria in the operating room, with a limit duration of use up to 24 h, while the safe star was designed for 72 h use and has the quality equivalent to a HEPA filter. Our study demonstrated superior filtration efficacy of both filters, more than 98% even after 24 h of use. CareStar has significantly more filtration efficacy than a safe star (p < 0.001). In conclusion, the development of our new N99 half-piece respirator should ultimately be applicable to healthcare workers with at least non-inferiority to the previously used N 95 respirators.. Currently, the adequate supply of such equipment is not feasible. The advent of the new protective device will help protect healthcare workers and replenish the shortage of N95 respirators during the COVID-19 pandemic.",
    "published": "10.1371/journal.pone.0237206",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.217281",
    "title": "The prevalence of Angiostrongylus cantonensis in rodent hosts in China and several Asian countries: a systematic review and meta-analysis",
    "authors": "Bai, h.; Bai, H.; Bai, F.; Cao, Y.; Chen, Y.",
    "author_corresponding": "huifang  Bai",
    "author_corresponding_institution": "Jinan University",
    "date": "2020-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.23.217281.source.xml",
    "abstract": "BackgroundAngiostrogylus cantonensis (A.cantonensis) is a zoonotic parasitic nematode, with a worldwide distribution, causing eosinophilic meningitis or meningoencephalitis in humans. Although the biology of A.cantonensis is relatively well known, little is understood about the transmission level in different zoogeographical regions, especially in Asia. Here, to evaluate the prevalence of A.cantonensis in rodent hosts in China and several Asian countries, we conducted a systematic review registered with PROSPERO (CRD42020161665).\n\nMethodsRecords were selected systematically from 7 databases (Medline via to Pubmed, Web of science, Scopus, Google Scholar, CNKI, Wangfang, CBM). Forest plots and random-effects model were used to display pooled estimates. The Freeman-Tukey double arcsine transformation of R software was used to conduct meta-analysis and statistical significance was set at 0.05.\n\nResultsA total of 67 studies met the inclusion criteria and were included in the systematic review and meta-analysis. The pooled prevalence estimates of A.cantonensis infection in rodents was 0.1003 (95%CI: 0.0765, 0.1268). There was significant heterogeneity in reported outcomes (p<0.0001). So we considered that there was no publication bias in the included studies.\n\nConclusionThe A.cantonensis infection rate among rodent hosts was still high in Asia, particularly in China, especially in Rattus norvegicus, and thus comprehensive measures should be taken for rodent hosts control to avoid an angiostrongyliasis outbreak. Due to the wide distribution and movement of rodent hosts, people in all regions of China, even in other Asia area live at risk of an infection. Hence, the development of more reliable diagnostic tests will be key for an effective identification of cases as well as improved patient care. Consequently, further studies are required to updated strategies for controlling A.cantonensis infection among human population.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.217356",
    "title": "Adults vs. neonates: Differentiation of functional connectivity between the basolateral amygdala and occipitotemporal cortex",
    "authors": "Hansen, H. A.; Li, J.; Saygin, Z. M.",
    "author_corresponding": "Heather  Ann  Hansen",
    "author_corresponding_institution": "Ohio State University",
    "date": "2020-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.23.217356.source.xml",
    "abstract": "The amygdala, a subcortical structure known for social and emotional processing, consists of multiple subnuclei with unique functions and connectivity patterns. Tracer studies in adult macaques have shown that the basolateral subnuclei differentially connect to parts of visual cortex, with stronger connections to anterior regions and weaker connections to posterior regions; infant macaques show robust connectivity even with posterior visual regions. Do these developmental differences also exist in the human amygdala, and are there specific functional regions that undergo the most pronounced developmental changes in their connections with the amygdala? To address these questions, we explored the functional connectivity (from resting-state fMRI data) of the basolateral amygdala to occipitotemporal cortex in human neonates scanned within one week of life and compared the connectivity patterns to those observed in young adults. Specifically, we calculated amygdala connectivity to anterior-posterior gradients of the anatomically-defined occipitotemporal cortex, and also to putative occipitotemporal functional parcels, including primary and high-level visual and auditory cortices (V1, A1, face, scene, object, body, high-level auditory regions). Results showed a decreasing gradient of functional connectivity to the occipitotemporal cortex in adults - similar to the gradient seen in macaque tracer studies - but no such gradient was observed in neonates. Further, adults had stronger connections to high-level functional regions associated with face, body, and object processing, and weaker connections to primary sensory regions (i.e., A1, V1), whereas neonates showed the same amount of connectivity to primary and high-level sensory regions. Overall, these results show that functional connectivity between the amygdala and occipitotemporal cortex is not yet differentiated in neonates, suggesting a role of maturation and experience in shaping these connections later in life.",
    "published": "10.1371/journal.pone.0237204",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.215509",
    "title": "Pharmacological Insights into Safety and Efficacy Determinants for the Development of Adenosine Receptor Biased Agonists in the Treatment of Heart Failure",
    "authors": "Rueda, P.; Merlin, J.; Chimenti, S.; Feletou, M.; Paysant, J.; White, P. J.; Christopoulos, A.; Sexton, P. M.; Summers, R. J.; Charman, W. N.; May, L. T.; Langmead, C. J.",
    "author_corresponding": "Christopher J Langmead",
    "author_corresponding_institution": "Monash University",
    "date": "2020-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.22.215509.source.xml",
    "abstract": "Adenosine A1 receptors (A1R) are a potential target for cardiac injury treatment due to their cardioprotective/antihypertrophic actions, but drug development has been hampered by on-target side effects such as bradycardia and altered renal haemodynamics. Biased agonism has emerged as an attractive mechanism for A1R-mediated cardioprotection that is haemodynamically safe. Here we investigate the pre-clinical pharmacology, efficacy and side-effect profile of the A1R agonist neladenoson, shown to be safe but ineffective in phase IIb trials for the treatment of heart failure. We compare this agent with the well-characterised, pan-adenosine receptor (AR) agonist NECA, capadenoson, and the A1R biased agonist VCP746, previously shown to be safe and cardioprotective in pre-clinical models of heart failure. We show that like VCP746, neladenoson is biased away from Ca2+ influx relative to NECA and the cAMP pathway at the A1R, a profile predictive of a lack of adenosine-like side effects. Additionally, neladenoson was also biased away from the MAPK pathway at the A1R. In contrast to VCP746, which displays more  adenosine-like signalling at the A2BR, neladenoson was a highly selective A1R agonist, with biased, weak agonism at the A2BR. Together these results show that unwanted haemodynamic effects of A1R agonists can be avoided by compounds biased away from Ca2+ influx relative to cAMP, relative to NECA. The failure of neladenoson to reach primary endpoints in clinical trials suggests that A1R-mediated cAMP inhibition may be a poor indicator of effectiveness in chronic heart failure. This study provides additional information that can aid future screening and/or design of improved AR agonists that are safe and efficacious in treating heart failure in patients.\n\nONE-SENTENCE SUMMARYBiased agonists that preference against calcium influx relative to the cyclic AMP pathway, when compared to a conventional agonist, confer clinical safety to A1 adenosine receptor ligands.",
    "published": "10.3389/fphar.2021.628060",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.217323",
    "title": "Impacts of thermal fluctuations on heat tolerance and its metabolomic basis across plant and animal species",
    "authors": "Noer, N. K.; Pagter, M.; Bahrndorff, S.; Malmendal, A.; Kristensen, T. N.",
    "author_corresponding": "Natasja Krog  Noer",
    "author_corresponding_institution": "Aalborg University",
    "date": "2020-07-23",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.23.217323.source.xml",
    "abstract": "Temperature varies on a daily and seasonal scale and thermal fluctuations are likely to become even more pronounced under future climate changes. Studies suggest that plastic responses are crucial for species ability to cope with thermal stress, but traditionally laboratory studies on ectotherms are performed at constant temperatures and often limited to a few model species and thus not representative for the natural environment. We argue that thermoregulatory behavior and microhabitat shape the response exerted by different organisms to fluctuating temperatures. Thus, a sessile organism incapable of significant behavioral temperature avoidance will be more plastic and exert greater physiological response to thermal fluctuations than mobile organisms that can quickly evade temperature stress. Here we investigate how acclimation to fluctuating (13.2-26.9{degrees}C) and constant (20.4{degrees}C) temperatures impact heat stress tolerance across a plant (Arabidopsis thaliana) and two animal species (Orchesella cincta and Drosophila melanogaster) inhabiting widely different thermal microhabitats and selective pasts. Moreover, we investigate the underlying metabolic responses of acclimation using an NMR metabolomics approach. We find increased heat tolerance for all species exposed to fluctuating acclimation temperatures; most pronounced for A. thaliana which also showed a strong metabolic response to thermal fluctuations. Generally, sugars were more abundant across A. thaliana and D. melanogaster when exposed to fluctuating compared to constant temperatures, whereas amino acids were less abundant. However, we do not find much evidence for similar metabolomics responses to fluctuating temperature acclimation across species. Differences between the investigated species ecology, their distinct selective past and different ability to behaviorally thermoregulate may have shaped their physiological response to thermal fluctuations.",
    "published": "10.1371/journal.pone.0237201",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.215707",
    "title": "Wing musculature reconstruction in extinct flightless auks (Pinguinus and Mancalla) reveals incomplete convergence with penguins (Spheniscidae) due to differing ancestral states",
    "authors": "Watanabe, J.; Field, D. J.; Matsuoka, H.",
    "author_corresponding": "Junya  Watanabe",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.22.215707.source.xml",
    "abstract": "Despite longstanding interest in convergent evolution, factors that result in deviations from fully convergent phenotypes remain poorly understood. In birds, the evolution of flightless wing-propelled diving has emerged as a classic example of convergence, having arisen in disparate lineages including penguins (Sphenisciformes) and auks (Pan-Alcidae, Charadriiformes). Nevertheless, little is known about the functional anatomy of the wings of flightless auks because all such taxa are extinct, and their morphology is almost exclusively represented by skeletal remains. Here, in order to re-evaluate the extent of evolutionary convergence among flightless wing-propelled divers, wing muscles and ligaments were reconstructed in two extinct flightless auks, representing independent transitions to flightlessness: Pinguinus impennis (a crown-group alcid), and Mancalla (a stem-group alcid). Extensive anatomical data were gathered from dissections of 12 species of extant charadriiforms and 4 aequornithine waterbirds including a penguin. It was found that the wings of both flightless auk taxa were characterized by an increased mechanical advantage of wing elevator/retractor muscles, and decreased mobility of distal wing joints, both of which are likely advantageous for wing-propelled diving and parallel similar functional specializations in penguins. However, the conformations of individual muscles and ligaments underlying these specializations differ markedly between penguins and flightless auks, instead resembling those in each respective groups close relatives. Thus, the wings of these flightless wing-propelled divers can be described as convergent as overall functional units, but are incompletely convergent at lower levels of anatomical organization--a result of retaining differing conditions from each groups respective volant ancestors. Detailed investigations such as this one may indicate that, even in the face of similar functional demands, courses of phenotypic evolution are dictated to an important degree by ancestral starting points.",
    "published": "10.1093/iob/obaa040",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.217232",
    "title": "Reciprocal interaction between IK1 and If in biological pacemakers: A simulation study",
    "authors": "Li, Y.; Wang, K.; Li, Q.; Hancox, J. C.; Zhang, H.",
    "author_corresponding": "Henggui  Zhang",
    "author_corresponding_institution": "Manchester U.",
    "date": "2020-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.23.217232.source.xml",
    "abstract": "Pacemaking dysfunction (PD) may result in heart rhythm disorders, syncope or even death. Current treatment of PD using implanted electronic pacemaker has some limitations, such as finite battery life and the risk of repeated surgery. As such, the biological pacemaker has been proposed as a potential alternative to the electronic pacemaker for PD treatment. Experimentally it has been shown that bio-engineered pacemaker cells can be generated from non-rhythmic ventricular myocytes (VMs) by knocking down genes related to the inward rectifier potassium channel current (IK1) or by overexpressing hyperpolarization-activated cyclic nucleotide gated channel genes responsible for the \"funny\" current (If). Such approaches can turn the VM cells into rhythmic pacemaker cells. However, it is unclear if a bio-engineered pacemaker based on the modification of IK1- and If-related channels simultaneously would enhance the ability and stability of bio-engineered pacemaking action potentials (APs). This study aimed to investigate by a computational approach the combined effects of modifying IK1 and If density on the initiation of pacemaking activity in human ventricular cell models. First, the possible mechanism(s) responsible for VMs to generate spontaneous pacemaking APs by changing the density of IK1 and If were investigated. Then the integral action of targeting both IK1 and If simultaneously on the pacemaking APs was analysed. Our results showed a reciprocal interaction between IK1 and If on generating stable and robust pacemaking APs in VMs. In addition, we thoroughly investigated the dynamical behaviours of automatic rhythms in VMs in the IK1 and If parameter space, providing optimal parameter ranges for a robust pacemaker cell. In conclusion, to the best of our knowledge, this study provides a novel theoretical basis for generating stable and robust pacemaker cells from non-pacemaking VMs, which may be helpful in designing engineered biological pacemakers for application purposes.\n\nAuthor SummaryPacemaking dysfunction has become one of the most serious cardiac diseases, which may result in arrhythmia and even death. The treatment of pacemaking dysfunction by electronic pacemaker has saved millions of people in the past fifty years. But not every patient can benefit from it because of possible limitations, such as surgical implication and lack of response to autonomic stimulus. The development of bio-pacemaker based on gene engineering technology provides a promising alternative to electronic pacemaker by manipulating the gene expression of cardiac cells. However, it is still unclear how a stable and robust bio-pacemaker can be generated. The present study aims to elucidate possible mechanisms responsible for a bio-engineered pacemaker by using a computational electrophysiological model of pacemaking cells based on modifying ion channel properties of IK1 and incorporating If in a human ventricular cell model, mimicking experimental approaches of gene engineering. Using the model, possible pacemaking mechanisms in non-pacemaking cells, as well as factors responsible for generating robust and stable biological pacemaker, were investigated. It was shown that the reciprocal interaction between reduction of IK1 and incorporation of If played an important role for producing robust and stable pacemaking. This study provides a novel insight into understanding of the initiation of pacemaking behaviours in non-rhythmic cardiac myocytes, providing a theoretical basis for experimental designing of biological pacemakers.",
    "published": "10.1371/journal.pcbi.1008177",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.211979",
    "title": "Local structure of DNA toroids reveals curvature-dependent intermolecular forces",
    "authors": "Barberi, L.; Livolant, F.; Leforestier, A.; Lenz, M.",
    "author_corresponding": "Amélie  Leforestier",
    "author_corresponding_institution": "Laboratoire de Physique des Solides, CNRS, Univ. Paris-Sud, Université Paris-Saclay, 91405 Orsay, France",
    "date": "2020-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.23.211979.source.xml",
    "abstract": "In viruses and cells, DNA is closely packed and tightly curved thanks to polyvalent cations inducing an effective attraction between its negatively charged filaments. Our understanding of this effective attraction remains very incomplete, partly because experimental data is limited to bulk measurements on large samples of mostly uncurved DNA helices. Here we use cryo electron microscopy to shed light on the interaction between highly curved helices. We find that the spacing between DNA helices in spermine-induced DNA toroidal condensates depends on their location within the torus, consistent with a mathematical model based on the competition between electrostatic interactions and the bending rigidity of DNA. We use our model to infer the characteristics of the interaction potential, and find that its equilibrium spacing strongly depends on the curvature of the filaments. In addition, the interaction is much softer than previously reported in bulk samples using different salt conditions. Beyond viruses and cells, our characterization of the interactions governing DNA-based dense structures could help develop robust designs in DNA nanotechnologies.",
    "published": "10.1093/nar/gkab197",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.214924",
    "title": "Pure species discriminate against hybrids in the Drosophila melanogaster species subgroup",
    "authors": "Serrato-Capuchina, A.; Schwochert, T. D.; Zhang, S.; Roy, B.; Peede, D.; Koppelman, C.; Matute, D. R.",
    "author_corresponding": "Daniel R Matute",
    "author_corresponding_institution": "University of North Carolina, Chapel Hill",
    "date": "2020-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.22.214924.source.xml",
    "abstract": "Introgression, the exchange of alleles between species, is a common event in nature. This transfer of alleles between species must happen through fertile hybrids. Characterizing the traits that cause defects in hybrids illuminate how and when gene flow is expected to occur. Inviability and sterility are extreme examples of fitness reductions but are not the only type of defects in hybrids. Some traits specific to hybrids are more subtle but are important to determine their fitness. In this report, we study whether F1 hybrids between two species pairs of Drosophila are as attractive as the parental species. We find that in both species pairs, the sexual attractiveness of the F1 hybrids is reduced and that pure species discriminate strongly against them. We also find that the cuticular hydrocarbon (CHC) profile of the hybrids is intermediate between the parental species. Perfuming experiments show that modifying the CHC profile of the hybrids to resemble pure species improves their chances of mating. Our results show that behavioral discrimination against hybrids might be an important component of the persistence of species that can hybridize.",
    "published": "10.1111/evo.14259",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.218339",
    "title": "Primate innate immune responses to bacterial and viral pathogens reveals an evolutionary trade-off between strength and specificity",
    "authors": "Hawash, M. B. F.; Sanz-Remon, J.; Grenier, J.-C.; Kohn, J.; Yotova, V.; Johnson, Z.; Lanford, R. E.; Brinkworth, J. F.; Barreiro, L. B.",
    "author_corresponding": "Luis B Barreiro",
    "author_corresponding_institution": "University of Chicago",
    "date": "2020-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.23.218339.source.xml",
    "abstract": "Despite their close genetic relatedness, apes and African and Asian monkeys (AAMs), strongly differ in their susceptibility to severe bacterial and viral infections that are important causes of human disease. Such differences between humans and other primates are thought to be a result, at least in part, of inter-species differences in immune response to infection. However, due to the lack of comparative functional data across species, it remains unclear in what ways the immune systems of humans and other primates differ. Here, we report the whole genome transcriptomic responses of ape species (human, common chimpanzee) and AAMs (rhesus macaque and olive baboon) to bacterial and viral stimulation. We find stark differences in the responsiveness of these groups, with apes mounting a markedly stronger early transcriptional response to both viral and bacterial stimulation, altering the transcription of [~]40% more genes than AAMs. Additionally, we find that genes involved in the regulation of inflammatory and interferon responses show the most divergent early transcriptional responses across primates and that this divergence is attenuated over time. Finally, we find that relative to AAMs, apes engage a much less specific immune response to different classes of pathogens during the early hours of infection, upregulating genes typical of anti-viral and anti-bacterial responses regardless of the nature of the stimulus. Overall, these findings suggest apes exhibit increased sensitivity to bacterial and viral immune stimulation, activating a broader array of defense molecules that may be beneficial for early pathogen killing at the potential cost of increased energy expenditure and tissue damage.",
    "published": "10.1073/pnas.2015855118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.216143",
    "title": "Sister chromatid repair maintains genomic integrity during meiosis in Caenorhabditis elegans",
    "authors": "Toraason, E.; Clark, C.; Horacek, A.; Glover, M. L.; Salagean, A.; Libuda, D. E.",
    "author_corresponding": "Diana E Libuda",
    "author_corresponding_institution": "University of Oregon",
    "date": "2020-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.22.216143.source.xml",
    "abstract": "During meiosis, the maintenance of genome integrity is critical for generating viable haploid gametes [1]. In meiotic prophase I, double-strand DNA breaks (DSBs) are induced and a subset of these DSBs are repaired as interhomolog crossovers to ensure proper chromosome segregation. DSBs in excess of the permitted number of crossovers must be repaired by other pathways to ensure genome integrity [2]. To determine if the sister chromatid is engaged for meiotic DSB repair during oogenesis, we developed an assay to detect sister chromatid repair events at a defined DSB site during Caenorhabditis elegans meiosis. Using this assay, we directly demonstrate that the sister chromatid is available as a meiotic repair template for both crossover and noncrossover recombination, with noncrossovers being the predominant recombination outcome. We additionally find that the sister chromatid is the exclusive recombination partner for DSBs during late meiotic prophase I. Analysis of noncrossover conversion tract sequences reveals that DSBs are processed similarly throughout prophase I and recombination intermediates remain central around the DSB site. Further, we demonstrate that the SMC-5/6 complex is required for long conversion tracts in early prophase I and intersister crossovers during late meiotic prophase I; whereas, the XPF-1 nuclease is required only in late prophase to promote sister chromatid repair. In response to exogenous DNA damage at different stages of meiosis, we find that mutants for SMC-5/6 and XPF-1 have differential effects on progeny viability. Overall, we propose that SMC-5/6 both processes recombination intermediates and promotes sister chromatid repair within meiotic prophase I, while XPF-1 is required as an intersister resolvase only in late prophase I.",
    "published": "10.1016/j.cub.2021.03.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.217026",
    "title": "Robust Rhythmogenesis in the Gamma Band via Spike Timing Dependent Plasticity",
    "authors": "Socolovsky, G.; Shamir, M.",
    "author_corresponding": "Gabi  Socolovsky",
    "author_corresponding_institution": "Ben-Gurion University of the Negev",
    "date": "2020-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.23.217026.source.xml",
    "abstract": "Rhythmic activity has been observed in numerous animal species ranging from insects to humans, and in relation to a wide range of cognitive tasks. Various experimental and theoretical studies have investigated rhythmic activity. The theoretical efforts have mainly been focused on the neuronal dynamics, under the assumption that network connectivity satisfies certain fine-tuning conditions required to generate oscillations. However, it remains unclear how this fine tuning is achieved.\n\nHere we investigated the hypothesis that spike timing dependent plasticity (STDP) can provide the underlying mechanism for tuning synaptic connectivity to generate rhythmic activity. We addressed this question in a modeling study. We examined STDP dynamics in the framework of a network of excitatory and inhibitory neuronal populations that has been suggested to underlie the generation of oscillations in the gamma range. Mean field Fokker Planck equations for the synaptic weights dynamics are derived in the limit of slow learning. We drew on this approximation to determine which types of STDP rules drive the system to exhibit rhythmic activity, and demonstrate how the parameters that characterize the plasticity rule govern the rhythmic activity. Finally, we propose a novel mechanism that can ensure the robustness of self-developing processes, in general and for rhythmogenesis in particular.",
    "published": "10.1103/physreve.104.024413",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.217364",
    "title": "Evaluating the Number of Different Genomes in a Metagenome by  Means of the Compositional Spectra Approach",
    "authors": "Kirzhner, V.; Toledano-Kitai, D.; Volkovich, Z.",
    "author_corresponding": "Valery  Kirzhner",
    "author_corresponding_institution": "Institute of Evolution",
    "date": "2020-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.23.217364.source.xml",
    "abstract": "Determination of metagenome composition is still one of the most interesting problems of bioinformatics. It involves a wide range of mathematical methods, from probabilistic models of combinatorics to cluster analysis and pattern recognition techniques. The successful advance of rapid sequencing methods and fast and precise metagenome analysis will increase the diagnostic value of healthy or pathological human metagenomes. The article presents the theoretical foundations of the algorithm for calculating the number of different genomes in the medium under study. The approach is based on analysis of the compositional spectra of subsequently sequenced samples of the medium. Its essential feature is using random fluctuations in the bacteria number in different samples of the same metagenome. The possibility of effective implementation of the algorithm in the presence of data errors is also discussed. In the work, the algorithm of a metagenome evaluation is described, including the estimation of the genome number and the identification of the genomes with known compositional spectra. It should be emphasized that evaluating the genome number in a metagenome can be always helpful, regardless of the metagenome separation techniques, such as clustering the sequencing results or marker analysis.",
    "published": "10.1371/journal.pone.0237205",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.22.214866",
    "title": "Orally Administered Exosomes Alleviate Mouse Contact Dermatitis through Delivering miRNA-150 to Antigen-Primed Macrophages Targeted by Exosome-Surface Antibody Light Chains",
    "authors": "Askenase, P. W.; Nazimek, K.; Bryniarski, K.; Ptak, W.; Kormelink, T. G.",
    "author_corresponding": "Phil W Askenase",
    "author_corresponding_institution": "Yale medical school",
    "date": "2020-07-23",
    "version": "1",
    "type": "new results",
    "license": "cc0_ng",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/23/2020.07.22.214866.source.xml",
    "abstract": "We previously discovered suppressor T cell-derived, antigen (Ag)-specific exosomes inhibiting mouse hapten-induced contact sensitivity effector T cells by targeting antigen-presenting cells (APCs). These suppressive exosomes acted Ag-specifically due to a coating of antibody free light chains (FLC) from Ag-activated B1a cells. Current studies aimed at determining if similar immune tolerance could be induced in cutaneous delayed-type hypersensitivity (DTH) to the protein Ag (ovalbumin, OVA). Intravenous administration of a high dose of OVA-coupled, syngeneic erythrocytes induced CD3+CD8+ suppressor T cells producing suppressive, miRNA-150-carrying exosomes, also coated with B1a cell-derived, OVA-specific FLC. Simultaneously, OVA-immunized B1a cells produced exosome subpopulation, originally coated with Ag-specific FLC, that could be rendered suppressive by in vitro association with miRNA-150. Importantly, miRNA-150-carrying exosomes from both suppressor T cells and B1a cells efficiently induced prolonged DTH suppression after single systemic administration into actively immunized mice, with the strongest effect observed after oral administration. Current studies also showed that OVA-specific FLC on suppressive exosomes bind OVA peptides, suggesting that exosome-coating FLC target APCs by binding to Ag-major histocompatibility complexes. This renders APCs able to inhibit DTH effector T cells. Thus, our studies described a novel immune tolerance mechanism mediated by FLC-coated, Ag-specific, miRNA-150-carrying exosomes that are particularly effective after oral administration.",
    "published": "10.3390/ijms21155540",
    "server": "biorxiv"
  }
]