[
  {
    "doi": "10.1101/2020.07.29.226662",
    "title": "Enhanced BCR signalling inflicts early plasmablast and germinal centre B cell death",
    "authors": "Yam-Puc, J. C.; Zhang, L.; Maqueda-Alfaro, R. A.; Garcia-Ibanez, L.; Zhang, Y.; Davies, J.; Senis, Y. A.; Snaith, M.; Toellner, K.-M.",
    "author_corresponding": "Kai-Michael  Toellner",
    "author_corresponding_institution": "Institute of Immunology and Immunotherapy, College of Medical & Dental Sciences, University of Birmingham, Birmingham, B15 2TT, UK.",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.226662.source.xml",
    "abstract": "It is still not clear how B-cell receptor (BCR) signalling intensity affects plasma cell and germinal centre (GC) B cell differentiation. We generated C{gamma}1Cre/+Ptpn6fl/fl mice where SHP-1, a negative regulator of BCR signalling, is deleted rapidly after B cell activation. Although immunisation with T-dependent antigens increased BCR signalling, it led to plasma cells reduction and increased apoptosis. Dependent on the antigen, the early GC B cell response was equally reduced and apoptosis increased. At the same time, a higher proportion of GC B cells expressed cMYC, indicating increased GC B cell - Tfh cell interactions. While GC B cell numbers returned to normal at later stages, affinity maturation was suppressed in the long term. This confirms that BCR signalling not only directs affinity dependent B cell selection but also, without adequate Tfh cell help, can inflict cell death, which may be important for the maintenance of B cell tolerance.",
    "published": "10.1016/j.isci.2021.102038",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.216531",
    "title": "A test of the Baldwin Effect: Differences in both constitutive expression and inducible responses to parasites underlie variation in host response to a parasite",
    "authors": "Fuess, L. E.; Weber, J. N.; den Haan, S.; Steinel, N. C.; Shim, K. C.; Bolnick, D. I.",
    "author_corresponding": "Lauren E Fuess",
    "author_corresponding_institution": "University of Connecticut",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.216531.source.xml",
    "abstract": "Despite the significant effect of host-parasite interactions on both ecological systems and organism health, there is still limited understanding of the mechanisms driving evolution of host resistance to parasites. One model of rapid evolution, the Baldwin Effect, describes the role of plasticity in adaptation to novel conditions, and subsequent canalization of associated traits. While mostly applied in the context of environmental conditions, this theory may be relevant to the evolution of host resistance to novel parasites. Here we test the applicability of the Baldwin Effect to the evolution of resistance in a natural system using threespine stickleback fish (Gasterosteus aculeatus) and their cestode parasite Schistochephalus solidus. We leverage a large transcriptomic data set to describe the response to S. solidus infection by three different genetic crosses of stickleback, from a resistant and a tolerant population. Hosts mount a multigenic response to the parasite that is similar among host genotypes. In addition, we document extensive constitutive variation in gene expression among host genotypes. However, although many genes are both infection-induced and differentially expressed between genotypes, this overlap is not more extensive than expected by chance. We also see little evidence of canalization of infection-induced gene expression in the derived resistant population. These patterns do not support the Baldwin Effect, though they illustrate the importance of variation in both constitutive expression and induced responses to parasites. Finally, our results improve understanding of the cellular mechanisms underlying a putative resistance phenotype (fibrosis). Combined, our results highlight the importance of both constitutive and inducible variation in the evolution of resistance to parasites, and identify new target genes contributing to fibrosis. These findings advance understanding of host-parasite interactions and co-evolutionary relationships in natural systems.",
    "published": "10.1111/mec.16197",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.198804",
    "title": "Paracoccidioides HSP90 can be found in the cell surface and is a target for antibodies with therapeutic potential",
    "authors": "Moura, A. N. D.; Oliveira, D. S. L. d.; Paredes, V.; Rocha, L. B.; Casadevall, A.; Albuquerque, P.; Felipe, M. S. S.; Piazza, R. M. F.; Nicola, A. M.",
    "author_corresponding": "André Moraes Nicola",
    "author_corresponding_institution": "Faculty of Medicine, University of Brasília, Brasília, DF, Brazil.",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.198804.source.xml",
    "abstract": "Paracoccidioidomycosis (PCM) is one of the most frequent systemic mycoses in Latin America. It affects mainly male rural workers in impoverished regions, and the therapy can last up to two years or use drugs that are very toxic. Given the need for novel safe and effective approaches to treat PCM, we have been developing monoclonal antibodies (mAbs) that could be used not only to block specific fungal targets, but also modulate the hosts antifungal immunity. In this work we show the generation of and promising results with a mAb against HSP90, a molecular chaperone that is an important virulence factor in fungi. Using recombinant Paracoccidioides lutzii (Pb01) and P. brasiliensis (Pb18) HSP90 proteins produced in E. coli, we immunized mice and generated polyclonal antibodies and an IgG1 hybridoma mAb. The proteins were very immunogenic and both the polyclonal serum and mAb were used in immunofluorescence experiments, which showed binding of antibodies to the yeast cell surface. The mAb successfully opsonized P. lutzii and P. brasiliensis cells in co-incubations with J774.16 macrophage-like cells. Our results suggest that this mAb could serve as the basis for new immunotherapy regimens for PCM.\n\nAuthor summaryParacoccidioidomycosis (PCM) is a severe disease caused by fungi, common in Latin America. It is treatable, but some of the drugs that are available are very toxic or not very effective, and the treatment can take as long as two years to clear the infection. To address the need for improved therapeutic alternatives, we have been developing drug candidates based on antibody technologies against Paracoccidioides brasiliensis and P. lutzii, which cause PCM. In this work, we produced monoclonal antibodies (mAbs) that bind to the fungal protein HSP90, which is essential for fungal cells to survive. One mAb, 4D11, recognized the HSP90 target on the surface of fungal cells. These antibody-covered cells were ingested more efficiently by immune cells called macrophages, suggesting they could improve the host resistance to infection by Paracoccidioides. Future improvements on these antibodies could thus lead to more effective and safer PCM treatments.",
    "published": "10.3390/jof6040193",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.222794",
    "title": "Faster Cryptococcus melanization increases virulence in experimental and human cryptococcosis",
    "authors": "Sousa, H. R. d.; Oliveira, G. P. d.; Frazao, S. d. O.; Gorgonha, K. C. d. M.; Rosa, C. P.; Garcez, E. M.; Lucas, J.; Correia, A. F.; Freitas, W. F. d.; Paes, H. C.; Trilles, L.; Lazera, M. d. S.; Pinto, V. L.; Felipe, M. S. S.; Casadevall, A.; Silva-Pereira, I.; Albuquerque, P.; Nicola, A. M.",
    "author_corresponding": "André Moraes Nicola",
    "author_corresponding_institution": "Faculty of Medicine, University of Brasília, Brasília, DF, Brazil.",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.222794.source.xml",
    "abstract": "Cryptococcus spp. are important human pathogens responsible for about 180,000 deaths per year. Studying their virulence attributes can lead to better cryptococcosis prevention and treatment. In this work, we systematically investigated virulence attributes of Cryptococcus spp. clinical isolates and correlated them with patient data. We collected 66 C. neoformans and 19 C. gattii isolates from Brazilian patients and analyzed multiple phenotypes related with their capsule, production of laccase, melanin and extracellular vesicles. We also tested their virulence in Galleria mellonella and ability to evade macrophage LC3-associated phagocytosis (LAP). All phenotypes analyzed varied widely among the isolates, but C. neoformans isolates tended to melanize faster and more intensely and produce thinner capsules in comparison with C. gattii. We also observed correlations that match previous studies, such as that between secreted laccase - but not total melanin production - and disease outcome in patients. The most striking results, though, came from our measurements of Cryptococcus colony melanization kinetics, which followed a sigmoidal curve for most isolates. Faster melanization correlated positively with LAP evasion, virulence in G. mellonella and worse prognosis in humans. These results suggest that the speed of melanization, more than the total amount of melanin Cryptococcus spp. produces, is crucial for virulence.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=162 SRC=\"FIGDIR/small/222794v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (24K):\norg.highwire.dtl.DTLVardef@41c48borg.highwire.dtl.DTLVardef@1ce8e1eorg.highwire.dtl.DTLVardef@1d4568corg.highwire.dtl.DTLVardef@17e2003_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.3390/jof8040393",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.226191",
    "title": "Molecular detection of Leishmania donovani, Leishmania major, and Trypanosoma spp. in Sergentomyia squamipleuris sandflies from a visceral leishmaniasis focus in Merti sub-County, eastern Kenya",
    "authors": "Owino, B. O.; Mwangi, J. M.; Kiplagat, S.; Mwangi, H. N.; Ingonga, J. M.; Chebet, A.; Ngumbi, P. M.; Villinger, J.; Masiga, D. K.; Matoke-Muhia, D.",
    "author_corresponding": "Barrack Omondi Owino",
    "author_corresponding_institution": "International Centre of Insect Physiology and Ecology",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.226191.source.xml",
    "abstract": "BackgroundVisceral leishmaniasis (VL) and zoonotic cutaneous leishmaniasis (ZCL) are of public health concern in Merti sub-County, Kenya, but epidemiological data on transmission, vector abundance, distribution, and reservoir hosts remains limited. To better understand the disease and inform control measures to reduce transmission, we investigated the abundance and distribution of sandfly species responsible for Leishmania transmission in the sub-County, and their blood-meal hosts.\n\nMethodsWe conducted an entomological survey in five villages with reported cases of VL in Merti sub-County, Kenya, using CDC miniature light traps and castor oil sticky papers. Sandflies were dissected and identified to the species level using standard taxonomic keys and PCR analysis of the cytochrome c oxidase subunit 1 (COI) gene. Leishmania parasites were detected and identified by PCR and sequencing of internal transcribed spacer 1 (ITS1) genes. Bloodmeal sources of engorged females were identified by high-resolution melting analysis of vertebrate cytochrome b (cyt-b) gene PCR products.\n\nResultsWe sampled 526 sandflies consisting of eight species, Phlebotomus orientalis (1.52%; n = 8) and seven Sergentomyia spp. Sergentomyia squamipleuris was the most abundant sandfly species (78.71%; n = 414) followed by Sergentomyia clydei (10.46%; n = 55). Leishmania major, Leishmania donovani, and Trypanosoma DNA were detected in S. squamipleuris specimens. Humans were the main sources of sandfly bloodmeals. However, we also detected mixed bloodmeals; one S. squamipleuris specimen had fed on both human and mouse (Mus musculus) blood, while two Ph. orientalis specimens fed on human, hyrax (Procavia capensis), and mouse (Mus musculus) blood.\n\nConclusionsOur findings implicate the potential involvement of S. squamipleuris in the transmission of Leishmania and question the dogma that human leishmaniases in the Old World are exclusively transmitted by sandflies of the Phlebotomus genus. The presence of Trypanosoma spp. may indicate mechanical transmission, whose efficiency should be investigated. Host preference analysis revealed the possibility of zoonotic transmission of leishmaniasis and other pathogens in the sub-County. Leishmania major causes ZCL while L. donovani is responsible for VL. However, the reservoir status of the parasites is not uniform. Further studies are needed to determine the reservoir hosts of Leishmania spp. in the area.",
    "published": "10.1186/s13071-020-04517-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.223594",
    "title": "APOBEC2 binds Chromatin and Represses Transcription during Myoblast Differentiation",
    "authors": "Lorenzo, J. P.; Molla, L.; Ibarra, I. L.; Ruf, S.; Subramani, P. G.; Boulais, J.; Harjanto, D.; Vonica, A.; Di Noia, J. M.; Dieterich, C.; Zaugg, J. B.; Papavasiliou, F. N.",
    "author_corresponding": "F. Nina  Papavasiliou",
    "author_corresponding_institution": "1 Division of Immune Diversity, German Cancer Research Center (DKFZ), Heidelberg, Germany",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.223594.source.xml",
    "abstract": "The activation induced cytidine deaminase/apolipoprotein B editing complex (AID/APOBEC) family comprises several nucleic acid editors with roles ranging from antibody diversification to mRNA editing. APOBEC2, an evolutionarily conserved member of this family, has neither an established substrate nor a mechanism of action, however genetic evidence suggests functional relevance in tissues such as muscle. Here, we demonstrate that in muscle, APOBEC2 does not have any of the attributed molecular functions of the AID/APOBEC family, such as RNA editing, DNA demethylation, or DNA mutation. Instead, we show that APOBEC2 occupies chromatin at promoter regions of certain genes, whose expression is repressed during muscle cell differentiation. We further demonstrate that APOBEC2 on one hand binds promoter region DNA directly and in a sequence specific fashion, while on the other it interacts with HDAC transcriptional corepressor complexes. Therefore, APOBEC2, by actively repressing the expression of non-myogenesis pathway genes, plays a key role in enforcing the proper establishment of muscle cell fate.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.226803",
    "title": "Targeted systematic evolution of an RNA platform neutralizing DNMT1 function and controlling DNA methylation",
    "authors": "Esposito, C. L.; Autiero, I.; Basal, M. A.; Sandomenico, A.; Ummarino, S.; Borchiellini, M.; Ruvo, M.; Catuogno, S.; Ebralidze, A. K.; de Franciscis, V.; Di Ruscio, A.",
    "author_corresponding": "Annalisa  Di Ruscio",
    "author_corresponding_institution": "Harvard Stem Cell Institute, Harvard Medical School, Boston, MA; Harvard Medical School Initiative for RNA Medicine, Harvard Medical School, Boston, MA; Departm",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.226803.source.xml",
    "abstract": "DNA methylation is a fundamental epigenetic modification regulating gene expression. Aberrant DNA methylation is the most common molecular lesion in cancer cells. However, medical intervention has been limited to the use of toxic, unspecific demethylating drugs. Aptamers are novel high affinity targeting ligand molecules. By conjugating the inherent DNMT1 inhibiting capabilities of RNA to an aptamer platform, we generated a first-of-its kind aptamer approach that can target and neutralize DNMT1 function - the aptaDiR. Molecular modelling of RNA-DNMT1 complexes coupled with biochemical and cellular assays enabled the identification and characterization of aptaDiR. This novel RNA bio-drug blocks DNA methylation and impairs cancer cell viability.\n\nCollectively, we present an innovative RNA-based approach to modulate DNMT1 activity in cancer or diseases characterized by aberrant DNA methylation and suggest the first alternative strategy to overcome the limitations of currently approved hypomethylating protocols, which will greatly improve clinical intervention on DNA methylation.",
    "published": "10.1038/s41467-022-35222-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.226944",
    "title": "Structures of the germline-specific Deadhead and Thioredoxin T proteins from Drosophila melanogaster reveal unique features among Thioredoxins",
    "authors": "Freier, R.; Aragon, E.; Baginski, B.; Pluta, R.; Martin-Malpartida, P.; Ruiz, L.; Condeminas, M.; Gonzalez, C.; Macias, M. J.",
    "author_corresponding": "Maria J. Macias",
    "author_corresponding_institution": "Institute for Research in Biomedicine ; ICREA",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.226944.source.xml",
    "abstract": "Thioredoxins (Trxs) are ubiquitous enzymes that regulate the redox state in cells. In Drosophila, there are two germline-specific Trxs, Deadhead (Dhd) and TrxT. Both proteins belong to the L(3)mbt malignant brain tumor signature and to the MMS survival network of genes that mediate the cellular response to DNA damage. Dhd is a maternal protein required for early embryogenesis that promotes protamine-histone exchange in fertilized eggs and midblastula transition. TrxT is testis-specific and associates with the lampbrush loops of the Y chromosome.\n\nHere we present the first structures of Dhd and TrxT that unveil new features of these Thioredoxins. Dhd is highly positively charged, unusual in canonical Trxs. This positively charged surface can facilitate its approximation to DNA and to protamine oligomers, to promote chromatin remodeling. On the other hand, TrxT contains a C-terminal extension, mostly unstructured and highly flexible, which wraps the conserved core through a closed conformation. This extension partially covers the catalytic site and modulates the redox activity of the protein.\n\nThe information provided by these structures can guide future work aimed at understanding how redox inputs modulate the initial steps of embryo development in Drosophila and may help in the design of molecular inhibitors through a structure-based approach.\n\nHighlightsO_LIWe have determined the first structures of the germline-specific Trxs Dhd and TrxT.\nC_LIO_LIDhd has a highly positively charged surface that facilitates its approximation to DNA and protamine oligomers, to promote chromatin remodeling.\nC_LIO_LITrxT contains a C-terminal extension, highly unusual in canonical Trxs, mostly unstructured and highly flexible.\nC_LIO_LIThe TrxT C-terminal extension partially covers the catalytic site and modulates the redox activity of the protein.\nC_LIO_LIThe differences observed in Thioredoxins can help in fine-tuning specific molecules to be active against selected insect species.\nC_LI",
    "published": "10.1107/S2052252521000221",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.226894",
    "title": "Tolerance of liver fluke infection varies between breeds and producers in Scottish beef cattle",
    "authors": "Hayward, A.; Skuce, P. J.; McNeilly, T. N.",
    "author_corresponding": "Adam  Hayward",
    "author_corresponding_institution": "Moredun Research Institute",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.226894.source.xml",
    "abstract": "Liver fluke (Fasciola spp.) are important helminth parasites of livestock globally and cause significant reductions in health and productivity of beef cattle. Attempts to control fluke have been thwarted by the difficulty of vaccine design, the evolution of flukicide resistance, and the need to control the intermediate snail host. Mechanisms to reduce the impact of parasites on animal performance have typically focused on promoting host resistance - defined as the ability of the host to kill and remove the parasite from its system - and such strategies include improving protein nutrition or selectively breeding for resistance. Organisms, however, have another broad mechanism for mitigating the impact of parasites: they can show tolerance, defined as the ability to maintain health or performance under increasing parasite burden. Tolerance has been studied in the plant literature for over a century, but there are very few empirical studies of parasite tolerance in livestock. In this study, we used data collected from >90,000 beef cattle to estimate the impact of the severity of liver fluke infection on performance and variation in tolerance of fluke. Severity of liver fluke infection was estimated using liver \"fibrosis score\" on a scale of 0-3 and performance estimated as (1) age at slaughter and (2) daily dead weight gain. Animals with higher fibrosis scores were slaughtered around two weeks later than animals with no fluke, and gained around 10g less weight per day. There was also considerable variation in these effects of fibrosis score, such that animals from different producers and breeds varied in their tolerance of fluke infection. While breeds did not vary in the association between fibrosis and age at slaughter, there was considerable variation among producers: high fibrosis score delayed slaughter by up to 50 days in some producers, but not at all in others. Meanwhile, there was support for variation in the slope of daily dead weight gain on fibrosis score among both breeds and producers, with some unaffected by high fluke scores and some breeds and producers experiencing a 20g/day lower weight gain under high fluke scores. Our results point to the potential for both environmental and genetic variation in tolerance of liver fluke in cattle, paving the way for quantitative genetic and nutritional research into the feasibility of promoting tolerance as a disease mitigation strategy.\n\nImplicationsPromoting tolerance of disease could help mitigate the impact of disease on livestock productivity, but little research has explored variation in tolerance of livestock diseases or the possibility of promoting tolerance as a mitigation strategy. We used abattoir data to demonstrate that beef cattle vary in their tolerance of fluke infection: while animals from some breeds and some producers experience no impact of fluke on production, others show a large negative effect. Thus, promoting tolerance through management and/or selective breeding could offer a means of reducing the impact of liver fluke on cattle performance.",
    "published": "10.1016/j.animal.2020.100126",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.226720",
    "title": "Proteolytic cleavage of Arabidopsis thaliana phosphoenolpyruvate carboxykinase-1 modifies its allosteric regulation",
    "authors": "Rojas, B. E.; Hartman, M. D.; Figueroa, C. M.; Iglesias, A. A.",
    "author_corresponding": "Alberto A Iglesias",
    "author_corresponding_institution": "Instituto de Agrobiotecnologia del Litoral (UNL-CONICET)",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.226720.source.xml",
    "abstract": "Phosphoenolpyruvate carboxykinase (PEPCK) plays a crucial role in gluconeogenesis. In this work, we analyze the proteolysis of Arabidopsis thaliana PEPCK1 (AthPEPCK1) in germinating seedlings. We found that expression of AthPEPCK1 peaks at 24-48 hours post-imbibition. Concomitantly, we observed shorter versions of AthPEPCK1, putatively generated by metacaspase-9 (AthMC9). To study the impact of AthMC9 cleavage on the kinetic and regulatory properties of AthPEPCK1, we produced truncated mutants based on the reported AthMC9 cleavage sites. The {Delta}19 and {Delta}101 truncated mutants of AthPEPCK1 showed similar kinetic parameters and the same quaternary structure than the WT. However, activation by malate and inhibition by glucose 6-phosphate were abolished in the {Delta}101 mutant. We propose that proteolysis of AthPEPCK1 in germinating seedlings operates as a mechanism to adapt the sensitivity to allosteric regulation during the sink-to-source transition.\n\nHighlightThis paper describes the effects of the N-terminal proteolytic cleavage on the kinetic and regulatory properties of Arabidopsis thaliana phosphoenolpyruvate carboxykinase-1.",
    "published": "10.1093/jxb/eraa583",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.226860",
    "title": "Halophytic bacterial endophytome: a potential source of beneficial microbes for a sustainable agriculture",
    "authors": "Christakis, C. A.; Daskalogiannis, G.; Chatzakis, A.; Markakis, E. A.; Sagia, A.; Rizzo, G. F.; Catara, V.; Lagkouvardos, I.; Studholme, D. J.; Sarris, P. F.",
    "author_corresponding": "Panagiotis F. Sarris",
    "author_corresponding_institution": "Department of Biology, University of Crete, Voutes University Campus, Heraklion, Greece",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.226860.source.xml",
    "abstract": "Halophytes have evolved several strategies to survive in saline environments; however, additional support from their associated microbiota could help combat adverse conditions. Endophytic communities of halophytes may be different than those in other plants because salinity acts as an environmental filter. At the same time, they may contribute to the hosts adaptation to adverse environmental conditions and can improve host tolerance against various biotic and abiotic stresses, which may be of importance in modern and sustainable agriculture.\n\nIn this study the culturable endophytic bacteria of three halophytic species Cakile maritima, Matthiola tricuspidata and Crithmum maritimum were isolated and identified. Endophytic bacteria were isolated from roots and leaves of the sampled plants. Significant differences were observed in bacterial species abundance among different plant species and tissue from which the isolates were obtained. In total, 115 strains were identified by analysis of complete 16S rDNA sequences, while the majority of these isolates were derived from the root samples.\n\nThe strains were evaluated for their ability to: 1) grow in-vitro in high levels of NaCl; 2) inhibit the growth of the economically important plant pathogenic fungus Verticillium dahliae in vitro and in planta, the human pathogenic fungus Aspergillus fumigatus in vitro, as well as, the economically important plant bacterial pathogens Ralstonia solanacearum and Clavibacter michiganensis in vitro; 3) provide salt tolerance in planta; 4) provide growth promoting effect in planta.\n\nAdditionally, the genomes of twelve selected isolates, exhibiting interesting features, were sequenced and analysed. Three novel bacterial species were identified that belong to the genus Pseudomonas (two strains) and Arthrobacter (one strain).\n\nThe outcome of our study is the proof-of-concept that the crop wild relatives (CWR) halophytic microbiome could potentially serve as a source of beneficial microorganisms that could be used (as unique species or as artificial communities) as Bio-Inoculants, for the enhancement of plant growth and stress tolerance in crops, including the high-salinity stress.\n\nThis is very important in the era of ecosystem degradation and climate change, where the maximizing microbial functions in agroecosystems could be a prerequisite for the future of global sustainable agriculture. Globally, there is a strong need for the identification and bio-banking of novel beneficial endophytic microbes with as many desirable characters, for the development of a new environmentally friendly global strategy in food production that will be based in the sustainable agriculture with low chemical inputs and a low environmental impact.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.225300",
    "title": "A polycomb-independent role of EZH2 in TGFβ1-damaged epithelium triggers a fibrotic cascade with mesenchymal cells",
    "authors": "Le, H. Q.; Hill, M. A.; Kollak, I.; Skronska-Wasek, W.; Schroeder, V.; Wirth, J.; Schruf, E.; Quast, K.; Herrmann, F. E.; Thomas, M. J.; Garnett, J. P.",
    "author_corresponding": "Huy Q. Le",
    "author_corresponding_institution": "Boehringer Ingelheim Pharma GmbH & Co. KG",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.225300.source.xml",
    "abstract": "To restore organ homeostasis, a myriad of cell types need to activate rapid and transient programs to adjust cell fate decisions and elicit a collective behaviour. Characterisation of such programs are imperative to elucidate an organs regenerative capacity and its aberrant repair in disease. By modelling epithelial-mesenchymal crosstalk, we provide direct evidence for transforming growth factor {beta}1 (TGF{beta}1)-damaged epithelium initiating a bi-directional fibrotic cascade with the mesenchyme. Strikingly, TGF{beta}1-damaged epithelia facilitates the release of Enhancer of Zester Homolog 2 (EZH2) from Polycomb Repressive Complex 2 (PRC2) to establish a novel fibrotic transcriptional complex of EZH2, RNA-polymerase II (POL2) and nuclear actin. Perturbing this complex by disrupting epithelial EZH2 or actomyosin remodelling abrogates the fibrotic crosstalk. The liberation of EZH2 from PRC2 is accompanied by an EZH2-EZH1 switch to preserve global H3K27me3 occupancy. Our results reveal an important non-canonical function of EZH2, paving the way for therapeutic interventions in fibrotic disease.",
    "published": "10.15252/embr.202152785",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.227306",
    "title": "Pdgfra and Pdgfrb genetically interact in the murine neural crest cell lineage to regulate migration and proliferation",
    "authors": "Mo, J.; Long, R.; Fantauzzo, K. A.",
    "author_corresponding": "Katherine A. Fantauzzo",
    "author_corresponding_institution": "University of Colorado Anschutz Medical Campus",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.227306.source.xml",
    "abstract": "Cranial neural crest cells (cNCCs) are migratory, multipotent cells that originate from the forebrain to the hindbrain and eventually give rise to the bone and cartilage of the frontonasal skeleton, among other derivatives. Signaling through the two members of the platelet-derived growth factor receptor (PDGFR) family of receptor tyrosine kinases, alpha and beta, plays critical roles in the cNCC lineage to regulate craniofacial development during murine embryogenesis. Further, the PDGFRs have been shown to genetically interact during murine craniofacial development at mid-to-late gestation. Here, we examined the effect of ablating both Pdgfra and Pdgfrb in the murine NCC lineage on earlier craniofacial development and determined the cellular mechanisms by which the observed phenotypes arose. Our results confirm a genetic interaction between the two receptors in this lineage, as phenotypes observed in an allelic series of mutant embryos often worsened with the addition of conditional alleles. The defects observed here were shown to stem from reduced cNCC stream size and aberrant cNCC directional migration, as well as decreased proliferation of the facial mesenchyme upon combined decreases in PDGFR and PDGFR{beta} signaling. Importantly, we found that PDGFR plays a predominant role in cNCC migration whereas PDGFR{beta} primarily contributes to proliferation of the facial mesenchyme. Our findings provide insight into the distinct mechanisms by which PDGFR and PDGFR{beta} signaling regulate cNCC activity and subsequent craniofacial development in the mouse embryo.",
    "published": "10.3389/fphys.2020.588901",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.227082",
    "title": "Identification and characterization of CD4+ T cell epitopes after Shingrix vaccination.",
    "authors": "Voic, H.; de Vries, R. D.; Sidney, J.; Rubiro, P.; Moore, E.; Phillips, E. J.; Mallal, S.; Schwan, B.; Weiskopf, D.; Grifoni, A.; Sette, A.",
    "author_corresponding": "Alessandro  Sette",
    "author_corresponding_institution": "La Jolla Insitute for immunology",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.227082.source.xml",
    "abstract": "Infections with varicella zoster virus (VZV), a member of the Herpesviridae family, are associated with a range of clinical manifestations. Primary infection with VZV causes chicken pox, and due to the viruss capacity to remain latent in neurons, it can reactivate later in life causing herpes zoster (HZ), also known as shingles. Two different vaccines have been developed to prevent HZ, one based on a live attenuated VZV strain (Zostavax) and the other on adjuvanted gE recombinant protein (Shingrix). While Zostavax efficacy wanes with age, Shingrix protection retains its efficacy in elderly subjects (80 years of age and beyond). In this context, it is of much interest to understand if there is a role for T cell immunity in differential clinical outcome, and if there is a correlate of protection between T cell immunity and Shingrix efficacy. In this study, we characterized Shingrix specific ex vivo CD4 T cell responses in the context of natural exposure and HZ vaccination using pools of predicted epitopes. We show that T cell reactivity following natural infection and Zostavax vaccination dominantly targets non-structural proteins (NS), while Shingrix vaccination redirects dominant reactivity to target gE. We mapped the gE-specific responses following Shingrix vaccination to 89 different gE epitopes, 34 of which accounted for 80% of the response. Using antigen presentation assays and single HLA molecule transfected lines, we experimentally determined HLA restrictions for 94 different donor/peptide combinations. Finally, we used our results as a training set to assess strategies to predict restrictions based on measured or predicted HLA binding and the corresponding HLA types of responding subjects.\n\nImportanceUnderstanding the T cell profile associated with the protection observed in elderly vaccinees following Shingrix vaccination is relevant to the general definition of correlates of vaccine efficacy. Our study enables these future studies by clarifying patterns of immunodominance associated with Shingrix vaccination, as opposed to natural infection or Zostavax vaccination. Identification of epitopes recognized by Shingrix-induced CD4 T cells and their associated HLA restrictions enables the generation of tetrameric staining reagents and, more broadly, the capability to characterize specificity, magnitude and phenotype of VZV specific T cells.",
    "published": "10.1128/jvi.01641-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.227223",
    "title": "Exosomes are predominantly loaded with mRNA transcript encoding cytoplasmic proteins and exclude mRNA transcript encoding nuclear proteins",
    "authors": "Haque, S.; Vaiselbuh, S.",
    "author_corresponding": "Shabirul  Haque",
    "author_corresponding_institution": "Feinstein Institute for Medical Research",
    "date": "2020-07-29",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.227223.source.xml",
    "abstract": "Exosomes are nanovesicles ([~]30-150 nm diameters) released via an endocytic pathway in almost all mammalian cell types. Exosomes are composed of a lipid bilayer membrane that encloses RNA, miRNA, proteins and DNA. This manuscript unravels how exosome cargo is collected by a highly precise process delineating two separate mRNA transcript entities encoding cytoplasmic and nuclear proteins separately.\n\nUltracentrifuge isolated exosomes were directly converted into cDNA (Exo-cDNA), by a method developed in our laboratory. Cellular RNA was extracted from each cell line and cDNA was prepared (Cell-cDNA). We amplified mRNA transcripts translating cytoplasmic proteins CD10 and CXCR4 and mRNA transcripts translating nuclear proteins such as proliferating cell nuclear antigen (PCNA), CREB-BP, activation induced cytidine deaminase (AID), and terminal deoxynucleotidyl transferase (TdT). We amplified all four different mRNA transcripts (PCNA, CREB-BP, AID, and TdT) from cellular cDNA but none from exosomal cDNA (Exo-cDNA). These findings suggest that exosomes carry mRNA transcripts encoding cytoplasmic proteins only but mRNA transcripts encoding nuclear proteins could not be detected. This important observation could prove to be crucial for the exosome research community since it sheds light on one of the limitations relating to the use of exosomes as biomarkers in cancer biology and other diseases.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=118 SRC=\"FIGDIR/small/227223v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (24K):\norg.highwire.dtl.DTLVardef@102c790org.highwire.dtl.DTLVardef@17bcabdorg.highwire.dtl.DTLVardef@3b5ac0org.highwire.dtl.DTLVardef@c303c8_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.226969",
    "title": "An endometrial organoid model of Chlamydia-epithelial and immune cell interactions",
    "authors": "Dolat, L.; Valdivia, R.",
    "author_corresponding": "Raphael  Valdivia",
    "author_corresponding_institution": "Duke University Medical Center",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.226969.source.xml",
    "abstract": "Our understanding of how the obligate intracellular bacterium Chlamydia trachomatis reprograms the cell biology of host cells in the upper genital tract is largely based on observations made in cell culture with transformed epithelial cell lines. Here we describe a primary spherical organoid system derived from endometrial tissue to recapitulate epithelial cell diversity, polarity, and ensuing responses to Chlamydia infection. Using high-resolution and time-lapse microscopy, we catalogue the infection process in organoids from invasion to egress, including the reorganization of the cytoskeleton and positioning of intracellular organelles. We show this model is amenable to screening C. trachomatis mutants for defects in the fusion of pathogenic vacuoles, the recruitment of intracellular organelles, and inhibition of cell death. Moreover, we reconstructed a primary immune cell response by co-culturing infected organoids with neutrophils, and determined that the effector TepP limits the recruitment of neutrophils to infected organoids. Collectively, our model details a system to study the cell biology of Chlamydia infections in three dimensional structures that better reflect the diversity of cell types and polarity encountered by Chlamydia upon infection of their animal hosts.\n\nSummary statement3D endometrial organoids to model Chlamydia infection and the role of secreted virulence factors in reprogramming host epithelial cells and immune cell recruitment",
    "published": "10.1242/jcs.252403",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.226498",
    "title": "Estimation of Three-Dimensional Chromatin Morphology for Nuclear Classification and Characterisation",
    "authors": "Rana, P.; Sowmya, A.; Meijering, E.; Song, Y.",
    "author_corresponding": "Yang  Song",
    "author_corresponding_institution": "University of New South Wales",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.226498.source.xml",
    "abstract": "Classification and characterisation of cellular morphological states are vital for understanding cell differentiation, development, proliferation and diverse pathological conditions. As the onset of morphological changes transpires following genetic alterations in the chromatin configuration inside the nucleus, the nuclear texture as one of the low-level properties if detected and quantified accurately has the potential to provide insights on nuclear organisation and enable early diagnosis and prognosis. This study presents a three dimensional (3D) nuclear texture description method for cell nucleus classification and variation measurement in chromatin patterns on the transition to another phenotypic state. The proposed approach includes third plane information using hyperplanes into the design of the Sorted Random Projections (SRP) texture feature. The significance of including third plane information for low-resolution volumetric images is investigated by comparing the performance of 3D texture descriptor with its respective pseudo 3D form that ignores the interslice intensity correlations. Following classification, changes in chromatin pattern are estimated by computing the ratio of heterochromatin and euchromatin corresponding to their respective intensities and image gradient obtained by 3D SRP. The proposed method is evaluated on two publicly available 3D image datasets of human fibroblast and human prostate cancer cell lines in two phenotypic states obtained from the public Statistics Online Computational Resource. Experimental results show that 3D SRP and 3D Local Binary Pattern provide better results than other utilised handcrafted descriptors and deep learning features extracted using a pre-trained model. The results also show the advantage of utilising 3D feature descriptor for classification over its corresponding pseudo version. In addition, the proposed method validates that as the cell passes to another phenotypic state, there is a change in intensity and aggregation of heterochromatin.\n\nAuthor SummaryAutomated classification and measurement of cellular phenotypic traits can significantly impact clinical decision making. Early detection of diseases requires an accurate description of low-level cellular features to detect small-scale abnormalities in the few abnormal cells in the tissue microenvironment. The challenge is the development of a computational approach for 3D textural feature description that can capture the heterogeneous information in multiple dimensions and characterise the cells in their ultimate and intermediate phenotypic states effectively. Our work has proposed the method and metrics to measure chromatin condensation pattern and classify the phenotypic states. Experimental evaluation on the 3D image set of human fibroblast and human prostate cancer cell collections validates the proposed method for the classification of cell states. Results also signify the credibility of proposed metrics to characterise the cellular phenotypic states and contributes to studies related to early diagnosis, prognosis and drug resistance.",
    "published": "10.1038/s41598-021-82985-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.226480",
    "title": "Radiation-induced cell cycle perturbations: acomputational tool validated with flow-cytometrydata",
    "authors": "LONATI, L.; Barbieri, S.; Guardamagna, I.; Ottolenghi, A.; Baiocco, G.",
    "author_corresponding": "LEONARDO  LONATI",
    "author_corresponding_institution": "Universita degli Studi di Pavia",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.226480.source.xml",
    "abstract": "Cell cycle progression can be studied with computational models that allow to describe and predict its perturbation by agents as ionizing radiation or drugs. Such models can then be integrated in tools for pre-clinical/clinical use, e.g. to optimize kinetically-based administration protocols of radiation therapy and chemotherapy.\n\nWe present a deterministic compartmental model, specifically reproducing how cells that survive radiation exposure are distributed in the cell cycle as a function of dose and time after exposure. Model compartments represent the four cell-cycle phases, as a fuction of DNA content and time. A system of differential equations, whose parameters represent transition rates, division rate and DNA synthesis rate, describes the temporal evolution. Initial model inputs are data from unexposed cells in exponential growth. Perturbation is implemented as an alteration of model parameters that allows to best reproduce cell-cycle profiles post-irradiation. The model is validated with dedicated in vitro measurements on human lung fibroblasts (IMR90). Cells were irradiated with 2 and 5 Gy with a Varian 6 MV Clinac at IRCCS Maugeri. Flow cytometry analysis was performed at the RadBioPhys Laboratory (University of Pavia), obtaining cell percentages in each of the four phases in all studied conditions up to 72 hours post-irradiation.\n\nCells show early G2-phase block (increasing in duration as dose increases) and later G1-phase accumulation. For each condition, we identified the best sets of model parameters that lead to a good agreement between model and experimental data, varying transition rates from G1- to S- and from G2- to M-phase.\n\nThis work offers a proof-of-concept validation of the new computational tool, opening to its future development and, in perspective, to its integration in a wider framework for clinical use.\n\nAuthor summaryWe implemented a computational model able to describe how the progression in the cell cycle is perturbed when cells are exposed to ionizing radiation. It is known that radiation causes delays or arrest in cell cycle progression, and also that cells that are in different phases of the cycle at the time of exposure show different sensitivity to radiation. Chemotherapeutic drugs also affect cell cycle, and their action can be phase-specific. These findings can be exploited to find the optimal protocol of a combined radiotherapy/chemotherapy cancer treatment: to this aim, we need to know not only the effectiveness of an agent (dose/drug) in terms of cell killing, but also how surviving cells are distributed in the cell cycle. With the model we present, this information can be reproduced as a function of dose and time after radiation exposure. To test the model performance we measured distributions of cells in different phases of the cycle (using flow-cytometry) for human healthy fibroblast cells exposed to X-rays. The results of this work constitute a first step for further development of our model and its future integration in a tool for pre-clinical/clinical use.",
    "published": "10.1038/s41598-020-79934-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.226472",
    "title": "A new molecular method for the exploration of hybrid zones between two toad species of conservation interest",
    "authors": "Gal, Z.; Kovacs, T.; Ujszegi, J.; Anthony, B. P.; Vagi, B.; Orsolya, H. I.",
    "author_corresponding": "Zoltén  Gél",
    "author_corresponding_institution": "National Agricultural Research and Innovation Centre",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.226472.source.xml",
    "abstract": "Analyzing hybrid zones between previously isolated lineages allows insight into processes determining the fate of re-encounter of these taxa. The distributions of Fire-bellied (Bombina bombina) and Yellow-bellied toads (B. variegata) meet in the Carpathian Basin resulting in a narrow contact zone in the foothill regions, where hybrids often appear. Our aim was to explore a transient zone between B. bombina and B. variegata within the Carpathian Basin along a transect including the Borzsony Hills in Hungary and Krupinska Planina in Slovakia. We visited 28 locations in these areas and collected altogether 230 specimens, photographed and sampled them using buccal swabs. In order to distinguish between the two species and determine hybrid individuals, we used mitochondrial markers and designed a novel technique based on the restriction of the Ncx-1 gene. The geographical distribution pattern of these two species delivered unexpected results, as Borzsony Hills was completely colonised by B. bombina including locations which can be classified as typical habitats of B. variegata. Moreover, in Krupinska Planina many locations were also colonised by B. bombina, including high altitude ponds. The most remote sites still harbour B. variegata populations, but seven of these were found with hybrid individuals. This pattern may indicate the northward and altitudinal range expansion of B. bombina and the colonisation of habitats of its sister species in these areas. Our results warrant enhanced attention to hybrid zones, where introgression and changes in population composition may reflect recent rapid environmental alterations and redirect conservation focus.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.226712",
    "title": "A pilot study of the effect of deployment on the gut microbiome and traveler's diarrhea susceptibility",
    "authors": "Stamps, B. W.; Lyon, W. J.; Irvin, A. P.; Kelley-Loughnane, N.; Goodson, M. S.",
    "author_corresponding": "Michael S Goodson",
    "author_corresponding_institution": "711th Human Performance Wing, Airman Systems Directorate, Air Force Research Laboratory, Wright-Patterson AFB, Ohio, USA",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.226712.source.xml",
    "abstract": "Travelers diarrhea (TD) is a recurrent and significant issue for many travelers including the military. While many known enteric pathogens exist that are causative agents of diarrhea, our gut microbiome may also play a role in travelers diarrhea susceptibility. To this end we conducted a pilot study of the microbiome of warfighters prior to- and after deployment overseas to identify marker taxa relevant to travelers diarrhea. This initial study utilized full-length 16S rRNA gene sequencing to provide additional taxonomic resolution towards identifying predictive taxa.16S rRNA analyses of pre- and post-deployment fecal samples identified multiple marker taxa as significantly differentially abundant in subjects that reported diarrhea, including Weissella, Butyrivibrio, Corynebacterium, uncultivated Erysipelotrichaceae, Jeotgallibaca, unclassified Ktedonobacteriaceae, Leptolinea, and uncultivated Ruminiococcaceae. The ability to identify TD risk prior to travel will inform prevention and mitigation strategies to influence diarrhea susceptibility while traveling.",
    "published": "10.3389/fcimb.2020.589297",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.226613",
    "title": "A collection of Serratia marcescens differing in their insect pathogenicity towards Manduca sexta larvae",
    "authors": "Jensen, E. C.; Katz Amburn, D. S.; Schlegel, A. H.; Nickerson, K. W.",
    "author_corresponding": "Kenneth W  Nickerson",
    "author_corresponding_institution": "University of Nebraska",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.226613.source.xml",
    "abstract": "We investigated the ability of Serratia marcescens to kill Manduca sexta (tobacco/tomato hornworm) larvae following injection of ca. 5 x 105 bacteria into the insect hemolymph. Fifteen bacterial strains were examined, including 12 non-pigmented clinical isolates from humans. They fell into 6 groups depending on the timing and rate at which they caused larval death. Relative insect toxicity was not correlated with pigmentation, colony morphology, biotype, motility, capsule formation, iron availability, surfactant production, swarming ability, antibiotic resistance, bacteriophage susceptibility, salt tolerance, nitrogen utilitization patterns, or the production of 4 exoenzymes: proteases, DNase, lipase, or phospholipase. There were marked differences in chitinase production, the types of homoserine lactone (HSL) quorum sensing molecules produced, and the blood agar hemolysis patterns observed. However, none of these differences correlated with the six insect larval virulence groups. Thus, the actual offensive or defensive virulence factors possessed by these strains remain unidentified. The availability of this set of S. marcescens strains, covering the full range from highly virulent to non-virulent, should permit future genomic comparisons to identify the precise mechanisms of larval toxicity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.226506",
    "title": "Loss of Kinesin-8 improves the robustness of the acentrosomal spindle",
    "authors": "Pineda-Santaella, A.; Fernandez-Castillo, N.; Sanchez-Gomez, A.; Fernandez-Alvarez, A.",
    "author_corresponding": "Alfonso  Fernéndez-Álvarez",
    "author_corresponding_institution": "Universidad Pablo de Olavide",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.226506.source.xml",
    "abstract": "Chromosome segregation in female meiosis is inherently error-prone, among other reasons, because the acentrosomal spindle assembles and segregates chromosomes without the major microtubule-organizing centres in eukaryotes, the centrosomes, which causes high rate of aneuploidy. The molecular basis underlying formation of acentrosomal spindles is not as well-understood as that of centrosomal spindles and, consequently, strategies to improve spindle robustness are difficult to address. Recently, we noticed during fission yeast meiosis the formation of unexpected microtubules arrays, independent of the spindle pole bodies (yeast centrosome equivalent), with ability to segregate chromosomes. Here, we establish such microtubules formation as bonafide self-assembled spindles that depend on the canonical microtubule crosslinker Ase1/PRC1, share similar structural polarity and harbour the microtubule polymerase Alp14/XMAP215, while being independent of conventional {gamma}-tubulin-mediated nucleation mechanisms. Remarkably, acentrosomal spindle robustness was reinforced by deletion of the Klp6/Kinesin-8, which, consequently, led to a reduced meiotic aneuploidy rate. Our results enlighten the molecular basis of acentrosomal meiosis, a crucial event in understanding gametogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.225599",
    "title": "The ciliary protein IFT88 controls post-natal cartilage thickness and influences development of osteoarthritis.",
    "authors": "Coveney, C. R.; Zhu, L.; Miotla-Zarebska, J.; Stott, B.; Parisi, I.; Batchelor, V.; Duarte, C.; Chang, E.; McSorley, E.; Vincent, T. L.; Wann, A. K.",
    "author_corresponding": "Clarissa R Coveney",
    "author_corresponding_institution": "Kennedy Institute of Rheumatology, University of Oxford",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.225599.source.xml",
    "abstract": "Mechanical and biological cues drive cellular signalling in cartilage development, health, and disease. Proteins of the primary cilium, implicated in transduction of biophysiochemical signals, control cartilage formation during skeletal development, but their influence in post-natal cartilage remains unknown. Ift88fl/fl and AggrecanCreERT2 mice were crossed to create a cartilage-specific, inducible knockout mouse AggrecanCreERT2;Ift88fl/fl. Tibial articular cartilage (AC) thickness was assessed, through adolescence and adulthood, by histomorphometry and integrity by OARSI score. In situ mechanisms were investigated by immunohistochemistry (IHC), RNA scope and qPCR of micro-dissected cartilage. OA was induced by surgical destabilisation (DMM). Mice voluntarily exercised using wheels. Deletion of IFT88 resulted in progressive reductions in medial AC thickness during adolescence, and marked atrophy in adulthood. At 34 weeks of age, medial thickness was reduced from 104.00m, [100.30-110.50, 95% CI] in Ift88fl/fl to 89.42m [84.00-93.49, 95% CI] in AggrecanCreERT2;Ift88fl/fl (p<0.0001), associated with reductions in calcified cartilage. Occasionally, atrophy was associated with complete, spontaneous, medial cartilage degradation. Following DMM, AggrecanCreERT2;Ift88fl/fl mice had increased OA scores. Atrophy in mature AC was not associated with obvious increases in aggrecanase-mediated destruction or chondrocyte hypertrophy. Ift88 expression positively correlated with Tcf7l2, connective tissue growth factor (Ctgf) and Enpp1. RNA scope revealed increased hedgehog (Hh) signalling (Gli1), associated with reductions in Ift88, in AggrecanCreERT2;Ift88fl/fl cartilage. Wheel exercise restored both AC thickness and levels of Hh signalling in AggrecanCreERT2;Ift88fl/fl. Our results demonstrate that IFT88 is chondroprotective, regulating AC thickness, potentially by thresholding a Hh response to physiological loading that controls cartilage calcification.",
    "published": "10.1002/art.41894",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.226332",
    "title": "Developmental asymmetries in learning to adjust to cooperative and uncooperative environments",
    "authors": "Westhoff, B.; Molleman, L.; Viding, E.; van den Bos, W.; van Duijvenvoorde, A.",
    "author_corresponding": "Bianca  Westhoff",
    "author_corresponding_institution": "Leiden University",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.226332.source.xml",
    "abstract": "Learning to successfully navigate social environments is a critical developmental goal, predictive of long-term wellbeing. However, little is known about how people learn to adjust to different social environments, and how this behaviour emerges across development. Here, we use a series of economic games to assess how children, adolescents, and young adults learn to adjust to social environments that differ in their level of cooperation (i.e., trust and coordination). Our results show an asymmetric developmental pattern: adjustment requiring uncooperative behaviour remains constant across adolescence, but adjustment requiring cooperative behaviour improves markedly across adolescence. Behavioural and computational analyses reveal that age-related differences in this social learning are shaped by age-related differences in the degree of inequality aversion and in the updating of beliefs about others. Our findings point to early adolescence as a phase of rapid change in cooperative behaviours, and highlight this as a key developmental window for interventions promoting well-adjusted social behaviour.",
    "published": "10.1038/s41598-020-78546-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.226464",
    "title": "Sero-prevalence and risk factors of leptospirosis in commercial cattle herds of Rupandehi district, Nepal",
    "authors": "Gompo, T. R.; Jyoti, S.; Pandit, S.; Sapkota, R. C.; Pandey, A.",
    "author_corresponding": "Tulsi  Ram  Gompo",
    "author_corresponding_institution": "Central Veterinary Laboratory",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.226464.source.xml",
    "abstract": "Nepal has an agrarian-based economy where the livestock sector contributes about 12 percent to the national GDP. Rupandehi district is one of the largest dairy pocket areas in the nation, but the disease, such as leptospirosis, posed a negative impact on their production and productivity. Despite the economic importance of cattle leptospirosis, the disease is concerned for the peoples occupational risk and food safety. Although leptospirosis is a priority zoonosis in Nepal, the effective implementation of the control program lacks both in animal and human health. A cross-sectional study was conducted to estimate the prevalence and identify associated risk factors of cattle leptospirosis from March 2019 to April 2020. Altogether, 206 cattle herds located in all the sixteen local levels of the district were visited. The owners were interviewed to record the cattle management systems information and their knowledge of the zoonotic diseases. A total of 383 cattle serum samples were collected, and an indirect antibody ELISA was performed to estimate the infection status of leptospirosis in the cattle herds. All the data were analyzed by Open epi and R software for the descriptive and analytical study. Bivariate and multivariable logistic regression was applied to assess the potential herd level and animal level risk factors. Out of seven potential herd-level risk factors, the purchased cattle herds (OR: 7.2, 95% CI: 1.24-136.5, p=0.025) and cattle with herd size >10 (OR: 14.92, 95% CI: 2.61-283.38, p=0.025) were identified as significant risk factors for leptospirosis. At the animal level, the cattle taken for grazing in pastureland accessed by the community dog was a significant risk factor (OR: 4.16, 95% CI: 1.13-14.06, p=0.034). Surprisingly, none of the farmers had heard about leptospirosis before. The outcome of this research could be an epidemiological insight in control of priority zoonosis to protect the livestock economy and reduce their negative impact on public health.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.227603",
    "title": "Cullin3 promotes stem cell progeny differentiation by facilitating aPKC-directed asymmetric Numb localization",
    "authors": "Komori, H.; Anhezini, L.; Rives-Quinto, N.; Han, X.; Esrig, A.; Skeath, J. B.; Lee, C.-Y.",
    "author_corresponding": "Cheng-Yu  Lee",
    "author_corresponding_institution": "University of Michigan",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.227603.source.xml",
    "abstract": "Asymmetric segregation of Numb is a conserved mechanism for regulating Notch-mediated binary cell fate decisions; however, the mechanisms controlling Numb segregation remain unclear. Previous studies have proposed an \"exclusion\" model, suggesting that atypical protein kinase C (aPKC) negatively regulates Numb cortical localization. Here, we report that aPKC kinase activity positively promotes basal cortical Numb localization during asymmetric division of Drosophila neural stem cells (neuroblasts) and that Cullin 3 (Cul3) is required for aPKC-directed basal Numb localization. In numb- or cul3-mutant brains, decreased levels of Numb segregated into neuroblast progeny failed to downregulate Notch, leading to supernumerary neuroblast formation. Increased aPKC kinase activity suppressed supernumerary neuroblast formation by concentrating residual Numb protein at the basal cortex and in neuroblast progeny, whereas decreased aPKC function enhanced the supernumerary neuroblast phenotype by reducing basal Numb levels. We propose that aPKC and Cul3 promote basal Numb localization, which is required to downregulate Notch signaling and promote differentiation in neuroblast progeny.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.223966",
    "title": "Intrinsic excitability mechanisms of neuronal ensemble formation",
    "authors": "Alejandre-Garcia, T.; Kim, S.; Perez-Ortega, J. E.; Yuste, R.",
    "author_corresponding": "Rafael  Yuste",
    "author_corresponding_institution": "Neurotechnology Center, Dept. Biological Sciences, Columbia University, New York, NY 10027, USA",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.223966.source.xml",
    "abstract": "Neuronal ensembles are coactive groups of cortical neurons, found in spontaneous and evoked activity, that can mediate perception and behavior. To understand the mechanisms that lead to the formation of ensembles, we co-activated optogenetically and electrically layer 2/3 pyramidal neurons in brain slices from mouse visual cortex, in animals from both sexes, replicating in vitro an optogenetic protocol to generate ensembles in vivo. Using whole-cell and perforated patch-clamp pair recordings we find that, after optogenetic or electrical stimulation, coactivated neurons increase their correlation in spontaneous activity, a hallmark of ensemble formation. Coactivated neurons showed small biphasic changes in presynaptic plasticity, with an initial depression followed by a potentiation after a recovery period. Unexpectedly, optogenetic and electrical stimulation-induced significant increases in frequency and amplitude of spontaneous EPSPs, even after single-cell stimulation. In addition, we observed strong and persistent increases in neuronal excitability after stimulation, with increases in membrane resistance and reduction in spike threshold. A pharmacological agent that blocks changes in membrane resistance can revert this effect. These significant increases in excitability may partly explain the observed biphasic synaptic plasticity. We propose that cell-intrinsic changes in excitability are involved in the formation of neuronal ensembles. We propose an \"iceberg\" model, by which increased neuronal excitability makes subthreshold connections suprathreshold, enhancing the effect of already existing synapses, and generating a new neuronal ensemble.\n\nSignificance StatementWe investigated the synaptic and cellular mechanisms underlying the formation of neuronal ensembles, i.e., spontaneously coactive groups of neurons. Using in vitro electrophysiology and optogenetic in slices of mouse neocortex we replicated a protocol that generates ensembles in vivo. After optogenetic and electrical stimulation, we observed biphasic synaptic plasticity and, unexpectedly, major increases in excitability, input resistance, and reductions in firing threshold. The increased excitability can explain the observed synaptic plasticity. Our results reveal a major role for intrinsic excitability in the establishment of neuronal ensembles.",
    "published": "10.7554/eLife.77470",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.227298",
    "title": "Precisely-timed dopamine signals establish distinct kinematic representations of skilled movements",
    "authors": "Bova, A.; Gaidica, M.; Hurst, A.; Iwai, Y.; Leventhal, D.",
    "author_corresponding": "Daniel  Leventhal",
    "author_corresponding_institution": "University of Michigan, VA Ann Arbor Health System",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.227298.source.xml",
    "abstract": "Brain dopamine is critical for normal motor control, as evidenced by its importance in Parkinson Disease and related disorders. Current hypotheses are that dopamine influences motor control by \"invigorating\" movements and regulating motor learning. Most evidence for these aspects of dopamine function comes from simple tasks (e.g., lever pressing). Therefore, the influence of dopamine on motor skills requiring multi-joint coordination is unknown. To determine the effects of precisely-timed dopamine manipulations on the performance of a complex, finely coordinated dexterous skill, we optogenetically stimulated or inhibited midbrain dopamine neurons as rats performed a skilled reaching task. We found that reach kinematics and coordination between gross and fine movements progressively changed with repeated manipulations. However, once established, rats transitioned abruptly between aberrant and baseline reach kinematics in a dopamine-dependent manner. These results suggest that precisely-timed dopamine signals have immediate and long-term influences on motor skill performance, distinct from simply \"invigorating\" movement.",
    "published": "10.7554/eLife.61591",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.227678",
    "title": "Motifs of the C-terminal Domain of MCM9 Direct Localization to Sites of Mitomycin-C Damage for RAD51 Recruitment",
    "authors": "McKinzey, D. R.; Gomanthinayagam, S.; Griffin, W. C.; Klinzing, K. N.; Jeffries, E. P.; Rajkovic, A.; TRAKSELIS, M.",
    "author_corresponding": "MICHAEL  TRAKSELIS",
    "author_corresponding_institution": "Baylor University",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.227678.source.xml",
    "abstract": "The MCM8/9 complex is implicated in aiding fork progression and facilitating homologous recombination (HR) in response to several DNA damage agents. MCM9 itself is an outlier within the MCM family containing a long C-terminal extension (CTE) comprising 42% of the total length, but with no known functional components and high predicted disorder. In this report, we identify and characterize two unique motifs within the primarily unstructured CTE that are required for localization of MCM8/9 to sites of mitomycin C (MMC) induced DNA damage. First, an unconventional  bipartite-like nuclear localization (NLS) motif consisting of two positively charged amino acid stretches separated by a long intervening sequence is required for the nuclear import of both MCM8 and MCM9. Second, a variant of the BRC motif (BRCv), similar to that found in other HR helicases, is necessary for localization to sites of MMC damage. The MCM9-BRCv directly interacts with and recruits RAD51 downstream to MMC-induced damage to aid in DNA repair. Patient lymphocytes devoid of functional MCM9 and discrete MCM9 knockout cells have a significantly impaired ability to form RAD51 foci after MMC treatment. Therefore, the disordered CTE in MCM9 is functionally important in promoting MCM8/9 activity and in recruiting downstream interactors; thus, requiring full length MCM9 for proper DNA repair.",
    "published": "10.1016/j.jbc.2021.100355",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.227231",
    "title": "Disease-Linked Super-Trafficking of a Mutant Potassium Channel",
    "authors": "Huang, H.; Chamness, L. M.; Vanoye, C. G.; Kuenze, G.; Meiler, J.; George, A. L.; Schlebach, J. P.; Sanders, C.",
    "author_corresponding": "Charles  Sanders",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.227231.source.xml",
    "abstract": "Gain-of-function (GOF) mutations in the KCNQ1 voltage-gated potassium channel can induce cardiac arrhythmia. We tested whether any of the known GOF disease mutations in KCNQ1 act by increasing the amount of KCNQ1 that reaches the cell surface--\"super-trafficking\". We found that levels of R231C KCNQ1 in the plasma membrane are 5-fold higher than wild type KCNQ1. This arises from both enhanced translocon-mediated membrane integration of the S4 voltage-sensor helix and an energetic linkage of C231 with the V129 and F166 side chains. Whole-cell electrophysiology recordings confirmed that R231C KCNQ1 in complex with KCNE1 is constitutively active, but also revealed the single channel activity of this mutant to be only 20% that of WT. The GOF phenotype associated with R231C therefore reflects the net effects of super-trafficking, reduced single channel activity, and constitutive channel activation. These investigations document membrane protein super-trafficking as a contributing mechanism to human disease.",
    "published": "10.1016/j.jbc.2021.100423",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.226282",
    "title": "SAMHD1 promotes oncogene-induced replication stress",
    "authors": "Zhang, S. M.; Calderon-Montano, J. M.; Rudd, S. G.",
    "author_corresponding": "Sean G Rudd",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.226282.source.xml",
    "abstract": "Oncogenes induce DNA replication stress in cancer cells. Although this was established more than a decade ago, we are still unravelling the molecular underpinnings of this phenomenon, which will be critical if we are to exploit this knowledge to improve cancer treatment. A key mediator of oncogene-induced replication stress is the availability of DNA precursors, which will limit ongoing DNA synthesis by cellular replicases. In this study, we identify a potential role for nucleotide catabolism in promoting replication stress induced by oncogenes. Specifically, we establish that the dNTPase SAMHD1 slows DNA replication fork speeds in human fibroblasts harbouring an oncogenic RAS allele, elevating levels of endogenous DNA damage, and ultimately limiting cell proliferation. We then show that oncogenic RAS-driven tumours express reduced SAMHD1 levels, suggesting they have overcome this tumour suppressor barrier, and that this correlates with worse overall survival for these patients.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=76 SRC=\"FIGDIR/small/226282v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (19K):\norg.highwire.dtl.DTLVardef@bb425forg.highwire.dtl.DTLVardef@2a1b7org.highwire.dtl.DTLVardef@c70bf3org.highwire.dtl.DTLVardef@1e1b028_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.226316",
    "title": "Single molecule dynamics at a bacterial replication fork after nutritional downshift",
    "authors": "Hernandez-Tamayo, R.; Schmitz, H.; Graumann, P.",
    "author_corresponding": "Peter  Graumann",
    "author_corresponding_institution": "Philipps Marburg University",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.226316.source.xml",
    "abstract": "Replication forks must respond to changes in nutrient conditions, especially in bacterial cells. By investigating the single molecule dynamics of replicative helicase DnaC, DNA primase DnaG, and of lagging strand polymerase DnaE in the model bacterium Bacillus subtilis in response to transient replication blocks due to DNA damage, to inhibition of the replicative polymerase, or to downshift of serine availability, we show that proteins react differentially to the stress conditions. DnaG appears to be recruited to the forks by a diffusion and capture mechanism, becomes more statically associated after arrest of polymerase PolC, but binds much less often after fork blocks due to DNA damage or to nutritional downshift. These results indicate that binding of the alarmone ppGpp due to the stringent response prevents DnaG from binding to forks rather than blocking bound primase. Dissimilar behaviour of DnaG and of DnaE suggest that both proteins are recruited independently to the forks, rather than jointly. Turnover of all three proteins was increased during replication block after nutritional downshift, different from the situation due to DNA damage or polymerase inhibition, showing high plasticity of forks in response to different stress conditions. Forks persisted during all stress conditions, apparently ensuring rapid return to replication extension.",
    "published": "10.1128/msphere.00948-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.226621",
    "title": "Livestock grazing is associated with seasonal reduction in pollinator biodiversity and functional dispersion but cheatgrass invasion is not: variation in bee assemblages in a multi-use shortgrass prairie",
    "authors": "Thapa-Magar, K. S.; Davis, T. S.; Kondratieff, B.",
    "author_corresponding": "Thomas  Seth  Davis",
    "author_corresponding_institution": "Colorado State University",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.226621.source.xml",
    "abstract": "Livestock grazing and non-native plant species affect rangeland habitats globally. These factors may have important effects on ecosystem services including pollination, yet, interactions between pollinators, grazing, and invasive plants are poorly understood. To address this, we tested the hypothesis that cattle grazing and site colonization by cheatgrass (Bromus tectorum) impact bee foraging and nesting habitats, and the biodiversity of wild bee communities, in a shortgrass prairie system. Bee nesting habitats (litter and wood cover) were marginally improved in non-grazed sites, though foraging habitat (floral cover and richness) did not differ among grazed, non-grazed, or cheatgrass colonized sites. However, floral cover was a good predictor of bee abundance and functional dispersion. Mean bee abundance, richness, diversity and functional diversity were significantly lower in cattle-grazed habitats than in cheatgrass-colonized or non-grazed habitats. Differences in bee diversity among habitats were pronounced early in the growing season (May) but by late-season (August) these differences eroded. Fourth-corner analysis revealed that sites with high floral cover tended to support large, social, polylectic bees; sites with high grass cover tended to support oligolectic solitary bees. Both cattle-grazed and cheatgrass-colonized sites were associated with lower abundances of above-ground nesting bees but higher abundance of below-ground nesters. We conclude that cheatgrass-invaded sites are not associated with reduced bee biodiversity or abundance, but cattle grazing was negatively associated with bee abundances and altered species composition. Although floral cover is an important predictor of bee assemblages, this was not impacted by grazing and our suggests that cattle likely impact bee communities through effects other than those mediated by forbs, including soil disturbance or nest destruction. Efforts aimed at pollinator conservation in prairie habitats should focus on managing cattle impacts early in the growing season to benefit sensitive bee species.",
    "published": "10.1371/journal.pone.0237484",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.227793",
    "title": "MafF is an anti-viral host factor that suppresses transcription from Hepatitis B Virus and Epstein Barr Virus promoters",
    "authors": "Ibrahim, M. K.; ALY, S.; Wakae, K.; Sugiyama, M.; Tsuge, M.; Ito, M.; Watashi, K.; Zheng, X.; Murata, T.; El Kassas, M.; Kato, T.; Murayama, A.; Suzuki, T.; Chayama, K.; Shimotohno, K.; Muramatsu, M.; Aly, H. H.; Wakita, T.",
    "author_corresponding": "Hussein H Aly",
    "author_corresponding_institution": "National Institute of Infectious Diseases, Japan",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.227793.source.xml",
    "abstract": "Hepatitis B Virus (HBV) is a stealth virus that exhibits only minimal induction of the interferon system that is required for both innate and adaptive immune responses. However, 90% of acutely infected adults can clear the virus, suggesting the presence of additional mechanisms that facilitate viral clearance. Herein, we report that Maf bZIP transcription factor F (MafF) promotes host defense against infection with HBV. Using siRNA library and an HBV/NL reporter virus, we screened to identify anti-HBV host factors. Our data showed that silencing of MafF led to a 6-fold increase in luciferase activity after HBV/NL infection. Overexpression of MafF reduced HBV core promoter transcriptional activity, which was relieved upon mutating the putative MafF binding region. Loss of MafF expression by CRISPR/CAS9 (in HepG2-hNTCP-C4 cells) or siRNA silencing (in primary hepatocytes [PXB]), induced HBV core and HBV pregenomic RNA (pgRNA) levels, respectively, after HBV infection. MafF physically binds to HBV core promoter and competitively inhibits HNF-4 binding to an overlapping sequence in HBV enhancer II sequence (EnhII) as seen by ChIP analysis. MafF expression was induced by IL-1{beta}/TNF- treatment in both HepG2 and PXB cells, in an NF-{kappa}B-dependent manner. Consistently, MafF expression levels were significantly enhanced and positively correlated with the levels of these cytokines in patients with chronic HBV infection, especially in the immune clearance phase.\n\nImportanceHBV is a leading cause of chronic liver diseases, infecting about 250 million people worldwide. HBV has developed strategies to escape interferon-dependent innate immune responses. Hence, the identification of other anti-HBV mechanisms is important for understanding HBV pathogenesis, and developing anti-HBV strategies. MafF was shown to suppress transcription from HBV core promoter, leading to a significant suppression of HBV life cycle. Furthermore, MafF expression was induced in chronic HBV patients and in primary human hepatocytes (PXB). This induction correlated with the levels of inflammatory cytokines (IL-1{beta} and TNF-). These data suggest that the induction of MafF contributes to the hosts antiviral defense by suppressing transcription from selected viral promoters. Our data shed light on a novel role for MafF as anti-HBV host restriction factor.",
    "published": "10.1128/JVI.00767-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.226050",
    "title": "Molecular classification of zebrafish retinal ganglion cells links genes to cell types to behavior",
    "authors": "Kölsch, Y.; Hahn, J.; Sappington, A.; Stemmer, M.; Fernandes, A. M.; Helmbrecht, T. O.; Lele, S.; Butrus, S.; Laurell, E.; Arnold-Ammer, I.; Shekhar, K.; Sanes, J.; Baier, H.",
    "author_corresponding": "Herwig  Baier",
    "author_corresponding_institution": "Max Planck Institute of Neurobiology",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.226050.source.xml",
    "abstract": "Retinal ganglion cells (RGCs) form an array of feature detectors, which convey visual information to central brain regions. Characterizing RGC diversity is required to understand the logic of the underlying functional segregation. Using single-cell transcriptomics, we systematically classified RGCs in adult and larval zebrafish, thereby identifying marker genes for at least 33 stable and transient cell types. We used this dataset to engineer transgenic driver lines, enabling experimental access to specific RGC types. Strikingly, expression of one or few transcription factors often predicts dendrite morphologies and axonal projections to specific tectal layers and extratectal targets. In vivo calcium imaging revealed that molecularly defined RGCs exhibit highly specific functional tuning. Finally, chemogenetic ablation of eomesa+ RGCs, which comprise melanopsin-expressing types with projections to a small subset of central targets, selectively impaired phototaxis. Together, our study establishes a framework for systematically studying the functional architecture of the visual system.",
    "published": "10.1016/j.neuron.2020.12.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.29.227355",
    "title": "Single-nuclei transcriptomics of schizophrenia prefrontal cortex primarily implicates neuronal subtypes",
    "authors": "Reiner, B. C.; Crist, R. C.; Stein, L. M.; Weller, A. E.; Doyle, G. A.; Arauco-Shapiro, G.; Ferraro, T. N.; Hayes, M. R.; Berrettini, W. H.",
    "author_corresponding": "Benjamin C. Reiner",
    "author_corresponding_institution": "Department of Psychiatry, Perelman School of Medicine, University of Pennsylvania",
    "date": "2020-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/07/29/2020.07.29.227355.source.xml",
    "abstract": "Transcriptomic studies of bulk neural tissue homogenates from persons with schizophrenia and controls have identified differentially expressed genes in multiple brain regions. However, the brains heterogeneous nature prevents identification of relevant cell types. This study analyzed single-nuclei transcriptomics of ~275,000 nuclei from frozen human postmortem dorsolateral prefrontal cortex samples from males with schizophrenia (n = 12) and controls (n = 14). 4,766 differential expression events were identified in 2,994 unique genes in 16 of 20 transcriptomically-distinct cell populations. ~96% of differentially expressed genes occurred in five neuronal cell types, and differentially expressed genes were enriched for genes associated with schizophrenia and bipolar GWAS loci. Downstream analyses identified cluster-specific enriched gene ontologies, KEGG pathways, and canonical pathways. Additionally, microRNAs and transcription factors with overrepresented neuronal cell type-specific targets were identified. These results expand our knowledge of disrupted gene expression in specific cell types and permit new insight into the pathophysiology of schizophrenia.",
    "published": "NA",
    "server": "biorxiv"
  }
]