[
  {
    "doi": "10.1101/207753",
    "title": "Short-term effects of sound localization training in virtual reality",
    "authors": "Steadman, M. A.; Kim, C.; Lestang, J.-H.; Goodman, D. F. M.; Picinali, L.",
    "author_corresponding": "Mark A. Steadman",
    "author_corresponding_institution": "Imperial College London",
    "date": "2019-03-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/207753.source.xml",
    "abstract": "Head-related transfer functions (HRTFs) capture the direction-dependant way that sound interacts with the head and torso. In virtual audio systems, which aim to emulate these effects, non-individualized, generic HRTFs are typically used leading to an inaccurate perception of virtual sound location. Training has the potential to exploit the brains ability to adapt to these unfamiliar cues. In this study, three virtual sound localization training paradigms were evaluated; one provided simple visual positional confirmation of sound source location, a second introduced game design elements (\"gamification\") and a final version additionally utilized head-tracking to provide listeners with experience of relative sound source motion (\"active listening\"). The results demonstrate a significant effect of training after a small number of short (12-minute) training sessions, which is retained across multiple days. Gamification alone had no significant effect on the efficacy of the training, but active listening resulted in a significantly greater improvements in localization accuracy. In general, improvements in virtual sound localization following training generalized to a second set of non-individualized HRTFs, although some HRTF-specific changes were observed in polar angle judgement for the active listening group. The implications of this on the putative mechanisms of the adaptation process are discussed.",
    "published": "10.1038/s41598-019-54811-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211680",
    "title": "Multi-omics profiling establishes the polypharmacology of FDA Approved CDK4/6 inhibitors and the potential for differential clinical activity",
    "authors": "Hafner, M.; Mills, C. E.; Subramanian, K.; Chen, C.; Chung, M.; Boswell, S. A.; Everley, R. A.; Liu, C.; Walmsley, C. S.; Juric, D.; Sorger, P.",
    "author_corresponding": "Peter  Sorger",
    "author_corresponding_institution": "Harvard University",
    "date": "2019-03-19",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/211680.source.xml",
    "abstract": "FDA approval of multiple drugs differing in chemical structures but targeting the same protein raises the question whether such drugs have sufficiently similar mechanisms of action to be considered functionally equivalent. In this paper we compare three recently approved inhibitors of the cyclin-dependent kinases CDK4/6 - palbociclib, ribociclib, and abemaciclib - that are becoming important therapies for the treatment of hormone-receptor positive breast and potentially other cancers. We find that transcriptional and proteomic changes induced by the three drugs differ significantly and that abemaciclib has unique cellular activities including induction of cell death (even in pRb-deficient cells), arrest in the G2 phase of the cell cycle, and reduced drug adaptation. These activities appear to arise from inhibition of kinases other than CDK4/6 including CDK2/Cyclin A/E and CDK1/Cyclin B.\\n\\nSIGNIFICANCEThe target profiles of most drugs are established relatively early in their development and are not systematically revisited at the time of approval. Scattered reports suggest that palbociclib, ribociclib, and abemaciclib differ in pharmacokinetics, dosing, and adverse effects but the three drugs are generally regarded as similar. Our finding that the drugs differ substantially in mechanism of action - abemaciclib retains activities of the earlier-generation drug alvocidib - suggests the potential for different uses in the clinic: in particular, abemaciclib may show activity in patients progressing on palbociclib or ribociclib. More generally, our approach relying on data from five distinct phenotypic and biochemical assays strongly suggests that a multi-faceted approach is necessary to get a reliable picture the target spectrum of kinase inhibitors.",
    "published": "10.1016/j.chembiol.2019.05.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266007",
    "title": "Evolution transforms pushed waves into pulled waves",
    "authors": "Erm, P.; Phillips, B. L.",
    "author_corresponding": "Philip  Erm",
    "author_corresponding_institution": "The University of Melbourne",
    "date": "2019-03-19",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/266007.source.xml",
    "abstract": "Understanding the dynamics of biological invasions is crucial for managing numerous phenomena, from invasive species to tumours. Despite the breadth of application, and substantial theoretical development, invasions have proven difficult to predict. This may partly be due to an underappreciation of the interaction between the Allee effect (where individuals in low-density populations suffer lowered fitness) and evolution during invasions. Since invasion fronts are regions of perpetually low population density, selection should favour vanguard invaders that are resistant to Allee effects. Evolution in response to this pressure could cause invasions to transition from pushed waves, propelled by dispersal from behind the invasion front, to pulled waves, driven by the invasion vanguard. To examine this possibility, we construct an individual-based model in which a trait that governs resistance to the Allee effect evolves during an invasion. We find that vanguard invaders rapidly evolve resistance to the Allee effect, causing invasions to accelerate. This also results in invasions transforming from pushed waves into pulled waves; an outcome with important consequences for the predictability of invasion speed. These findings underscore the importance of accounting for evolution in invasion forecasts, and suggest that it has the capacity to fundamentally alter broader invasion dynamics.",
    "published": "10.1086/707324",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/274183",
    "title": "Stimulus-responsive self-assembly of protein-based fractals by computational design",
    "authors": "Hernandez, N.; Hansen, W.; Zhu, D.; Shea, M.; Khalid, M.; Manichev, V.; Putnis, M.; Chen, M.; Dodge, A.; Yang, L.; Banal, M.; Gustaffson, T.; Feldman, L.; Lee, S.-H.; Wackett, L.; Dai, W.; Khare, S.",
    "author_corresponding": "Sagar  Khare",
    "author_corresponding_institution": "Rutgers University",
    "date": "2019-03-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/274183.source.xml",
    "abstract": "Fractal topologies, which are statistically self-similar over multiple length scales, are pervasive in nature. The recurrence of patterns at increasing length scales in fractal-shaped branched objects, e.g., trees, lungs, and sponges, results in high effective surface areas, and provides key functional advantages, e.g., for molecular trapping and exchange. Mimicking these topologies in designed protein-based assemblies will provide access to novel classes of functional biomaterials for wide ranging applications. Here, we describe a modular, multi-scale computational design method for the reversible self-assembly of proteins into tunable supramolecular fractal-like topologies in response to phosphorylation. Computationally-guided atomic-resolution modeling of fusions of symmetric, oligomeric proteins with Src homology 2 (SH2) binding domain and its phosphorylatable ligand peptide was used to design iterative branching leading to fractal-like assembly formation by enzymes of the atrazine degradation pathway. Structural characterization using various microscopy techniques and Cryo-electron tomography revealed a variety of dendritic, hyperbranched, and sponge-like topologies which are self-similar over three decades ([~]10nm-10m) of length scale, in agreement with models from multi-scale computational simulations. We demonstrate control over mesoscale topology (by linker design), formation dynamics, and functional enhancements due to dynamic multi-component assemblies constructed with three atrazine degradation pathway enzymes. The described design method should enable the construction of a variety of novel, spatiotemporally responsive catalytic biomaterials featuring fractal topologies.",
    "published": "10.1038/s41557-019-0277-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/242115",
    "title": "Ndr/Lats kinases bind specific Mob-family coactivators through a conserved and modular interface",
    "authors": "Parker, B.; Gogl, G.; Balint, M.; Hetenyi, C.; Remenyi, A.; Weiss, E.",
    "author_corresponding": "Eric  Weiss",
    "author_corresponding_institution": "Northwestern University",
    "date": "2019-03-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/242115.source.xml",
    "abstract": "Ndr/Lats kinases bind to Mob coactivator proteins and their complexes play important roles in \\\"Hippo\\\" signaling pathways controlling cell proliferation and morphogenesis. All Ndr/Lats kinases have a 70-80 amino acid long unique N-terminal region (NTR) which binds to Mob factors. In order to gain insight into the structural basis of kinase-coactivator binding specificity, we have determined the crystal structure of Cbk1(NTR)-Mob2 and Dbf2(NTR)-Mob1 complexes from yeast (S. cerevisiae). We show that the Ndr/Lats(NTR)-Mob interface is a common structural platform through which kinase-cofactor binding is mediated, albeit amino acid variations in key positions contribute to subgroup and organism-specific differences. We further show that conserved residues at the NTR-Mob interface may participate in novel activation mechanisms likely ubiquitous in Ndr/Lats kinases. Ndr/Lats kinase activation may resemble to that of other AGC kinases but with an extra structural requirement for NTR mediated Mob binding for proper allosteric activation.",
    "published": "10.1021/acs.biochem.9b01096",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339788",
    "title": "HaploBlocker: Creation of subgroup specific haplotype blocks and libraries",
    "authors": "Pook, T.; Schlather, M.; de los Campos, G.; Mayer, M.; Schoen, C. C.; Simianer, H.",
    "author_corresponding": "Torsten  Pook",
    "author_corresponding_institution": "University of Goettingen",
    "date": "2019-03-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/339788.source.xml",
    "abstract": "The concept of haplotype blocks has been shown to be useful in genetics. Fields of application range from the detection of regions under positive selection to statistical methods that make use of dimension reduction. We propose a novel approach (\\\"HaploBlocker\\\") for defining and inferring haplotype blocks that focuses on linkage instead of the commonly used population-wide measures of linkage disequilibrium (LD) which fail to identify segments shared by individuals in only a subset of the population. We define a haplotype block as a sequence of alleles that has a predefined minimum frequency in the population and only haplotypes with a similar sequence of alleles are considered to be carrying that block, effectively screening a dataset for group-wise identity-by-descent (IBD). Different to most other approaches these blocks are not restricted to shared start or end positions, but can overlap or even contain each other. From these haplotype blocks we construct a haplotype library that represents a large proportion of genetic variability of a population with a limited number of blocks. Our method is implemented in the associated R-package HaploBlocker and provides flexibility to not only optimize the structure of the obtained haplotype library for subsequent analyses (e.g., identification of shared segments between different populations), but is also able to handle datasets of different marker density and genetic diversity. By using haplotype blocks instead of SNPs, local epistatic interactions can be naturally modelled and the reduced number of parameter enables a wide variety of new methods for further genomic analyses. We illustrate our methodology with a dataset comprising 501 doubled haploid lines in a European maize landrace genotyped at 501124 SNPs. With the suggested approach, we identified 2851 haplotype blocks with an average length of 2633 SNPs (compared to 27.8 SNPs per block in HaploView) that together represent 94% of the dataset.\\n\\nAuthor summaryWhereas it is quite easy to identify segments of shared DNA between pairs of individuals, the problem becomes far more complex when analyzing a population. Especially for livestock and crop populations under strong selection one can observe long and possibly favourable segments that are segregating at high frequency. We propose here an adaptive and flexible approach to identify such segments (\\\"haplotype blocks\\\"). The main conceptual difference to other approaches is that we allow haplotype blocks to overlap so that patterns shared by a subset of the population can be mapped adequately. Afterwards, we select a set of those haplotype blocks that form a representation of the whole population (\\\"haplotype library\\\"). This haplotype library can be used similar to a SNP-dataset for subsequent genomic approaches with the advantage of a massive reduction of the number of parameters compared to standard haplotyping approaches. Since many breeding goals (e.g. grain yield, milk production) are known to be caused by complex interactions in genomic regions (or even the whole genome) using haplotype blocks instead of single base pairs provides a natural model for local interactions and enables the use of more complex models to incorporate distant interactions between genes, for instance.",
    "published": "10.1534/genetics.119.302283",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372375",
    "title": "Geographic variation in reproductive assurance of Clarkia pulchella",
    "authors": "Bontrager, M.; Muir, C. D.; Angert, A.",
    "author_corresponding": "Megan  Bontrager",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2019-03-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/372375.source.xml",
    "abstract": "Climate can affect plant populations through direct effects on physiology and fitness, and through indirect effects on their relationships with pollinating mutualists. We therefore expect that geographic variation in climate might lead to variation in plant mating systems. Biogeographic processes, such as range expansion, can also contribute to geographic patterns in mating system traits. We manipulated pollinator access to plants in eight sites spanning the geographic range of Clarkia pulchella to investigate geographic and climatic drivers of fruits production and seed set in the absence of pollinators (reproductive assurance). We examined how reproductive assurance and fruit production varied with the position of sites within the range of the species and with temperature and precipitation. We found that reproductive assurance in C. pulchella was greatest in populations in the northern part of the species range, and was not well-explained by any of the climate variables that we considered. In the absence of pollinators, some populations of C. pulchella have the capacity to increase fruit production, perhaps through resource reallocation, but this response is climate-dependent. Pollinators are important for reproduction in this species, and recruitment is sensitive to seed input. The degree of autonomous self-pollination that is possible in populations of this mixed-mating species may be shaped by historic biogeographic processes or variation in plant and pollinator community composition rather than variation in climate.",
    "published": "10.1007/s00442-019-04390-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/391292",
    "title": "A transformation of oxygen saturation (the saturation virtual shunt) to improve clinical prediction model calibration and interpretation",
    "authors": "Zhou, G.; Karlen, W.; Brant, R.; Wiens, M.; Kissoon, N.; Ansermino, J. M.",
    "author_corresponding": "Guohai  Zhou",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2019-03-19",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/391292.source.xml",
    "abstract": "ObjectivePeripheral oxygen saturation (SpO2) obtained from pulse oximetry is a widely used physiological measurement. Clinical interpretation is limited by the nonlinear relationship between SpO2, degree of impairment in gas exchange, and effect of altitude. SpO2 is frequently dichotomized to overcome these limitations during prediction modelling. Using the known physiological relationship between virtual shunt and SpO2, we propose the saturation gap as a transformation of SpO2.\\n\\nApproachWe computed the theoretical virtual shunt corresponding to various SpO2 values and derived an accurate approximation formula between virtual shunt and SpO2. The approximation was based on previously described empiric observations and known physiological relationships. We evaluated the utility of the saturation gap in a clinical study predicting the need for facility admission in children in a rural health-care setting.\\n\\nMain ResultsThe transformation was saturation gap = 49.314*log10(103.711 - SpO2) -37.315. The ability to predict hospital admission based on a continuous variable SpO2 or saturation gap produced an identical area under the curve of 0.71 (95% CI: 0.69-0.73), compared to only 0.57 (CI: 0.56-0.58) based on diagnosis of hypoxemia (defined as SpO2<90%). However, SpO2 demonstrated a lack of fit compared to saturation gap (goodness-of-fit test p-value <0.0001 versus 0.098). The observed admission rates varied linearly with saturation gap but varied nonlinearly with SpO2.\\n\\nSignificanceThe saturation gap estimates a continuous linearly interpretable disease severity from SpO2 and improves clinical prediction models. The saturation gap will also allow for straightforward incorporation of altitude in interpretation of measurements of SpO2.",
    "published": "10.1038/s41390-019-0525-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/406017",
    "title": "ganon: continuously up-to-date with database growth for precise short read classification in metagenomics",
    "authors": "Piro, V. C.; Dadi, T. H.; Seiler, E.; Reinert, K.; Renard, B. Y.",
    "author_corresponding": "Bernhard Y Renard",
    "author_corresponding_institution": "Robert Koch Institute",
    "date": "2019-03-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/406017.source.xml",
    "abstract": "MotivationThe exponential growth of assembled genome sequences greatly benefits metagenomics studies. However, currently available methods struggle to manage the increasing amount of sequences and their frequent updates. Indexing the current RefSeq can take days and hundreds of GB of memory on large servers. Few methods address these issues thus far, and even though many can theoretically handle large amounts of references, time/memory requirements are prohibitive in practice. As a result, many studies that require sequence classification use often outdated and almost never truly up-to-date indices.\n\nResultsMotivated by those limitations we created ganon, a k-mer based read classification tool that uses Interleaved Bloom Filters in conjunction with a taxonomic clustering and a k-mer counting/filtering scheme. Ganon provides an efficient method for indexing references, keeping them updated. It requires less than 55 minutes to index the complete RefSeq of bacteria, archaea, fungi and viruses. The tool can further keep these indices up-to-date in a fraction of the time necessary to create them. Ganon makes it possible to query against very large reference sets and therefore it classifies significantly more reads and identifies more species than similar methods. When classifying a high-complexity CAMI challenge dataset against complete genomes from RefSeq, ganon shows strongly increased precision with equal or better sensitivity compared with state-of-the-art tools. With the same dataset against the complete RefSeq, ganon improved the F1-Score by 65% at the genus level. It supports taxonomy- and assembly-level classification, multiple indices and hierarchical classification.\n\nAvailabilityThe software is open-source and available at: https://gitlab.com/rki_bioinformatics/ganon\n\nContactbernhard.renard@hpi.de",
    "published": "10.1093/bioinformatics/btaa458",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/433011",
    "title": "Effect of temperature and photoperiod on survival and biomarkers of senescence in common woodlouse",
    "authors": "DEPEUX, C.; SAMBA-LOUAKA, A.; BRAQUART-VARNIER, C.; MOREAU, J.; LEMAITRE, J.-F.; LAVERRE, T.; PAULHAC, H.; DECHAUME-MONCHARMONT, F.-X.; GAILLARD, J.-M.; BELTRAN-BECH, S.",
    "author_corresponding": "Charlotte  DEPEUX",
    "author_corresponding_institution": "University of Lyon 1",
    "date": "2019-03-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/433011.source.xml",
    "abstract": "Most living organisms display a decline in physiological performances when ageing, a process called senescence that is most often associated with increased mortality risk. Previous researches have shown that both the timing and the intensity of senescence vary a lot within and among species, but the role of environmental factors in this variation is still poorly understood. To fill this knowledge gap, we investigated the impact of environmental conditions on the strength of senescence using an experimental design applied to a population of common woodlouse Armadillidium vulgare intensively monitored in the lab. As no cellular senescence biomarker was available in woodlouse, our first step was to identify two biomarkers of senescence in this species: the {beta}-galactosidase activity and the profile of immune cells. These biomarkers provided evidence of sex-specific senescence patterns, with a higher {beta}-galactosidase activity and lower immune cell viability in females than in males at old age. We then tested the impact of environmental conditions, through changes in temperature and photoperiod, on these biomarkers. We found different effects of the environmental changing: The increasing of day light modification leaded the same effect as age on our senescence biomarkers while temperature modifications leaded the opposite effect as age on the {beta}-galactosidase activity and cell size. We also demonstrated the existence of sex-specific responses to changes in environmental conditions. By using an experimental approach and new biomarkers of senescence in woodlouse, we show that environmental conditions and sex both shape the diversity observed in senescence patterns of woodlouse and underline the importance of identifying senescence biomarkers to understand how environmental conditions influence the evolution of senescence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/435651",
    "title": "Interactions of nuclear transport factors and surface-conjugated FG nucleoporins: Insights and limitations",
    "authors": "Hayama, R.; Sorci, M.; Keating, J. J.; Hecht, L. M.; Plawsky, J. L.; Belfort, G.; Chait, B. T.; Rout, M. P.",
    "author_corresponding": "Michael P Rout",
    "author_corresponding_institution": "The Rockefeller University",
    "date": "2019-03-19",
    "version": "3",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/435651.source.xml",
    "abstract": "Protein-protein interactions are central to biological processes and the methods to thoroughly characterize them are of great interest. In vitro methods to examine protein-protein interactions are generally categorized into two classes: in-solution and surface-based methods. Here, using the multivalent interactions involved in nucleocytoplasmic transport as a model system, we examined the utility of three surface-based methods in characterizing rapid interactions involving intrinsically disordered proteins: atomic force microscopy, quartz crystal microbalance with dissipation, and surface plasmon resonance. Although results were comparable to those of previous reports, the existence of previously overlooked mass transport limitations was revealed. Additional experiments with a loss-of-interaction mutant variant demonstrated the existence of additional physical events and an uncharacterized binding mode. These results suggest the binding events that take place on the surface are more complex than initially assumed, prompting a need for re-interpretation of previous data.",
    "published": "10.1371/journal.pone.0217897",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/442715",
    "title": "Components of genetic associations across 2,138 phenotypes in the UK Biobank highlight novel adipocyte biology",
    "authors": "Tanigawa, Y.; Li, J.; Justesen, J. M.; Horn, H.; Aguirre, M.; DeBoever, C.; Chang, C.; Narasimhan, B.; Lage, K.; Hastie, T. J.; Park, C. Y.; Bejerano, G.; Ingelsson, E.; Rivas, M.",
    "author_corresponding": "Manuel  Rivas",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-03-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/442715.source.xml",
    "abstract": "To characterize latent components of genetic associations, we applied truncated singular value decomposition (DeGAs) to matrices of summary statistics derived from genome-wide association analyses across 2,138 phenotypes measured in 337,199 White British individuals in the UK Biobank study. We systematically identified key components of genetic associations and the contributions of variants, genes, and phenotypes to each component. As an illustration of the utility of the approach to inform downstream experiments, we report putative loss of function variants, rs114285050 (GPR151) and rs150090666 (PDE3B), that substantially contribute to obesity-related traits, and experimentally demonstrate the role of these genes in adipocyte biology. Our approach to dissect components of genetic associations across human phenotypes will accelerate biomedical hypothesis generation by providing insights on previously unexplored latent structures.",
    "published": "10.1038/s41467-019-11953-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/457119",
    "title": "Cell confinement reveals a branched-actin independent circuit for neutrophil polarity",
    "authors": "Graziano, B. R.; Town, J. P.; Nagy, T. L.; Fosnaric, M.; Penic, S.; Iglic, A.; Kralj-Iglic, V.; Gov, N.; Diz-Munoz, A.; Weiner, O. D.",
    "author_corresponding": "Orion D Weiner",
    "author_corresponding_institution": "UCSF",
    "date": "2019-03-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/457119.source.xml",
    "abstract": "Migratory cells use distinct motility modes to navigate different microenvironments, but it is unclear whether these modes rely on the same core set of polarity components. To investigate this, we disrupted Arp2/3 and WAVE complex, which assemble branched actin networks that are essential for neutrophil polarity and motility in standard adherent conditions. Surprisingly, confinement rescues polarity and movement of neutrophils lacking these components, revealing a processive bleb-based protrusion program that is mechanistically distinct from the branched actin-based protrusion program but shares some of the same core components and underlying molecular logic. We further find that the restriction of protrusion growth to one site does not always respond to membrane tension directly, as previously thought, but may rely on closely linked properties such as local membrane curvature. Our work reveals a hidden circuit for neutrophil polarity and indicates that cells have distinct molecular mechanisms for polarization that dominate in different microenvironments.",
    "published": "10.1371/journal.pbio.3000457",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/466847",
    "title": "Translationally Controlled Tumor Protein TCTP as Peptide Vaccine against Schistosoma japonicum: an Immunoinformatics Approach",
    "authors": "Abdalrahman, R. A.; Ahmed, S. S.; Elnaeem, M. A.; Mohammed, M. S.; Jammie, N. M.; Yousif, I. A.; Mohamed, W. H.; Nasr, S. Y.; Awad-Elkareem, M. A.; Hassan, M. A.",
    "author_corresponding": "Shima S Ahmed",
    "author_corresponding_institution": "Department of Biotechnology, Africa City of Technology- Khartoum, Sudan",
    "date": "2019-03-19",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/466847.source.xml",
    "abstract": "Schistosoma japonicum is the most pathogenic causative form of schistosomiasis that causes a major health problem in its endemic countries. Until now, praziquantel is the only drug used to treat Schistosomiasis, but it does not prevent re-infection. So, repetition of the treatment is needed. Moreover, there is no effective vaccine against S. japonicum. Therefore, an urgent need for the development of vaccines is mandatory. This study aimed to analyze an immunogenic protein, Transitionally Controlled Tumor Protein (TCTP) using an immunoinformatics approach to design a universal peptide vaccine against Schistosoma japonicum. A set of 22 of TCTP sequences were retrieved from NCBI database. Conservancy of these sequences was tested and then conserved B cell and T cell epitopes were predicted using different tools available in IEBD. Epitopes having high scores in both B and T cell predicting tools were proposed. An epitope 129YEHYI133 was predicted as a most promising epitope with good prediction scores in surface accessibility and antigenicity. Besides that, epitopes 129YEHYIGESM 137and 92YLKAIKERL100 were predicted as the most promising epitopes concerning their binding to MHC I and MHC II allele respectively. The study revealed that our predicted epitopes could be used to develop an efficacious vaccine against Schistosoma japonicum in the future especially epitope YEHYIGESM as it is shared between MHC I and II alleles and overlapped with the most promising B cell epitope. Both in vitro and in vivo studies is recommended to confirm the efficacy of YEHYIGESM as a peptide vaccine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/498139",
    "title": "Caterpillars on a phytochemical landscape",
    "authors": "Forister, M. L.; Yoon, S.; Philbin, C. S.; Dodson, C. D.; Hart, B.; Harrison, J. G.; Shelef, O.; Fordyce, J. A.; Marion, Z. H.; Nice, C. C.; Richards, L. A.; Buerkle, C. A.; Gompert, Z.",
    "author_corresponding": "Matthew L Forister",
    "author_corresponding_institution": "University of Nevada, Reno",
    "date": "2019-03-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/498139.source.xml",
    "abstract": "Modern metabolomic approaches that generate more comprehensive phytochemical profiles than were previously available are providing new opportunities for understanding plant-animal interactions. Specifically, we can characterize the phytochemical landscape by asking how a larger number of individual compounds affect herbivores and how compounds covary among plants. Here we use the recent colonization of alfalfa (Medicago sativa) by the Melissa blue butterfly (Lycaeides melissa) to quantify plant metabolites and the performance of caterpillars as affected by both individual compounds and suites of covarying phytochemicals. We find that survival, development time and adult weight are all associated with variation in nutrition and toxicity, including biomolecules associated with plant cell function as well as putative anti-herbivore action. The plant-insect interface is complex, with clusters of covarying compounds in many cases encompassing divergent effects on different aspects of caterpillar performance. Individual compounds with the strongest associations are largely specialized metabolites, including alkaloids, phenolic glycosides and saponins. The saponins are represented in our data by more than 25 individual compounds with beneficial and detrimental effects on L. melissa caterpillars, which highlights the value of metabolomic data as opposed to approaches that rely on total concentrations within broad defensive classes.",
    "published": "10.1002/ece3.6203",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/504597",
    "title": "From skylight input to behavioural output: a computational model of the insect polarised light compass",
    "authors": "Gkanias, E.; Risse, B.; Mangan, M.; Webb, B.",
    "author_corresponding": "Evripidis  Gkanias",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2019-03-19",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/504597.source.xml",
    "abstract": "Many insects navigate by integrating the distances and directions travelled on an outward path, allowing direct return to the starting point. Fundamental to the reliability of this process is the use of a neural compass based on external celestial cues. Here we examine how such compass information could be reliably computed by the insect brain, given realistic constraints on the sky polarisation pattern and the insect eye sensor array. By processing the degree of polarisation in different directions for different parts of the sky, our model can directly estimate the solar azimuth and also infer the confidence of the estimate. We introduce a method to correct for tilting of the sensor array, as might be caused by travel over uneven terrain. We also show that the confidence can be used to approximate the change in sun position over time, allowing the compass to remain fixed with respect to  true north during long excursions. We demonstrate that the compass is robust to disturbances and can be effectively used as input to an existing neural model of insect path integration. We discuss the plausibility of our model to be mapped to known neural circuits, and to be implemented for robot navigation.\\n\\nAuthor summaryWe propose a new hypothesis for how insects process polarised skylight to extract global orientation information that can be used for accurate path integration. Our model solves the problem of solar/anti-solar meridian ambiguity by using a biologically constrained sensor array, and includes methods to deal with tilt and time, providing a complete insect celestial compass output. We analyse the performance of the model using a realistic sky simulation and various forms of disturbances, and compare the results to both engineering approaches and biological data.",
    "published": "10.1371/journal.pcbi.1007123",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/535070",
    "title": "The systemin signaling cascade as derived from phosphorylation time courses under stimulation by systemin and its inactive Thr17Ala (A17) analog",
    "authors": "Hai Ahmad, F.; Wu, X. N.; Stintzi, A.; Schaller, A.; Schulze, W. X.",
    "author_corresponding": "Waltraud X Schulze",
    "author_corresponding_institution": "University of Hohenheim",
    "date": "2019-03-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/535070.source.xml",
    "abstract": "Systemin is a small peptide with important functions in plant wound response signaling. Although transcriptional responses of systemin action are well described, the precise signaling cascades involved in its perception and signal transduction are poorly understood at the protein level. Here we use a phosphoproteomic profiling study involving stimulation time courses with systemin and its inactive analogon A17 to reconstruct a systemin-specific kinase/phosphatase signaling network. The time course analysis of systemin-induced phosphorylation patterns revealed early events at the plasma membrane, such dephosphorylation of H+-ATPase, rapid phosphorylation of NADPH-oxidase and Ca2+-ATPase. Later responses involved transient phosphorylation of small GTPases and vesicle trafficking proteins, as well as transcription factors. Based on a correlation analysis of systemin-specific phosphorylation profiles, we predict substrate candidates for 56 systemin specific kinases and 18 phosphatases. Among the kinases are several systemin-specific receptor kinases as well as kinases with downstream signaling functions, such as MAP-kinases. A regulatory circuit for plasma membrane H+-ATPase was predicted and confirmed by in-vitro activity assays. In this regulatory model we propose that upon systemin treatment, H+-ATPase LHA1 is rapidly de-phosphorylated at its C-terminal regulatory residue T955 by phosphatase PLL5, resulting in the alkalization of the growth medium within 2 minutes of systemin treatment. We further propose that the H+-ATPase LHA1 is re-activated by MAP-Kinase MPK2 later in the systemin response. MPK2 was identified with increased phosphorylation at its activating TEY-motif at 15 minutes of treatment and the predicted interaction with LHA1 was confirmed by in-vitro kinase assays. Our data set provides a valuable resource of proteomic events involved in the systemin signaling cascade with a focus on predictions of substrates to systemin-specific kinases and phosphatases.",
    "published": "10.1074/mcp.RA119.001367",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/533588",
    "title": "Life history recorded in the vagino-cervical microbiome",
    "authors": "Jie, Z.; Chen, C.; Hao, L.; Li, F.; Tian, L.; Tong, X.; Song, L.; Cai, K.; Yu, X.; Li, Y.; Rao, W.; Liao, Y.; Zhou, D.; Qiu, X.; Chen, X.; Zi, J.; Liu, N.; Zhang, W.; Liu, X.; Xiao, L.; Xu, X.; Yang, H.; Wang, J.; Hou, Y.; Kristiansen, K.; Jia, H.",
    "author_corresponding": "Huijue  Jia",
    "author_corresponding_institution": "BGI-Shenzhen",
    "date": "2019-03-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/533588.source.xml",
    "abstract": "The gut microbiome has been the center of attention for human commensal microbiome studies. The vaginal microbiome is also densely populated with bacteria, viruses and fungi, and the presence of microorganisms beyond the cervix is increasingly reported in non-infectious conditions1-3. Due to the over 90% of human sequences in female reproductive tract samples3,4, metagenomic information has been very limited. 16S rRNA gene amplicon sequencing studies have identified community types in the vaginal microbiota, and observed its dynamic changes due to menstrual cycles and sexual behaviors in small cohorts5,6. Here we perform metagenomic shotgun sequencing on cervical samples from 516 women of reproductive age (more than 10-fold of the Human Microbiome Project (HMP)4), and dissect major factors, especially pregnancy and delivery histories and contraception methods on the microbiome composition. Features of other body sites, such as mood fluctuations and facial speckles could potentially be deduced from the vagino-cervical microbiome. Our results offer an unprecedented glimpse into the microbiota in the female reproductive tract and imply disease susceptibilities that may be relieved by behavioural changes.",
    "published": "10.1016/j.gpb.2021.01.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/553206",
    "title": "In vivo identification of GTPase interactors by mitochondrial relocalization and proximity biotinylation",
    "authors": "Munro, S.; Gillingham, A. K.; Bertram, J.; Begum, F.",
    "author_corresponding": "Sean  Munro",
    "author_corresponding_institution": "MRC Laboratory of Molecular Biology",
    "date": "2019-03-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/553206.source.xml",
    "abstract": "The GTPases of the Ras superfamily regulate cell growth, membrane traffic and the cytoskeleton, and a wide range of diseases are caused by mutations in particular members. They function as switchable landmarks with the active GTP-bound form recruiting to the membrane a specific set of effector proteins. The GTPases are precisely controlled by regulators that promote acquisition of GTP (GEFs) or its hydrolysis to GDP (GAPs). We report here MitoID, a method for identifying effectors and regulators by performing in vivo proximity biotinylation with mitochondrially-localized forms of the GTPases. Applying this to 11 human Rab GTPases identified many known effectors and GAPs, as well as putative novel effectors, with examples of the latter validated for Rab2, Rab5 and Rab9. MitoID can also efficiently identify effectors and GAPs of Rho and Ras family GTPases such as Cdc42, RhoA, Rheb, and N-Ras, and can identify GEFs by use of GDP-bound forms.",
    "published": "10.7554/elife.45916",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/565580",
    "title": "Functional RNA Structures in the 3’UTR of Tick-Borne, Insect-Specific and No-Known-Vector Flaviviruses",
    "authors": "Ochsenreiter, R.; Hofacker, I. L.; Wolfinger, M. T.",
    "author_corresponding": "Michael T Wolfinger",
    "author_corresponding_institution": "University of Vienna, Department of Theoretical Chemistry",
    "date": "2019-03-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/565580.source.xml",
    "abstract": "Untranslated regions (UTRs) of flaviviruses contain a large number of RNA structural elements involved in mediating the viral life cycle, including cyclisation, replication, and encapsidation. Here we report on a comparative genomics approach to characterize evolutionarily conserved RNAs in the 3UTR of tick-borne, insect-specific and no-known-vector flaviviruses in silico. Our data support the wide distribution of previously experimentally characterized exoribonuclease resistant RNAs (xrRNAs) within tick-borne and no-known-vector flaviviruses and provide evidence for the existence of a cascade of duplicated RNA structures within insect-specific flaviviruses. On a broader scale, our findings indicate that viral 3UTRs represent a flexible scaffold for evolution to come up with novel xrRNAs.",
    "published": "10.3390/v11030298",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/566117",
    "title": "NMDA receptors enhance the fidelity of synaptic integration",
    "authors": "Li, C.; Baker, A. L.; Gulledge, A. T.",
    "author_corresponding": "Allan T. Gulledge",
    "author_corresponding_institution": "Geisel School of Medicine at Dartmouth College",
    "date": "2019-03-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/566117.source.xml",
    "abstract": "Excitatory synaptic transmission in many neurons is mediated by two co-expressed ionotropic glutamate receptor subtypes, AMPA and NMDA receptors, that differ in their kinetics, ion-selectivity, and voltage-sensitivity. AMPA receptors have fast kinetics and are voltage-insensitive, while NMDA receptors have slower kinetics and increased conductance at depolarized membrane potentials. Here we report that the voltage-dependency and kinetics of NMDA receptors act synergistically to stabilize synaptic integration of excitatory postsynaptic potentials (EPSPs) across spatial and voltage domains. Simulations of synaptic integration in simplified and morphologically realistic dendritic trees revealed that the combined presence of AMPA and NMDA conductances reduces the variability of somatic responses to spatiotemporal patterns of excitatory synaptic input presented at different initial membrane potentials and/or in different dendritic domains. This moderating effect of the NMDA conductance on synaptic integration was robust across a wide range of AMPA-to-NMDA ratios, and results from synergistic interaction of NMDA kinetics (which reduces variability across membrane potential) and voltage-dependence (which favors stabilization across dendritic location). When combined with AMPA conductance, the NMDA conductance balances voltage- and impedance-dependent changes in synaptic driving force, and distance-dependent attenuation of synaptic potentials arriving at the axon, to increase the fidelity of synaptic integration and EPSP-spike coupling across neuron state (i.e., initial membrane potential) and dendritic location of synaptic input. Thus, synaptic NMDA receptors convey advantages for synaptic integration that are independent of, but fully compatible with, their importance for coincidence detection and synaptic plasticity.\n\nSignificance StatementGlutamate is an excitatory neurotransmitter that, at many synapses, gates two coexpressed receptor subtypes (AMPA and NMDA receptors). Computational simulations reveal that the combined synaptic presence of AMPA and NMDA receptors reduces variability in synaptic integration in response to identical patterns of synaptic input delivered to different dendritic locations and/or at different initial membrane potentials. This results from synergistic interaction of the slower kinetics and voltage-dependence of NMDA receptors, which combine to enhance synaptic currents when synaptic driving forces are otherwise reduced (e.g., at depolarized membrane potentials or in distal, high-impedance dendrites). By stabilizing synaptic integration across dendritic location and initial membrane potential, NMDA receptors provide advantages independent of, but fully compatible with, their well-known contribution to synaptic plasticity.",
    "published": "10.1523/ENEURO.0396-20.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552042",
    "title": "On the cross-population portability of gene expression prediction models",
    "authors": "Keys, K. L.; Mak, A. C. Y.; White, M. J.; Eckalbar, W.; Dahl, A. W.; Mefford, J.; Mikhaylova, A. V.; Contreras, M. G.; Elhawary, J. R.; Eng, C.; Hu, D.; Huntsman, S.; Oh, S. S.; Salazar, S.; Lenoir, M. A.; Ye, C. J.; Thornton, T. A.; Zaitlen, N.; Burchard, E. G.; Gignoux, C. R.",
    "author_corresponding": "Kevin L. Keys",
    "author_corresponding_institution": "University of Colorado Anschutz Medical Campus",
    "date": "2019-03-19",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/552042.source.xml",
    "abstract": "The genetic control of gene expression is a core component of human physiology. For the past several years, transcriptome-wide association studies have leveraged large datasets of linked genotype and RNA sequencing information to create a powerful gene-based test of association that has been used in dozens of studies. While numerous discoveries have been made, the populations in the training data are overwhelmingly of European descent, and little is known about the generalizability of these models to other populations. Here, we test for cross-population generalizability of gene expression prediction models using a dataset of African American individuals with RNA-Seq data in whole blood. We find that the default models trained in large datasets such as GTEx and DGN fare poorly in African Americans, with a notable reduction in prediction accuracy when compared to European Americans. We replicate these limitations in cross-population generalizability using the five populations in the GEUVADIS dataset. Via realistic simulations of both populations and gene expression, we show that accurate cross-population generalizability of transcriptome prediction only arises when eQTL architecture is substantially shared across populations. In contrast, models with non-identical eQTLs showed patterns similar to real-world data. Therefore, generating RNA-Seq data in diverse populations is a critical step towards multi-ethnic utility of gene expression prediction.\n\nAuthor summaryAdvances in RNA sequencing technology have reduced the cost of measuring gene expression at a genome-wide level. However, sequencing enough human RNA samples for adequately-powered disease association studies remains prohibitively costly. To this end, modern transcriptome-wide association analysis tools leverage existing paired genotype-expression datasets by creating models to predict gene expression using genotypes. These predictive models enable researchers to perform cost-effective association tests with gene expression in independently genotyped samples. However, most of these models use European reference data, and the extent to which gene expression prediction models work across populations is not fully resolved. We observe that these models predict gene expression worse than expected in a dataset of African-Americans when derived from European-descent individuals. Using simulations, we show that gene expression predictive model performance depends on both the amount of shared genotype predictors as well as the genetic relatedness between populations. Our findings suggest a need to carefully select reference populations for prediction and point to a pressing need for more genetically diverse genotype-expression datasets.",
    "published": "10.1371/journal.pgen.1008927",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/569210",
    "title": "A topological data analysis based classification method for multiple measurement",
    "authors": "Riihimaki, H.; Chacholski, W.; Theorell, J.; Hillert, J.; Ramanujam, R.",
    "author_corresponding": "Ryan  Ramanujam",
    "author_corresponding_institution": "KTH - Royal Institute of Technology",
    "date": "2019-03-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/569210.source.xml",
    "abstract": "BackgroundMachine learning models for repeated measurements are limited. Using topological data analysis (TDA), we present a classifier for repeated measurements which samples from the data space and builds a network graph based on the data topology. When applying this to two case studies, accuracy exceeds alternative models with additional benefits such as reporting data subsets with high purity along with feature values.\\n\\nResultsFor 300 examples of 3 tree species, the accuracy reached 80% after 30 datapoints, which was improved to 90% after increased sampling to 400 datapoints. Using data from 100 examples of each of 6 point processes, the classifier achieved 96.8% accuracy. In both datasets, the TDA classifier outperformed an alternative model.\\n\\nConclusionsThis algorithm and software can be beneficial for repeated measurement data common in biological sciences, as both an accurate classifier and a feature selection tool.",
    "published": "10.1186/s12859-020-03659-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/573865",
    "title": "Gut microbiome structure and adrenocortical activity in dogs with aggressive and phobic behavioral disorders",
    "authors": "Mondo, E.; Barone, M.; Soverini, M.; D'Amico, F.; Cocchi, M.; Petrulli, C.; Mattioli, M.; Marliani, G.; Candela, M.; Accorsi, P. A.",
    "author_corresponding": "Monica  Barone",
    "author_corresponding_institution": "Unit of Microbial Ecology of Health, Department of Pharmacy and Biotechnology, University of Bologna",
    "date": "2019-03-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/573865.source.xml",
    "abstract": "Accompanying human beings since the Paleolithic period, dogs has been recently regarded as a reliable model for the study of the gut microbiome connections with health and disease. In order to provide some glimpses on the connections between the gut microbiome layout and host behavior, we profiled the phylogenetic composition and structure of the canine gut microbiome of dogs with aggressive (n = 17), phobic (n = 15) and normal behavior (n = 17). According to our findings, aggressive behavioral disorder was found to be characterized by a peculiar gut microbiome structure, with high biodiversity and enrichment in generally subdominant bacterial genera. On the other hand, phobic dogs were enriched in Lactobacillus, a bacterial genus with known probiotic and psychobiotic properties. Although further studies are needed to validate our findings, our work supports the intriguing opportunity that different behavioral phenotypes in dogs may be associated with peculiar gut microbiome layouts, suggesting possible connections between the gut microbiome and the central nervous system and indicating the possible adoption of probiotic interventions aimed at restoring a balanced host-symbiont interplay for mitigating behavioral disorders.",
    "published": "10.1016/j.heliyon.2020.e03311",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/574087",
    "title": "Investigation of the validity of two Bayesian ancestral state reconstruction models for estimating Salmonella transmission during outbreaks",
    "authors": "Bloomfield, S.; Vaughan, T.; Benschop, J.; Marshall, J.; Hayman, D.; Biggs, P.; Carter, P.; French, N.",
    "author_corresponding": "Samuel  Bloomfield",
    "author_corresponding_institution": "Quadram Institute Bioscience",
    "date": "2019-03-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/574087.source.xml",
    "abstract": "Ancestral state reconstruction models use genetic data to characterize a group of organisms common ancestor. These models have been applied to salmonellosis outbreaks to estimate the number of transmissions between different animal species that share similar geographical locations, with animal host as the state. However, as far as we are aware, no studies have validated these models for outbreak analysis. In this study, salmonellosis outbreaks were simulated using a stochastic Susceptible-Infected-Recovered model, and the host population and transmission parameters of these simulated outbreaks were estimated using Bayesian ancestral state reconstruction models (discrete trait analysis (DTA) and structured coalescent (SC)). These models were unable to accurately estimate the number of transmissions between the host populations or the amount of time spent in each host population. The DTA model was inaccurate because it assumed the number of isolates sampled from each host population was proportional to the number of individuals infected within each host population. The SC model was inaccurate possibly because it assumed that each host populations effective population size was constant over the course of the simulated outbreaks. This study highlights the need for phylodynamic models that can take into consideration factors that influence the characteristics and behavior of outbreaks, e.g. changing effective population sizes, variation in infectious periods, intra-population transmissions, and disproportionate sampling of infected individuals.",
    "published": "10.1371/journal.pone.0214169",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/580142",
    "title": "Vps34/PIK3C3 deletion in thyroid impairs thyroid hormonogenesis and autophagic flux",
    "authors": "Grieco, G.; Wang, T.; Delcorte, O.; Janssens, V.; Spourquet, C.; Strickaert, A.; Gaide Chevronnay, H. P.; Liao, X.-H.; Bilanges, B.; Refetoff, S.; Vanhaesebroeck, B.; Maenhaut, C.; Courtoy, P. J.; Pierreux, C. E.",
    "author_corresponding": "Christophe  Pierreux",
    "author_corresponding_institution": "de Duve Institute, UCLouvain",
    "date": "2019-03-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/580142.source.xml",
    "abstract": "BACKGROUNDThe production of thyroid hormones (T3, T4) depends on thyroid organization in follicles, lined by a monolayer of thyrocytes with strict apico-basal polarity. Polarization supports vectorial transport of thyroglobulin for storage into, and recapture from, the colloid. It also allows selective addressing of channels, transporters, pumps and enzymes to their appropriate basolateral (NIS and Na+/K+-ATPase) or apical membrane domain (pendrin, anoctamin, DUOX2, DUOXA2 and TPO). How these actors of T3/T4 synthesis reach their final destination remains poorly understood. Vps34/PIK3C3 is now recognized as a main component in the general control of vesicular trafficking and of cell homeostasis via autophagy. We recently reported that conditional Vps34 inactivation in kidney proximal tubular cells by Pax8-driven excision prevents normal addressing of apical membrane proteins and causes abortive macroautophagy.\n\nMETHODSVps34 was inactivated using a Pax8-driven Cre recombinase system. The impact of Vps34 inactivation in thyrocytes was analyzed by histological, immunolocalization and mRNA expression profiling. Thyroid hormone synthesis was assayed by 125I injection and by serum plasma analysis.\n\nRESULTSVps34cKO mice were born at the expected Mendelian ratio and showed normal growth until postnatal day 14, then stopped growing and died at around 1 month of age. We therefore analyzed thyroid Vps34cKO before postnatal day 14. We found that loss of Vps34 in thyrocytes causes: (i) disorganization of thyroid parenchyma with abnormal thyrocyte and follicular shape and reduced PAS+ colloidal spaces; (ii) impaired 125I organification at comparable uptake and frequent occurrence of follicles with luminal thyroglobulin but non-detectable T4-bearing thyroglobulin; (iii) severe non-compensated hypothyroidism with extremely low T4 levels (<0.25 {+/-} 1.5 g/dL) and huge TSH plasma levels (19,300 {+/-} 10,500 mU/L); (iv) intense signal in thyrocytes for the lysosomal membrane marker, LAMP-1, as well as thyroglobulin and the autophagy marker, p62, indicating defective proteolysis.\n\nCONCLUSIONSWe conclude that Vps34 is crucial for thyroid hormonogenesis, at least by controlling delivery of apical actors responsible for biogenesis of thyroid hormones on Tg as well as defective proteolytic T3/T4 excision in lysosomes.",
    "published": "10.1089/thy.2019.0182",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/580613",
    "title": "The intestinal microbiota programs diurnal rhythms in host metabolism through histone deacetylase 3",
    "authors": "Kuang, Z.; Wang, Y.; Li, Y.; Ye, C.; Ruhn, K. A.; Behrendt, C. L.; Olson, E. N.; Hooper, L. V.",
    "author_corresponding": "Lora V Hooper",
    "author_corresponding_institution": "University of Texas Southwestern Medical Center",
    "date": "2019-03-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/580613.source.xml",
    "abstract": "Circadian rhythmicity is a defining feature of mammalian metabolism that synchronizes metabolic processes to day-night light cycles. Here, we show that the intestinal microbiota programs diurnal metabolic rhythms in the mouse small intestine through histone deacetylase 3 (HDAC3). The microbiota induced expression of intestinal epithelial HDAC3, which was recruited rhythmically to chromatin and produced synchronized diurnal oscillations in histone acetylation, metabolic gene expression, and nutrient uptake. HDAC3 also functioned non-canonically to coactivate estrogen related receptor  (ERR), inducing microbiota-dependent rhythmic transcription of the lipid transporter gene Cd36 and promoting lipid absorption and diet-and jet lag-induced obesity. Our findings reveal that HDAC3 integrates microbial and circadian cues to regulate diurnal metabolic rhythms, and pinpoint a key mechanism by which the microbiota controls host metabolism.\n\nOne sentence summaryThe intestinal microbiota induces daily metabolic rhythms and controls lipid uptake through the enzyme histone deacetylase 3.",
    "published": "10.1126/science.aaw3134",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/580670",
    "title": "Regulation of hippocampal memory by mTORC1 in somatostatin interneuron: Hippocampal SOM interneurons, mTORC1 and memory",
    "authors": "Artinian, J.; Jordan, A.; Khlaifia, A.; Honore, E.; La Fontaine, A.; Racine, A.-S.; Laplante, I.; Lacaille, J.-C.",
    "author_corresponding": "Julien  Artinian",
    "author_corresponding_institution": "University of Montreal, Department of Neuroscience and GRSNC",
    "date": "2019-03-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/580670.source.xml",
    "abstract": "Translational control of long-term synaptic plasticity via Mechanistic Target Of Rapamycin Complex 1 (mTORC1) is crucial for hippocampal learning and memory. The role of mTORC1 is well-characterized in excitatory principal cells but remains largely unaddressed in inhibitory interneurons. Here we used cell type-specific conditional knockout strategies to alter mTORC1 function selectively in somatostatin (SOM) inhibitory interneurons (SOM-INs). We found that up- and down-regulation of SOM-IN mTORC1 activity bi-directionally regulates contextual fear and spatial memory consolidation. Moreover, contextual fear learning induced a metabotropic glutamate receptor type 1 (mGluR1) mediated long-term potentiation (LTP) of excitatory input synapses onto hippocampal SOM-INs, that was dependent on mTORC1. Finally, the induction protocol for mTORC1-mediated late-LTP in SOM-INs regulated Schaffer collateral pathway LTP in pyramidal neurons. Thus, mTORC1 activity in somatostatin interneurons contributes to learning-induced persistent plasticity of their excitatory synaptic inputs and hippocampal memory consolidation, uncovering a role of mTORC1 in inhibitory circuits for memory.",
    "published": "10.1523/JNEUROSCI.0728-19.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/580944",
    "title": "ZapA stabilizes FtsZ filament bundles without slowing down treadmilling dynamics",
    "authors": "Caldas, P.; Lopez-Pelegrin, M.; Pearce, D. J. G.; Budanur, N. B.; Brugues, J.; Loose, M.",
    "author_corresponding": "Martin  Loose",
    "author_corresponding_institution": "IST Austria",
    "date": "2019-03-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/580944.source.xml",
    "abstract": "For bacterial cell division, treadmilling filaments of FtsZ organize into a ring-like structure at the center of the cell. What governs the architecture and stability of this dynamic Z-ring is currently unknown, but FtsZ-associated proteins have been suggested to play an important role. Here, we used an in vitro reconstitution approach combined with fluorescence microscopy to study the influence of the well-conserved protein ZapA on the organization and dynamics of FtsZ filaments recruited to a supported membrane. We found that ZapA increases the spatial order and stabilizes the steady-state architecture of the FtsZ filament network in a highly cooperative manner. Despite its strong influence on their large-scale organization, ZapA binds only transiently to FtsZ filaments and has no effect on their treadmilling velocity. Together, our data explains how FtsZ-associated proteins can contribute to the precision and stability of the Z-ring without compromising treadmilling dynamics.",
    "published": "10.1038/s41467-019-13702-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/581363",
    "title": "Janus effect of glucocorticoids on differentiation of muscle fibro/adipogenic progenitors",
    "authors": "Cerquone Perpetuini, A.; Reggio, A.; Cerretani, M.; Giuliani, G.; Santoriello, M.; Stefanelli, R.; Palma, A.; Harper, S.; Castagnoli, L.; Bresciani, A.; Cesareni, G.",
    "author_corresponding": "Gianni  Cesareni",
    "author_corresponding_institution": "Department of Biology, University of Rome Tor Vergata, Rome, Italy",
    "date": "2019-03-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/581363.source.xml",
    "abstract": "Muscle resident fibro-adipogenic progenitors (FAPs), support muscle regeneration by releasing cytokines that stimulate the differentiation of myogenic stem cells. However, in non-physiological contexts (myopathies, atrophy, aging) FAPs cause fibrotic and fat infiltrations that impair muscle function. We set out to perform a fluorescence microscopy-based screening to identify compounds that perturb the differentiation trajectories of these multipotent stem cells. From a primary screen of 1120 FDA/EMA approved drugs, we identified 34 compounds as potential inhibitors of adipogenic differentiation of FAPs isolated from the murine model (mdx) of Duchenne muscular dystrophy (DMD). The hit list from this screen was surprisingly enriched with compounds from the glucocorticoid (GCs) chemical class, drugs that are known to promote adipogenesis in vitro and in vivo. To shed light on these data, three GCs identified in our screening efforts were characterized by different approaches. We found that like dexamethasone, budesonide inhibits adipogenesis induced by insulin in subconfluent FAPs. However, both drugs have a proadipogenic impact when the adipogenic mix contains factors that increase the concentration of cAMP. Gene expression analysis demonstrated that treatment with glucocorticoids induces the transcription of Gilz/Tsc22d3, an inhibitor of the adipogenic master regulator PPAR{gamma}, only in anti-adipogenic conditions. Additionally, alongside their anti-adipogenic effect, GCs are shown to promote terminal differentiation of satellite cells. Both the anti-adipogenic and pro-myogenic effects are mediated by the glucocorticoid receptor and are not observed in the presence of receptor inhibitors. Steroid administration currently represents the standard treatment for DMD patients, the rationale being based on their anti-inflammatory effects. The findings presented here offer new insights on additional glucocorticoid effects on muscle stem cells that may affect muscle homeostasis and physiology.",
    "published": "10.1038/s41598-020-62194-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/581926",
    "title": "Corticolimbic circuit structure moderates an association between early life stress and later trait anxiety",
    "authors": "Kim, M. J.; Farber, M. J.; Knodt, A. R.; Hariri, A. R.",
    "author_corresponding": "M. Justin  Kim",
    "author_corresponding_institution": "University of Hawaii at Manoa",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/581926.source.xml",
    "abstract": "Childhood adversity is associated with a wide range of negative behavioral and neurodevelopmental consequences. However, individuals vary substantially in their sensitivity to such adversity. Here, we examined how individual variability in structural features of the corticolimbic circuit, which plays a key role in emotional reactivity, moderates the association between childhood adversity and later trait anxiety in 798 young adult university students. Consistent with prior research, higher self-reported childhood adversity was significantly associated with higher self-reported trait anxiety. However, this association was attenuated in participants with higher microstructural integrity of the uncinate fasciculus and greater thickness of the orbitofrontal cortex. These structural properties of the corticolimbic circuit may capture a neural profile of relative resiliency to early life stress, especially against the negative effects of childhood adversity on later trait anxiety. More generally, our findings highlight the potential utility in the simultaneous consideration of qualitatively different brain structural measures in explaining complex behavioral associations in future research.",
    "published": "10.1016/j.nicl.2019.102050",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/581405",
    "title": "Overlapping transcriptional expression response of wheat zinc-induced facilitator-like transporters emphasize important role during Fe and Zn stress",
    "authors": "Sharma, S.; Kaur, G.; Kumar, A.; Kaur, J.; Pandey, A. K.",
    "author_corresponding": "Ajay Kumar Pandey",
    "author_corresponding_institution": "National Agri-Food Biotechnology Institute",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/581405.source.xml",
    "abstract": "BackgroundHexaploid wheat is an important cereal crop that has been targeted to enhance grain micronutrient content including zinc and iron. In this direction, modulating the expression of plant transporters involved in Fe and Zn homeostasis could be one of the promising approaches. Therefore, the present work was undertaken to identify bread wheat Zinc-Induced Facilitator-Like (ZIFL) family of transporters and study their transcriptional expression response during micronutrient fluctuations and exposure to multiple heavy metals.\\n\\nResultsThe genome-wide analyses resulted in identification of thirty-five putative TaZIFL genes, which were distributed only on Chromosome 3, 4 and 5. Wheat ZIFL proteins subjected to the phylogenetic analysis showed the uniform distribution along with rice, Arabidopsis and maize. In-silico analysis of the promoters of the wheat ZIFL genes suggested the presence of multiple metal binding sites including those which are involved in Fe homeostasis. QRT-PCR analysis of wheat ZIFL genes suggested the differential regulation of the transcripts in roots and shoots under surplus Zn and also during Fe starvation. Specifically, in roots, TaZIFL2.3, TaZIFL4.1, TaZIFL4.2, TaZIFL5, TaZIFL6.1 and TaZIFL6.2 were significantly up-regulated by both Zn and Fe. This suggested that ZIFL could possibly be regulated by both the nutrient stress in a tissue specific manner. Interestingly, upon exposure to heavy metals, TaZIFL4.2 and TaZIFL7.1 showed significant up-regulation, whereas TaZIFL5 and TaZIFL6.2 remained almost unaffected.\\n\\nConclusionThis is the first report with detailed analysis of wheat ZIFL genes. Our study also identifies closest ortholog for transporter of mugineic acid, a chelator required for Fe uptake. Comprehensive transcript expression pattern during development of wheat seedlings and against various abiotic/biotic stresses resulted in tissue specific responses. Overall, this work addresses the role of wheat ZIFL during the interplay between micronutrient and heavy metal stress in a tissue specific manner.",
    "published": "10.1186/s12867-019-0139-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/581611",
    "title": "Biofilm-dependent evolutionary pathways to antibiotic resistance",
    "authors": "Santos-Lopez, A.; Marshall, C. W.; Scribner, M. R.; Snyder, D.; Cooper, V. S.",
    "author_corresponding": "Vaughn S Cooper",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/581611.source.xml",
    "abstract": "Bacterial populations vary in their stress tolerance and population structure depending upon whether growth occurs in well-mixed or structured environments. We hypothesized that evolution in biofilms would generate greater genetic diversity than well-mixed environments and lead to different pathways of antibiotic resistance. We used experimental evolution and whole genome sequencing to test how the biofilm lifestyle influenced the rate, genetic mechanisms, and pleiotropic effects of resistance to ciprofloxacin in Acinetobacter baumannii populations. Both evolutionary dynamics and the identities of mutations differed between lifestyle. Planktonic populations experienced selective sweeps of mutations including the primary topoisomerase drug targets, whereas biofilm-adapted populations acquired mutations in regulators of efflux pumps. An overall trade-off between fitness and resistance level emerged, wherein biofilm-adapted clones were less resistant than planktonic but more fit in the absence of drug. However, biofilm populations developed collateral sensitivity to cephalosporins, demonstrating the clinical relevance of lifestyle on the evolution of resistance.",
    "published": "10.7554/eLife.47612",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/581587",
    "title": "Reconstruction and Analysis of a Kluyveromyces marxianus Genome-scale Metabolic Model",
    "authors": "Marcisauskas, S.; Ji, B.; Nielsen, J.",
    "author_corresponding": "Jens  Nielsen",
    "author_corresponding_institution": "Chalmers University of Technology",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/581587.source.xml",
    "abstract": "BackgroundKluyveromyces marxianus is a thermotolerant yeast with multiple biotechnological potentials for industrial applications, which can metabolize a broad range of carbon sources, including less conventional sugars like lactose, xylose, arabinose and inulin. These phenotypic traits are sustained even up to 45{degrees}C, what makes it a relevant candidate for industrial biotechnology applications, such as ethanol production. It is therefore of much interest to get more insight into the metabolism of this yeast. Recent studies suggested, that thermotolerance is achieved by reducing the number of growth-determining proteins or suppressing oxidative phosphorylation. Here we aimed to find related factors contributing to the thermotolerance of K. marxianus.\\n\\nResultsHere, we reported the first genome-scale metabolic model of Kluyveromyces marxianus, iSM996, using a publicly available Kluyveromyces lactis model as template. The model was manually curated and refined to include missing species-specific metabolic capabilities. The iSM996 model includes 1913 reactions, associated with 996 genes and 1531 metabolites. It performed well to predict the carbon source utilization and growth rates under different growth conditions. Moreover, the model was coupled with transcriptomics data and used to perform simulations at various growth temperatures.\\n\\nConclusionsK. marxianus iSM996 represents a well-annotated metabolic model of thermotolerant yeast, which provide new insight into theoretical metabolic profiles at different temperatures of K. marxianus. This could accelerate the integrative analysis of multi-omics data, leading to model-driven strain design and improvement.",
    "published": "10.1186/s12859-019-3134-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/580829",
    "title": "LNISKS: Reference-free mutation identification for large and complex crop genomes",
    "authors": "Suchecki, R.; Sandhu, A.; Deschamps, S.; Llaca, V.; Wolters, P.; Watson-Haigh, N.; Pallotta, M.; Whitford, R.; Baumann, U.",
    "author_corresponding": "Ute  Baumann",
    "author_corresponding_institution": "School of Agriculture, Food and Wine, University of Adelaide",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/580829.source.xml",
    "abstract": "Mutation discovery is often key to the identification of genes responsible for major phenotypic traits. In the context of bulked segregant analysis, common reference-based computational approaches are not always suitable as they rely on a genome assembly which may be incomplete or highly divergent from the studied accession. Reference-free methods based on short sequences of length k (k-mers), such as NIKS, exploit redundancy of information across pools of recombinant genomes. Building on concepts from NIKS we introduce LNISKS, a mutation discovery method which is suited for large and repetitive crop genomes. In our experiments, it rapidly and with high confidence, identified mutations from over 700 Gbp of bread wheat genomic sequence data. LNISKS is publicly available at https://github.com/rsuchecki/LNISKS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/577999",
    "title": "Greater neurodegeneration and behavioral deficits after single closed head traumatic brain injury in adolescent vs adult mice",
    "authors": "Guilhaume-Correa, F.; Cansler, S. M.; Shalosky, E. M.; Goodman, M. D.; Evanson, N. K.",
    "author_corresponding": "Nathan K. Evanson",
    "author_corresponding_institution": "Cincinnati Children's Hospital Medical Center",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/577999.source.xml",
    "abstract": "IntroductionTraumatic brain injury (TBI) is a major public health concern affecting 2.8 million people per year, of which about 1 million are children under 19 years old. Animal models of TBI have been developed and used in multiple ages of animals, but direct comparisons of adult and adolescent populations are rare. The current studies were undertaken to directly compare outcomes between adult and adolescent mice, using a closed head, single impact model of TBI.\\n\\nMethodsSix-week-old adolescent and 9-week-old adult male mice were subjected to TBI using a closed head weight drop model. Histological measures for neurodegeneration, gliosis, and microglial neuroinflammation, and behavioral tests of locomotion and memory were performed.\\n\\nResultsAdolescent TBI mice have increased mortality (X2= 20.72, p < 0.001) compared to adults. There is also evidence of hippocampal neurodegeneration in adolescents, but not adults. Presence of hippocampal neurodegeneration correlates with histologic activation of microglia, but not with increased markers of astrogliosis. Adults and adolescents have similar locomotion deficits after TBI that recover by 16 days post-injury. Adolescents have memory deficits as evidenced by impaired novel object recognition performance 3 and 16 days post injury (F1,26 = 5.23, p = 0.031) while adults do not.\\n\\nConclusionsAdults and adolescents within a close age range (6-9 weeks) respond to TBI differently. Adolescents are more severely affected by mortality, neurodegeneration, and inflammation in the hippocampus compared to adults. Adolescents, but not adults, have worse memory performance after TBI that lasts up to 16 days post injury.",
    "published": "10.1002/jnr.24535",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/581421",
    "title": "DNA methylation, microRNA expression profiles and their relationships with transcriptome in grass-fed and grain-fed Angus Cattle rumen tissue",
    "authors": "Li, Y.; Carrillo, J. A.; Ding, Y.; He, Y.; Zhao, C.; Liu, J.; Zan, L.; Song, J.",
    "author_corresponding": "Yaokun  Li",
    "author_corresponding_institution": "South China Agricultural University College of Economics and Management",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/581421.source.xml",
    "abstract": "Rumen is a critical organ for supplying nutrients for the growth and production of bovine, which might function differently under grass-fed and grain-fed regimens considering the association of gene expression, DNA methylation, and microRNA expression. The objective of this study was to explore the potential mechanism influencing rumen function of grass-fed and grain-fed animals. Methylated DNA binding domain sequencing (MBD-Seq) and microRNA-Seq were respectively utilized to detect the DNA methylation and microRNA expression in rumen tissue of grass-fed and grain-fed Angus cattle. Integration analysis revealed that the expression of the differentially expressed genes ADAMTS3 and ENPP3 was correlated with the methylation abundance of the corresponding DMRs inside these two genes, and these two genes were reported to be respectively involved in biosynthesis and regulation of glycosyltransferase activity; the differentially expressed microRNA bta-mir-122 was predicted to possibly target the differentially expressed genes OCLN and RBM47, potentially affecting the rumen function; the microRNA bta-mir-655 was exclusively detected in grain-fed group; its targets were involved in the significantly enriched insulin and TGF-beta signaling pathways, which might worked together to regulate the function of rumen, resulting in different characteristics between grass-fed and grain-fed cattle. Collectively, our results provided insights into understanding the mechanisms determining rumen function and unraveled the biological basis underlying the economic traits to improve the productivity of animals.",
    "published": "10.1371/journal.pone.0214559",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/581470",
    "title": "Inter-individual genomic heterogeneity within European population isolates",
    "authors": "Anagnostou, P.; Dominici, V.; Battaggia, C.; Sarno, S.; Boattini, A.; Calo, C.; Francalacci, P.; Vona, G.; Tofanelli, S.; Vilar, M.; Colonna, V.; Pagani, L.; Destro Bisol, G.",
    "author_corresponding": "Paolo  Anagnostou",
    "author_corresponding_institution": "Universita degli Studi di Roma La Sapienza",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/581470.source.xml",
    "abstract": "A number of studies carried out since the early  70s has investigated the effects of isolation on genetic variation within and among human populations in diverse geographical contexts. However, no extensive analysis has been carried out on the heterogeneity among genomes within isolated populations. This issue is worth exploring since events of recent admixture and/or subdivision could potentially disrupt the genetic homogeneity which is to be expected when isolation is prolonged and constant over time. Here, we analyze literature data relative to 87,818 autosomal single-nucleotide polymorphisms, which were obtained from a total of 28 European populations. Our results challenge the traditional paradigm of population isolates as genetically (and genomically) uniform entities. In fact, focusing on the distribution of variance of intra-population diversity measures across individuals, we show that the inter-individual heterogeneity of isolated populations is at least comparable to the open ones. More in particular, three small and highly inbred isolates (Sappada, Sauris and Timau in Northeastern Italy) were found to be characterized by levels of this parameter largely exceeding that of all other populations, possibly due to relatively recent events of genetic introgression. Finally, we propose a way to monitor the effects of inter-individual heterogeneity in disease-gene association studies.",
    "published": "10.1371/journal.pone.0214564",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/581538",
    "title": "Transitions in brain-network level information processing dynamics are driven by alterations in neural gain",
    "authors": "Li, M.; Han, Y.; Aburn, M. J.; Breakspear, M.; Poldrack, R. A.; Shine, J. M.; Lizier, J. T.",
    "author_corresponding": "Joseph  T.  Lizier",
    "author_corresponding_institution": "The University of Sydney",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/581538.source.xml",
    "abstract": "A key component of the flexibility and complexity of the brain is its ability to dynamically adapt its functional network structure between integrated and segregated brain states depending on the demands of different cognitive tasks. Integrated states are prevalent when performing tasks of high complexity, such as maintaining items in working memory, consistent with models of a global workspace architecture. Recent work has suggested that the balance between integration and segregation is under the control of ascending neuromodulatory systems, such as the noradrenergic system. In a previous large-scale nonlinear oscillator model of neuronal network dynamics, we showed that manipulating neural gain led to a  critical transition in phase synchrony that was associated with a shift from segregated to integrated topology, thus confirming our original prediction. In this study, we advance these results by demonstrating that the gain-mediated phase transition is characterized by a shift in the underlying dynamics of neural information processing. Specifically, the dynamics of the subcritical (segregated) regime are dominated by information storage, whereas the supercritical (integrated) regime is associated with increased information transfer (measured via transfer entropy). Operating near to the critical regime with respect to modulating neural gain would thus appear to provide computational advantages, offering flexibility in the information processing that can be performed with only subtle changes in gain control. Our results thus link studies of whole-brain network topology and the ascending arousal system with information processing dynamics, and suggest that the constraints imposed by the ascending arousal system constrain low-dimensional modes of information processing within the brain.\\n\\nAuthor summaryHigher brain function relies on a dynamic balance between functional integration and segregation. Previous work has shown that this balance is mediated in part by alterations in neural gain, which are thought to relate to projections from ascending neuromodulatory nuclei, such as the locus coeruleus. Here, we extend this work by demonstrating that the modulation of neural gain alters the information processing dynamics of the neural components of a biophysical neural model. Specifically, we find that low levels of neural gain are characterized by high Active Information Storage, whereas higher levels of neural gain are associated with an increase in inter-regional Transfer Entropy. Our results suggest that the modulation of neural gain via the ascending arousal system may fundamentally alter the information processing mode of the brain, which in turn has important implications for understanding the biophysical basis of cognition.",
    "published": "10.1371/journal.pcbi.1006957",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/581488",
    "title": "Differences in proteome response to cold acclimation in Zoysia japonica cultivars with different levels of freeze tolerance",
    "authors": "Brown, J. M.; Holloway, M. P.; Dacosta, M. A.; Bernstein, R. P.; Lu, J. H.; Tuong, T. D.; Patton, A. J.; Dunne, J. C.; Arellano, C.; Livingston, D. P.; Milla-Lewis, S. R.",
    "author_corresponding": "Susana  R  Milla-Lewis",
    "author_corresponding_institution": "North Carolina State University",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/581488.source.xml",
    "abstract": "Zoysiagrasses (Zoysia spp.) are warm season turfgrasses primarily grown in the southern and transition zones of the United States. An understanding of the physiological changes that zoysiagrasses undergo during cold acclimation may shed light on physiological phenotypic traits useful in selection of freeze tolerant genotypes. We investigated the relationship between cold acclimation, protein expression, and freeze tolerance in cold-acclimated (CA) and non-acclimated (NCA) plants of Zoysia japonica Steud. cultivars  Meyer (freeze-tolerant) and  Victoria (freeze-susceptible). Freeze tolerance was assessed using chambers reaching -6, -8, -10, and -12{degrees}C. Additionally, meristematic tissues from the grass crowns of  Meyer and  Victoria were harvested for proteomic analysis after a four week cold acclimation period. Freeze testing indicated that cold acclimation accounted for a 1.9-fold increase in plant survival compared to the non-acclimation treatment. Overall, proteomic analysis identified 62 protein spots having at least a twofold change in abundance under cold acclimation. Nine and 22 unique protein spots were identified for Meyer and Victoria, respectively, with increased abundance (up-regulated) or decreased abundance (down-regulated). In addition, 23 shared protein spots were found among the two cultivars having differential expression in response to cold acclimation. In Meyer, protein response to cold acclimation was primarily upregulated, while in Victoria, protein response was primarily downregulated. These cold acclimation responsive proteins were found to be involved primarily in transcription, metabolism, protein destination and storage, and energy production. As identified through MALDI-TOF/TOF mass spectrometry followed matching of protein homologues against the NCBI Arabidopsis database, major proteins of interest for their association with cold acclimation were LEA 3, MAPK, SOD, GAST1, Phytochrome A, ATP synthase, AGP, PLD, and PSII. Further investigation of these proteins and their functional categories may contribute to increase our understanding of the differences in freezing tolerance among zoysiagrass germplasm.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/581512",
    "title": "Tissue Tropism and Transmission Ecology Predict Virulence of Human RNA Viruses",
    "authors": "Brierley, L.; Pedersen, A. B.; Woolhouse, M. E. J.",
    "author_corresponding": "Liam  Brierley",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/581512.source.xml",
    "abstract": "Novel infectious diseases continue to emerge within human populations. Predictive studies have begun to identify pathogen traits associated with emergence. However, emerging pathogens vary widely in virulence, a key determinant of their ultimate risk to public health. Here, we use structured literature searches to review the virulence of each of the 214 known human-infective RNA virus species. We then use a machine learning framework to determine whether viral virulence can be predicted by ecological traits including human-to-human transmissibility, transmission routes, tissue tropisms and host range. Using severity of clinical disease as a measurement of virulence, we identified potential risk factors using predictive classification tree and random forest ensemble models. The random forest model predicted literature-assigned disease severity of test data with 90.3% accuracy, compared to a null accuracy of 74.2%. In addition to viral taxonomy, the ability to cause systemic infection, having renal and/or neural tropism, direct contact or respiratory transmission, and limited (0 < R0 [&le;] 1) human-to-human transmissibility were the strongest predictors of severe disease. We present a novel, comparative perspective on the virulence of all currently known human RNA virus species. The risk factors identified may provide novel perspectives in understanding the evolution of virulence and elucidating molecular virulence mechanisms. These risk factors could also improve planning and preparedness in public health strategies as part of a predictive framework for novel human infections.\\n\\nAuthor SummaryNewly emerging infectious diseases present potentially serious threats to global health. Although studies have begun to identify pathogen traits associated with the emergence of new human diseases, these do not address why emerging infections vary in the severity of disease they cause, often termed  virulence. We test whether ecological traits of human viruses can act as predictors of virulence, as suggested by theoretical studies. We conduct the first systematic review of virulence across all currently known human RNA virus species. We adopt a machine learning approach by constructing a random forest, a model that aims to optimally predict an outcome using a specific structure of predictors. Predictions matched literature-assigned ratings for 28 of 31 test set viruses. Our predictive model suggests that higher virulence is associated with infection of multiple organ systems, nervous systems or the renal systems. Higher virulence was also associated with contact-based or airborne transmission, and limited capability to transmit between humans. These risk factors may provide novel starting points for questioning why virulence should evolve and identifying causative mechanisms of virulence. In addition, our work could suggest priority targets for infectious disease surveillance and future public health risk strategies.\\n\\nBlurbComparative analysis using machine learning shows specificity of tissue tropism and transmission biology can act as predictive risk factors for virulence of human RNA viruses.",
    "published": "10.1371/journal.pbio.3000206",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/581512",
    "title": "Tissue Tropism and Transmission Ecology Predict Virulence of Human RNA Viruses",
    "authors": "Brierley, L.; Pedersen, A. B.; Woolhouse, M. E. J.",
    "author_corresponding": "Liam  Brierley",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2019-03-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/581512.source.xml",
    "abstract": "Novel infectious diseases continue to emerge within human populations. Predictive studies have begun to identify pathogen traits associated with emergence. However, emerging pathogens vary widely in virulence, a key determinant of their ultimate risk to public health. Here, we use structured literature searches to review the virulence of each of the 214 known human-infective RNA virus species. We then use a machine learning framework to determine whether viral virulence can be predicted by ecological traits including human-to-human transmissibility, transmission routes, tissue tropisms and host range. Using severity of clinical disease as a measurement of virulence, we identified potential risk factors using predictive classification tree and random forest ensemble models. The random forest model predicted literature-assigned disease severity of test data with 90.3% accuracy, compared to a null accuracy of 74.2%. In addition to viral taxonomy, the ability to cause systemic infection, having renal and/or neural tropism, direct contact or respiratory transmission, and limited (0 < R0 [&le;] 1) human-to-human transmissibility were the strongest predictors of severe disease. We present a novel, comparative perspective on the virulence of all currently known human RNA virus species. The risk factors identified may provide novel perspectives in understanding the evolution of virulence and elucidating molecular virulence mechanisms. These risk factors could also improve planning and preparedness in public health strategies as part of a predictive framework for novel human infections.\\n\\nAuthor SummaryNewly emerging infectious diseases present potentially serious threats to global health. Although studies have begun to identify pathogen traits associated with the emergence of new human diseases, these do not address why emerging infections vary in the severity of disease they cause, often termed  virulence. We test whether ecological traits of human viruses can act as predictors of virulence, as suggested by theoretical studies. We conduct the first systematic review of virulence across all currently known human RNA virus species. We adopt a machine learning approach by constructing a random forest, a model that aims to optimally predict an outcome using a specific structure of predictors. Predictions matched literature-assigned ratings for 28 of 31 test set viruses. Our predictive model suggests that higher virulence is associated with infection of multiple organ systems, nervous systems or the renal systems. Higher virulence was also associated with contact-based or airborne transmission, and limited capability to transmit between humans. These risk factors may provide novel starting points for questioning why virulence should evolve and identifying causative mechanisms of virulence. In addition, our work could suggest priority targets for infectious disease surveillance and future public health risk strategies.\\n\\nBlurbComparative analysis using machine learning shows specificity of tissue tropism and transmission biology can act as predictive risk factors for virulence of human RNA viruses.",
    "published": "10.1371/journal.pbio.3000206",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/581454",
    "title": "Coronary atherosclerosis: Un-altered physiology",
    "authors": "de Groot, P.; Veldhuizen, R. W.",
    "author_corresponding": "Paul  de Groot",
    "author_corresponding_institution": "Medisch Centrum Haaglanden",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/581454.source.xml",
    "abstract": "BackgroundEnd-stage coronary artery atherosclerosis has been studied extensively but the exact mechanisms of initiation and progression have not been defined fully. The aim of this study was to mathematically describe luminal change in relation to coronary vessel wall thickness in its progression from normal to atherosclerotic to establish whether these explain the pathophysiology.\\n\\nMethodsOne hundred coronary artery sections were graded histologically as  normal to  highly atherosclerotic. Random systemic sampling by image analysis yielded 32 measurements (lumen radius and intima, medial, and adventitial thickness) from each section along 32 evenly spaced radii.\\n\\nResultsThe raw data follow an undulating course in relation to successive segments in all sections analyzed, pointing to a dynamic and well-ordered system. The calculated values, studied in triplets, followed a non-synchronized parabolic course, which was converted to linearity by taking the change in numbers (n-(n-1)={Delta}) into account. The course and sign of  {Delta}vessel wall (resulting from summed {Delta}intima, {Delta}media, {Delta}adventitia) and  {Delta}lumen radius values were unique for each triplet. Triplets order according to  {Delta}lumen radius minus {Delta}vessel wall and its course given by the trendline a-value presented stages in which increased {Delta}vessel wall resulted in increased {Delta}lumen radius in stages 1 and 3 and decreased {Delta}lumen radius in stage 2. This phenomenon was found in all sections regardless of histological indication and independent of vessel wall constituent parts (intima, media, adventitia).\\n\\nConclusionsSimilar basic processes are defined in all sections regardless of histological rating, indicating un-altered physiology. As such, coronary atherosclerosis can only be defined by a large to small shift of the triplets {Delta}vessel wall trendline a-value. Consequently, no parameter of vessel wall pathology exists in absolute terms. Vessel wall composition has no importance for {Delta}lumen radius.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582171",
    "title": "An ATAC-seq atlas of chromatin accessibility in mouse tissues",
    "authors": "Liu, C.; Wang, M.; Wei, X.; Wu, L.; Xu, J.; Dai, X.; Xia, J.; Cheng, M.; Yuan, Y.; Zhang, P.; Li, J.; Feng, T.; Chen, A.; Zhang, W.; Chen, F.; Shang, Z.; Zhang, X.; Peters, B. A.; Liu, L.",
    "author_corresponding": "Longqi  Liu",
    "author_corresponding_institution": "BGI-Shenzhen, Shenzhen 518083, China.",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/582171.source.xml",
    "abstract": "The Assay for Transposase-Accessible Chromatin using sequencing (ATAC-seq) is a fundamental epigenomics approach and has been widely used in profiling the chromatin accessibility dynamics in multiple species. A comprehensive reference of ATAC-seq datasets for mammalian tissues is important for the understanding of regulatory specificity and developmental abnormality caused by genetic or environmental alterations. Here, we report an adult mouse ATAC-seq atlas by producing a total of 66 ATAC-seq profiles from 20 primary tissues of both male and female mice. The ATAC-seq read enrichment, fragment size distribution, and reproducibility between replicates demonstrated the high quality of the full dataset. We identified a total of 296,574 accessible elements, of which 26,916 showed tissue-specific accessibility. Further, we identified key transcription factors specific to distinct tissues and found that the enrichment of each motif reflects the developmental similarities across tissues. In summary, our study provides an important resource on the mouse epigenome and will be of great importance to various scientific disciplines such as development, cell reprogramming, and genetic disease.",
    "published": "10.1038/s41597-019-0071-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582072",
    "title": "REMI-seq: Development of methods and resources for functional genomics in Dictyostelium",
    "authors": "Gruenheit, N.; Baldwin, A.; Stewart, B.; Jaques, S.; Keller, T.; Parkinson, K.; Chisholm, R.; Harwood, A.; Thompson, C.",
    "author_corresponding": "Christopher  Thompson",
    "author_corresponding_institution": "University College London",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/582072.source.xml",
    "abstract": "Genomes can be sequenced with relative ease, but ascribing gene function remains a major challenge. Genetically tractable model systems are crucial to meet this challenge. One powerful model is the social amoeba Dictyostelium discoideum, a eukaryotic microbe widely used to study diverse questions in cell, developmental and evolutionary biology. However, its utility is hampered by the inefficiency with which sequence, transcriptome or proteome variation can be linked to phenotype. To address this, we have developed methods (REMI-seq) to (1) generate a near genome-wide resource of individual mutants (2) allow large-scale parallel phenotyping. We demonstrate that integrating these resources allows novel regulators of cell migration, phagocytosis and macropinocytosis to be rapidly identified. Therefore, these methods and resources provide a step change for high throughput gene discovery in a key model system, and the study of genes affecting traits associated with higher eukaryotes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582064",
    "title": "Droplet scRNA-seq is not zero-inflated",
    "authors": "Svensson, V.",
    "author_corresponding": "Valentine  Svensson",
    "author_corresponding_institution": "Caltech",
    "date": "2019-03-19",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/582064.source.xml",
    "abstract": "Potential users of single cell RNA-sequencing often encounter a choice between high-throughput droplet based methods and high sensitivity plate based methods. In particular there is a widespread belief that single-cell RNA-sequencing will often fail to generate measurements for particular gene, cell pairs due to molecular inefficiencies, causing data to have an overabundance of zero-values. Investigation of published data of technical controls in droplet based single cell RNA-seq experiments demonstrates the number of zeros in the data is consistent with count statistics, indicating that over-abundances of zero-values in biological data are likely due to biological variation as opposed to technical shortcomings.",
    "published": "10.1038/s41587-019-0379-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582270",
    "title": "Determinants of transcription factor regulatory range",
    "authors": "Chen, C.-H.; Zheng, R.; Fan, J.; Brown, M.; Liu, J. S.; Meyer, C. A.; Liu, X. S.",
    "author_corresponding": "Xiaole Shirley Liu",
    "author_corresponding_institution": "Department of Data Science, Dana-Farber Cancer Institute",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/582270.source.xml",
    "abstract": "To characterize the genomic distances over which transcription factors (TFs) influence gene expression, we examined thousands of TF and histone modification ChIP-seq datasets and thousands of gene expression profiles. A model integrating these data revealed two classes of TF: one with short-range regulatory influence, the other with long-range regulatory influence. The two TF classes also had distinct chromatin-binding preferences and auto-regulatory properties. The regulatory range of a single TF bound within different topologically associating domains (TADs) depended on intrinsic TAD properties such as local gene density and G/C content, but also on the TAD chromatin state in specific cell types. Our results provide evidence that most TFs belong to one of these two functional classes, and that the regulatory range of long-range TFs is chromatin-state dependent. Thus, consideration of TF type, distance-to-target, and chromatin context is likely important in identifying TF regulatory targets and interpreting GWAS and eQTL SNPs.",
    "published": "10.1038/s41467-020-16106-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582031",
    "title": "Ribosome profiling at isoform level reveals an evolutionary conserved impact of differential splicing on the proteome",
    "authors": "Reixachs-Sole, M.; Ruiz-Orera, J.; Alba, M.; Eyras, E.",
    "author_corresponding": "Eduardo  Eyras",
    "author_corresponding_institution": "Australian National University, Canberra, Australia",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/582031.source.xml",
    "abstract": "The differential production of transcript isoforms from gene loci is a key cellular mechanism. Yet, its impact in protein production remains an open question. Here, we describe ORQAS (ORF quantification pipeline for alternative splicing), a new pipeline for the translation quantification of individual transcript isoforms using ribosome-protected mRNA fragments (Ribosome profiling). We found evidence of translation for 40-50% of the expressed transcript isoforms in human and mouse, with 53% of the expressed genes having more than one translated isoform in human, 33% in mouse. Differential analysis revealed that about 40% of the splicing changes at RNA level were concordant with changes in translation, with 21.7% of changes at RNA level and 17.8% at translation level conserved between human and mouse. Furthermore, orthologous cassette exons preserving the directionality of the change were conserved between human and mouse and enriched in microexons in a comparison between glia and glioma. ORQAS leverages ribosome profiling to uncover a widespread and evolutionary conserved impact of differential splicing on the translation of isoforms and, in particular, of microexon-containing isoforms. ORQAS is available at https://github.com/comprna/orqas",
    "published": "10.1038/s41467-020-15634-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582700",
    "title": "Novel insights into the morphology of Plesiochelys bigleri from the early Kimmeridgian of Northwestern Switzerland",
    "authors": "Burek - Raselli, I. J.; Anquetin, J.",
    "author_corresponding": "Irena  Jadwiga  Burek - Raselli",
    "author_corresponding_institution": "Jurassica Museum",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "paleontology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/582700.source.xml",
    "abstract": "Plesiochelyidae were relatively large coastal marine turtles, which inhabited the epicontinental seas of Western Europe during the Late Jurassic. Their fossil record can be tracked in Germany, Switzerland, the United Kingdom, France, Spain and Portugal. The Jura Mountains, in northwestern Switzerland, have been the main source for the study of this group, mostly thanks to the rich and famous historical locality of Solothurn. In the last two decades, numerous plesiochelyid remains have been collected from Kimmeridgian deposits (Lower Virgula Marls and Banné Marls) in the area of Porrentruy (Canton of Jura, Switzerland). This material was revealed by construction works of the A16 Transjurane highway between 2000 and 2011, and led to the recent description of the new species Plesiochelys bigleri. In the years 2014 and 2016, new fragmentary turtle material was collected from the Banné Marls (Reuchenette Formation, lower Kimmeridgian) near the village of Glovelier, Canton of Jura, Switzerland. The new material consists of a complete shell, additional shell elements, a few bones from the appendicular and vertebral skeleton, and a fragmentary basicranium. This material can be confidently assigned to the species P. bigleri. It supports the presence of this species in the Banné Marls, slightly extends its spatial distribution and confirms the differences with the closely related species P. etalloni. The new material reveals that the split between the cerebral and palatine branches of the internal carotid artery occurs in a vertical plane in P. bigleri. This condition could not be observed in the type material due to poor preservation. This new character clearly distinguishes P. bigleri from P. etalloni and seems to be unique among thalassochelydians.View Full Text",
    "published": "10.1371/journal.pone.0214629",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582726",
    "title": "Relation of seasonal birth pulses and maternal immunity with viral invasion and persistence: A case study of Hendra virus infection in a population of black flying foxes (Pteropus alecto)",
    "authors": "Jeong, J.; Peel, A. J.; Plowright, R. K.; Restif, O.; McCallum, H.",
    "author_corresponding": "Jaewoon  Jeong",
    "author_corresponding_institution": "University of Prince Edward Island",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/582726.source.xml",
    "abstract": "Increasing outbreaks of emerging infectious diseases, originating from wildlife, has intensified interest in understanding the dynamics of these diseases in their wildlife reservoir hosts. Until recently, the effect of seasonal birth pulses and subsequent waning of maternally derived antibodies on epidemics in a wild mammal population has received little attention and has remained obscure. In this study, we explore how population structure, influenced by seasonal breeding and maternally derived immunity, affects viral invasion and persistence, using a hypothetical system loosely based on Hendra virus infection in black flying foxes (Pteropus alecto). We used deterministic epidemic models to simulate transient epidemics, following viral introduction into an infection-free population, with a variety of timings within a year and different levels of pre-existing herd immunity. Moreover, we applied different levels of birth synchrony and different modelling methods of waning maternal immunity to examine the effect of birth pulses and maternally derived immunity, both individually and in combination. The presence of waning maternal immunity dispersed the supply time of susceptible individuals in seasonally breeding populations, hence diminishing the effect of birth pulse. Dampened epidemics, caused by waning maternal immunity, made viral invasion and persistence easier. This study enhanced our understanding of viral invasion, persistence, and timing of epidemics in wildlife populations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582734",
    "title": "An event-related potential study of decision making and feedback utilization in female college students who binge drink",
    "authors": "Na, E.-C.; Jang, K.-M.; Kim, M.-S.",
    "author_corresponding": "Myung-Sun  Kim",
    "author_corresponding_institution": "Sungshin Women's University",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/582734.source.xml",
    "abstract": "This study investigated the ability to use feedback for decision making in female college students who binge drink (BD) using the Iowa Gambling Task (IGT) and event-related potentials (ERPs). Twenty-seven binge drinkers and 23 non-binge drinkers (non-BD) were identified based on scores on the Korean version of the Alcohol Use Disorder Test and the Alcohol Use Questionnaire. The IGT consists of four cards, including two cards that result in a net loss, with large immediate gains but greater losses in the long term, and two cards that result in a net gain, with small immediate gains but reduced losses in the long term. Participants were required to choose one card at a time to maximize profit until the end of the task while avoiding losses. The BD group showed a significantly lower total net score than the non-BD group, indicating that the BD group chose more disadvantageous cards. The BD group showed significantly smaller {Delta}FRN amplitudes (difference in amplitudes of feedback-related negativity [FRN] between gain and loss feedback) except in P3. Additionally, {Delta}FRN amplitudes in the fronto-central area were positively correlated with the total net score and net scores for sectors 4 and 5. Thus, total net scores and later performance on the IGT increased as {Delta}FRN amplitudes from the fronto-central area increased. FRN is known to reflect early feedback evaluation employing a bottom-up mechanism, whereas P3 is known to reflect late feedback processing and allocation of attentional resources using a top-down mechanism. These results indicate that college students who binge drink have deficits in early evaluation of positive or negative feedback and that this deficit may be related to decision making deficits.",
    "published": "10.3389/fpsyg.2019.02606",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582767",
    "title": "A quantitative modular modeling approach reveals the consequences of different A20 feedback implementations for the NF-kB signaling dynamics",
    "authors": "Mothes, J.; Ipenberg, I.; Arslan, S. C.; Benary, U.; Scheidereit, C.; Wolf, J.",
    "author_corresponding": "Jana  Wolf",
    "author_corresponding_institution": "Max-Delbrück-Center for Molecular Medicine",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/582767.source.xml",
    "abstract": "Signaling pathways involve complex molecular interactions and are controlled by non-linear regulatory mechanisms. If details of regulatory mechanisms are not fully elucidated, they can be implemented by different, equally reasonable mathematical representations in computational models. The study presented here focusses on NF-{kappa}B signaling, which is regulated by negative feedbacks via I{kappa}B and A20. A20 inhibits NF-{kappa}B activation indirectly through interference with proteins that transduce the signal from the TNF receptor complex to activate the I{kappa}B kinase (IKK) complex. We focus on the question how different implementations of the A20 feedback impact the dynamics of NF-{kappa}B. To this end, we develop a modular modeling approach that allows combining previously published A20 modules with a common pathway core module. The resulting models are based on a comprehensive experimental data set and therefore show quantitatively comparable NF-{kappa}B dynamics. Based on defined measures for the initial and long-term behavior we analyze the effects of a wide range of changes in the A20 feedback strength, the I{kappa}B feedback strength and the TNF stimulation strength on NF-{kappa}B dynamics. This shows similarities between the models but also model-specific differences. In particular, the A20 feedback strength and the TNF stimulation strength affect initial and long-term NF-{kappa}B concentrations differently in the analyzed models. We validated our model predictions experimentally by varying TNF concentrations applied to HeLa cells. These time course data indicate that only one of the A20 feedback models appropriately describes the impact of A20 on the NF-{kappa}B dynamics.\\n\\nAuthor summaryModels are abstractions of reality and simplify a complex biological process to its essential components and regulations while preserving its particular spatial-temporal characteristics. Modelling of biological processes is based on assumptions, in part to implement the necessary simplifications but also to cope with missing knowledge and experimental information. In consequence, biological processes have been implemented by different, equally reasonable mathematical representations in computational models. We here focus on the NF-{kappa}B signaling pathway and develop a modular modeling approach to investigate how different implementations of a negative feedback regulation impact the dynamical behavior of a computational model. Our analysis shows similarities of the models with different implementations but also reveals implementation-specific differences. The identified differences are used to design and perform informative experiments that elucidate unknown details of the regulatory feedback mechanism.",
    "published": "10.3389/fphys.2020.00896",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582817",
    "title": "Towards a fully automated surveillance of well-being status in laboratory mice using deep learning",
    "authors": "Andresen, N.; Wöllhaf, M.; Hohlbaum, K.; Lewejohann, L.; Hellwich, O.; Thöne-Reineke, C.; Belik, V.",
    "author_corresponding": "Katharina  Hohlbaum",
    "author_corresponding_institution": "Freie Universitat Berlin",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/582817.source.xml",
    "abstract": "Assessing the well-being of an animal is hindered by the limitations of efficient communication between humans and animals. Instead of direct communication, a variety of behavioral, biochemical, physiological, and physical parameters are employed to evaluate the well-being of an animal. Especially in the field of biomedical research, scientifically sound tools to assess pain, suffering, and distress for experimental animals are highly demanded due to ethical and legal reasons. For mice, the most commonly used laboratory animals, a valuable tool is the Mouse Grimace Scale (MGS), a coding system for facial expressions of pain in mice which has been shown to be accurate and reliable. Currently, MGS scoring is very time and effort consuming as it is manually performed by humans being thoroughly trained in using this method. Therefore, we aim to develop a fully automated system for the surveillance of well-being in mice. Our work introduces a semi-automated pipeline as a first step towards this goal. We use and provide a new data set of images of black-furred laboratory mice that were moving freely, thus the images contain natural variation with regard to perspective and background. The analysis of this data set is therefore more challenging but reflects realistic conditions as it would be obtainable without human intervention. Images were obtained after anesthesia (with isoflurane or ketamine/xylazine combination) and surgery (castration). We deploy two pre-trained state of the art deep convolutional neural network (CNN) architectures (ResNet50 and InceptionV3) and compare to a third CNN architecture without pre-training. Depending on the particular treatment, we achieve an accuracy of up to 99% for binary \\\"pain\\\"/\\\"no-pain\\\" classification.\\n\\nAuthor summaryIn the field of animal research, it is crucial to assess the well-being of an animal. For mice, the most commonly used laboratory animals, there is a variety of indicators for well-being. Especially the facial expression of a mouse can give us important information on its well-being state. However, currently the surveillance of well-being can only be ensured if a human is present. Therefore, we developed a first approach towards a fully automated surveillance of the well-being status of a mouse. We trained neural networks on face images of black-furred mice, which were either untreated or underwent anesthesia or surgery, to distinguish between an impaired and unimpaired well-being state. Our systems successfully learnt to assess whether the well-being of a mouse was impaired and, depending on the particular treatment, its decision was correct in up to 99%. A tool that visualizes the features used for the decision making process indicated that the decision was mainly based on the facial expressions of a mouse.",
    "published": "10.1371/journal.pone.0228059",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582833",
    "title": "LF4/MOK and a CDK-related kinase regulate the number and length of cilia in Tetrahymena",
    "authors": "Jiang, Y.-Y.; Maier, W.; Baumeister, R.; Minevich, G.; Joachimiak, E.; Wloga, D.; Ruan, Z.; Kannan, N.; Bocarro, S.; Bahraini, A.; Vasudevan, K. K.; Lechtreck, K.; Orias, E.; Gaertig, J.",
    "author_corresponding": "Jacek  Gaertig",
    "author_corresponding_institution": "University of Georgia",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/582833.source.xml",
    "abstract": "The length of cilia is controlled by a poorly understood mechanism that involves members of the conserved RCK kinase group, and among them, the LF4/MOK kinases. In Tetrahymena, a loss of an LF4/MOK ortholog, LF4A, lengthened the locomotory cilia, but also reduced their total number per cell. Without LF4A, cilia assembled faster and showed signs of increased intraflagellar transport (IFT). Consistently, overproduced LF4A shortened cilia and downregulated the IFT. GFP-tagged LF4A, expressed in the native locus and imaged by total internal reflection microscopy, was enriched at the basal bodies and distributed along the shafts of cilia. Within cilia, most LF4A-GFP particles were immobile and a few either diffused or moved by IFT. A forward genetic screen identified a CDK-related kinase, CDKR1, whose loss-of-function suppressed the shortening of cilia caused by overexpression of LF4A, by reducing its kinase activity. A loss of CDKR1 alone lengthened both the locomotory and oral cilia. CDKR1 resembles other known ciliary CDK-related kinases: LF2 of Chlamydomonas, mammalian CCRK and DYF-18 of C. elegans, in lacking the cyclin-binding motif and acting upstream of RCKs. We propose that the total LF4/MOK activity per cilium is dependent on both its activation by an upstream CDK-related kinase and cilium length. Previous studies showed that the rate of assembly is high in growing cilia and decreases as cilia elongate to achieve the steady-state length. We propose that in a longer cilium, the IFT components, which travel from the base to the tip, are subjected to a higher dose of inhibition by the uniformly distributed LF4/MOK. Thus, in a feedback loop, LF4/MOK may translate cilium length into proportional inhibition of IFT, to balance the rates of assembly and disassembly at steady-state.\\n\\nAuthor summaryCilia are conserved organelles that generate motility and mediate vital sensory functions, including olfaction and vision. Cilia that are either too short or too long fail to generate proper forces or responses to extracellular signals. Several cilia-based diseases (ciliopathies) are associated with defects in cilia length. Here we use the multiciliated model protist Tetrahymena, to study a conserved protein kinase whose activity shortens cilia, LF4/MOK. We find that cells lacking an LF4/MOK kinase of Tetrahymena, LF4A, have excessively long, but also fewer cilia. We show that LF4A decreases the intraflagellar transport, a motility that shuttles ciliary precursors from the cilium base to the tip. Live imaging revealed that LF4A is distributed along cilium length and remains mostly immobile, likely due to its anchoring to ciliary microtubules. We proposed that in longer cilia, the intraflagellar transport machinery is exposed to a higher dose of inhibition by LF4A, which could decrease the rate of cilium assembly, to balance the rate of cilium disassembly in mature cilia that maintain stable length.",
    "published": "10.1371/journal.pgen.1008099",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582759",
    "title": "The spindle assembly checkpoint functions during early development in non-chordate embryos.",
    "authors": "Chenevert, J.; Roca, M.; Besnardeau, L.; Ruggiero, A.; Nabi, D.; McDougall, A.; Copley, R. R.; Christians, E.; Castagnetti, S.",
    "author_corresponding": "Stefania  Castagnetti",
    "author_corresponding_institution": "Sorbonne Universite/ CNRS",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/582759.source.xml",
    "abstract": "In eukaryotic cells, a spindle assembly checkpoint (SAC) ensures accurate chromosome segregation. This control mechanism monitors proper attachment of chromosomes to spindle microtubules and delays mitotic progression if connections are erroneous or absent. The SAC operates in all eukaryotic cells tested so far, but is thought to be relaxed during early embryonic development in animals. Here, we evaluate the checkpoint response to lack of kinetochore-spindle microtubule interactions in early embryos of diverse animal species from the main metazoan groups. Our analysis shows that there are two classes of embryos, either proficient or deficient for SAC activation during cleavage. Sea urchins, mussels and jellyfish embryos show a prolonged mitotic block in the absence of spindle microtubules from the first cleavage division, while ascidian and amphioxus embryos, like those of Xenopus and zebrafish, continue mitotic cycling without delay. SAC competence during early development shows no correlation with cell size, chromosome number or kinetochore to cell volume ratio, ruling out the hypothesis that lack of checkpoint activity in early embryos is due to the large egg volume. Our results instead indicate that there is no inherent incompatibility between SAC activity and large fast-dividing embryonic cells. We suggest that SAC proficiency is the default situation of metazoan embryos, and that SAC activity is specifically silenced in chordate species with fast dividing embryos.",
    "published": "10.3390/cells9051087",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582742",
    "title": "Butterfly assemblages from Amazonian flooded forests are not more species-poor than from unflooded forests",
    "authors": "Rabelo, R. M.; Magnusson, W. E.",
    "author_corresponding": "Rafael  M.  Rabelo",
    "author_corresponding_institution": "Instituto Nacional de Pesquisas da Amazônia",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/582742.source.xml",
    "abstract": "The Amazonian flooded and upland forests harbour distinct assemblages of most taxonomic groups. These differences can be mainly attributed to flooding, which may affect directly or indirectly the persistence of species. Here, we compare the density, richness and composition of butterfly assemblages in vaorzea and terra firme forests, and evaluate whether terrain elevation and flooding can be used to predict the assemblage structure. We found that the total abundance and number of species per plot is higher in vaorzea than in terra firme forests. Vaorzea assemblages showed a higher dominance of abundant species than terra firme assemblages, in which low-flying Haeterini butterflies had higher abundance. After standardizing species richness by sample size and/or coverage, species richness estimates for vaorzea and terra firme forests were similar. There was strong turnover in species composition across vaorzea and terra firme forests associated with terrain elevation, most likely due to differences in the duration of flooding. Despite a smaller total area, less defined vegetation strata, more frequent disturbances and the younger geological age of floodplain forests, Nymphalid butterfly assemblages are not more species poor there than in unflooded forests.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/581124",
    "title": "Analysis of Genetically Regulated Gene Expression identifies a trauma type specific PTSD gene, SNRNP35",
    "authors": "Huckins, L. M.; Breen, M. S.; Chatzinakos, C.; Hartmann, J.; Klengel, T.; da Silva Almeida, A. C.; Dobbyn, A.; Girdhar, K.; Hoffman, G. E.; Klengel, C.; Logue, M.; Lori, A.; Morrison, F. G.; Nguyen, H. T.; Park, Y.; Ruderfer, D.; Sloofman, L.; van Rooij, S. J.; PTSD Working Group of the Psychiatric Genomics Con,  ; Baker, D.; Chen, C.-Y.; Cox, N.; Duncan, L.; Geyer, M. A.; Glatt, S.; Im, H. K.; Maihofer, A.; Risbrough, V. B.; Smoller, J. W.; Stein, D. J.; Yehuda, R.; Liberzon, I.; Koenen, K. C.; Jovanovic, T.; Kellis, M.; Miller, M. W.; Bacanu, S.-A.; Nievergelt, C.; Buxbaum, J. D.; Sklar, P.;",
    "author_corresponding": "Laura M Huckins",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/581124.source.xml",
    "abstract": "PTSD has significant genetic heritability; however, it is unclear how genetic risk influences tissue-specific gene expression. We used brain and non-brain transcriptomic imputation models to impute genetically regulated gene expression (GReX) in 9,087 PTSD-cases and 23,811 controls and identified thirteen significant GReX-PTSD associations. The results suggest substantial genetic heterogeneity between civilian and military PTSD cohorts. The top study-wide significant PTSD-association was with predicted downregulation of the Small Nuclear Ribonucleoprotein U11/U12 Subunit 35 (SNRNP35) in the BA9 region of the prefrontal cortex (PFC) in military cohorts. In peripheral leukocytes from 175 U.S. Marines, the observed PTSD differential gene expression correlated with the predicted blood GReX differences for these individuals, and deployment stress downregulated SNRNP35 expression, primarily in Marines with post-deployment PTSD. SNRNP35 is a subunit of the minor spliceosome complex and SNRNP35 knockdown in cells validated its functional importance in U12-intron splicing. Finally, mimicking acute activation of the endogenous stress axis in mice downregulated PFC Snrnp35 expression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582106",
    "title": "On triangular inequalities of correlation-based distances for gene expression profiles",
    "authors": "Jiaxing, C.; Ng, Y. K.; Lin, L.; Jiang, Y.; Li, S.",
    "author_corresponding": "Shuaicheng  Li",
    "author_corresponding_institution": "Department of Computer Science, City University of Hong Kong",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/582106.source.xml",
    "abstract": "Various distance functions for evaluating the differences be- tween gene expression profiles have been proposed in the past. Such a function would output a low value if the profiles are strongly correlated--either negatively or positively--and vice versa. One popular distance function is the absolute correlation distance, da = 1 - |{rho}|, where{rho} is some similarity measures, such as Pearson or Spearman correlation. How- ever, absolute correlation distance fails to fulfill the triangular inequality, which would have guaranteed better performance at vector quantization, allowed fast data localization, as well as sped up data clustering. In this work, we propose [Formula] as an alternative. We prove that dr satisfies the triangular equality when{rho} represents Pearson correlation, Spearman correlation, or Cosine similarity. We empirically compared dr with da in gene clustering and sample clustering experiment, using real biological data. The two distances performed similarly in both gene cluster and sample cluster in hierarchical cluster and PAM cluster. However, dr demonstrated more robust clustering. According to bootstrap experiment, the number of times where dr generated more robust sample pair partition is significantly (p-value < 0.05) larger. This advantage in robustness is also supported by the class \\\"dissolved\\\" event.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/578120",
    "title": "A genomic analysis and transcriptomic atlas of gene expression in Psoroptes ovis reveals feeding- and stage-specific patterns of allergen expression",
    "authors": "Burgess, S. T.; Marr, E. J.; Bartley, K.; Nunn, F. G.; Down, R. E.; Weaver, R. J.; Prickett, J. C.; Dunn, J.; Rombauts, S.; Van Leeuwen, T.; Van de Peer, Y.; Nisbet, A. J.",
    "author_corresponding": "Stewart TG Burgess",
    "author_corresponding_institution": "Moredun Research Institute",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/578120.source.xml",
    "abstract": "Psoroptic mange, caused by infestation with the ectoparasitic mite, Psoroptes ovis, is highly contagious, resulting in intense pruritus and represents a major welfare and economic concern for the livestock industry Worldwide. Control relies on injectable endectocides and organophosphate dips, but concerns over residues, environmental contamination, and the development of resistance threaten the sustainability of this approach, highlighting interest in alternative control methods. However, development of vaccines and identification of chemotherapeutic targets is hampered by the lack of P. ovis transcriptomic and genomic resources. Building on the recent publication of the P. ovis draft genome, here we present a genomic analysis and transcriptomic atlas of gene expression in P. ovis revealing feeding- and stage-specific patterns of gene expression, including novel multigene families and allergens. Network-based clustering revealed 14 gene clusters demonstrating either single- or multi-stage specific gene expression patterns, with 3,075 female-specific, 890 male-specific and 112, 217 and 526 transcripts showing larval, protonymph and tritonymph specific-expression, respectively. Detailed analysis of P. ovis allergens revealed stage-specific patterns of allergen gene expression, many of which were also enriched in \\\"fed\\\" mites and tritonymphs, highlighting an important feeding-related allergenicity in this developmental stage. Pair-wise analysis of differential expression between life-cycle stages identified patterns of sex-biased gene expression and also identified novel P. ovis multigene families including known allergens and novel genes with high levels of stage-specific expression. The genomic and transcriptomic atlas described here represents a unique resource for the acarid-research community, whilst the OrcAE platform makes this freely available, facilitating further community-led curation of the draft P. ovis genome.",
    "published": "10.1186/s12864-019-6082-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582684",
    "title": "Cross-transmission is not the source of new Mycobacteirum abscessus infections in a multi-centre cohort of cystic fibrosis patients",
    "authors": "Doyle, R. M.; Rubio, M.; Dixon, G.; Hartley, J.; Klein, N.; Coll, P.; Harris, K. A.",
    "author_corresponding": "Kathryn A Harris",
    "author_corresponding_institution": "Great Ormond Street Hospital NHS Foundation Trust, London, UK",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/582684.source.xml",
    "abstract": "BackgroundMycobacterium abscessus is an extensively drug resistant pathogen that causes pulmonary disease particularly in cystic fibrosis (CF) patients. Identifying direct patient-to-patient transmission of M. abscessus is critically important in directing infection control policy for the management of risk in CF patients. A variety of clinical labs have used molecular epidemiology to investigate transmission. However there is still conflicting evidence as to how M. abscessus is acquired and whether cross-transmission occurs. Recently labs have applied whole-genome sequencing (WGS) to investigate this further and in this study we investigate whether WGS can reliably identify cross-transmission in M. abscessus.\\n\\nMethodsWe retrospectively sequenced the whole genomes of 145 M. abscessus isolates from 62 patients seen at four hospitals in two countries over 16 years.\\n\\nResultsWe have shown that a comparison of a fixed number of core single nucleotide variants (SNVs) alone cannot be used to infer cross-transmission in M. abscessus but does provide enough information to replace multiple existing molecular assays. We detected one episode of possible direct patient-to-patient transmission in a sibling pair. We found that patients acquired unique M. abscessus strains even after spending considerable time on the same wards with other M. abscessus positive patients.\\n\\nConclusionsThis novel analysis has demonstrated that the majority of patients in this study have not acquired M. abscessus through direct patient-patient transmission or a common reservoir. Tracking transmission using WGS will only realise its full potential with proper environmental screening as well as patient sampling.\\n\\nKey pointsO_LIWhole genome sequencing should replace current molecular typing used routinely in clinical microbiology laboratories.\\nC_LIO_LIPatient-to-patient spread of M. abscessus is not common.\\nC_LIO_LIEnvironmental screening may provide a better understanding acquisition of M. abscessus infections.\\nC_LI",
    "published": "10.1093/cid/ciz526",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582015",
    "title": "crAssphage abundance and genomic selective pressure correlate with altered bacterial abundance in the fecal microbiota of South African mother-infant dyads",
    "authors": "Brown, B. P.; Wendoh, J.; Chopera, D.; Havyarimana, E.; Jaumdally, S. Z.; Nyangahu, D. D.; Gray, C.; Martin, D. P.; Varsani, A.; Jaspan, H. B.",
    "author_corresponding": "Bryan Paul  Brown",
    "author_corresponding_institution": "Seattle Children's Research Institute",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/582015.source.xml",
    "abstract": "crAssphages are a class of bacteriophages that are highly abundant in the human gastrointestinal tract. Accordingly, crAssphage genomes have been identified in most human fecal viral metagenome studies. However, we currently have an incomplete understanding of factors impacting the transmission frequencies of these phages between mothers and infants, and the evolutionary pressures associated with such transmissions. Here, we use metagenome sequencing of stool-associated virus-like particles to identify the prevalence of crAssphage across ten South African mother-infant dyads that are discordant for HIV infection. We report the identification of a complete 97kb crAssphage genome, parts of which are detected at variable levels across each mother-infant dyad. We observed average nucleotide sequence identities of >99% for crAssphages from related mother-infant pairs but [~]97% identities between crAssphages from unrelated mothers and infants: a finding strongly suggestive of vertical mother to infant transmission. We further analyzed patterns of nucleotide diversity across the crAssphage sequences described here, identifying particularly elevated positive selection in RNA polymerase and phage tail protein encoding genes, which we validated against a crAssphage genome from previous studies. Using 16S rRNA gene sequencing, we found that the relative abundances of Bacteroides thetaiotaomicron and Parabacteroides merdae (Order: Bacteroidales) were differentially correlated with crAssphage abundance. Together, our results reveal that crAssphages may be vertically transmitted from mothers to their infants and that hotspots of selection within crAssphage RNA polymerase and phage tail protein encoding genes are potentially mediated by interactions between crAssphages and their bacterial partners.\\n\\nImportancecrAssphages are an ubiquitous member of the human gut microbiome and modulate interactions with key bacterial associates within the order Bacteroidales. However, the role of this interaction in the genomic evolution of crAssphage remains unclear. Across a longitudinally sampled cohort of ten South African mother-infant dyads, we use metagenome sequencing of the fecal virome and 16S rRNA gene sequencing of the fecal bacterial microbiota to elucidate the ecological and evolutionary dynamics of these interactions. Here, we demonstrate elevated levels of crAssphage average nucleotide identity between related mother-infant dyads as compared to unrelated individuals, suggesting vertical transmission. We report strong positive selection in crAssphage RNA polymerase and phage tail protein genes. Finally, we demonstrate that crAssphage abundance is linearly correlated (P < 0.014) with the abundance of two bacterial taxa, Bacteroides thetaiotaomicron and Parabacteroides merdae. These results suggest that phage-bacterial interactions may help shape ecological and evolutionary dynamics in the gut.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582312",
    "title": "Integrative network modeling reveals mechanisms underlying T cell exhaustion",
    "authors": "Bolouri, H.; Young, M.; Beilke, J.; Johnson, R.; Fox, B.; Huang, L.; Costa Santini, C.; Hill, C. M.; van der Vuurst de Vries, A.-R.; Shannon, P.; Dervan, A.; Sivakumar, P.; Trotter, M.; Bassett, D.; Ratushny, A.",
    "author_corresponding": "Alexander  Ratushny",
    "author_corresponding_institution": "Celgene Corporation",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/582312.source.xml",
    "abstract": "Failure to clear antigens causes CD8+ T cells to become increasingly hypo-functional, a state known as exhaustion. We combined manually extracted information from published literature with gene expression data from diverse model systems to infer a set of molecular regulatory interactions that underpin exhaustion. Topological analysis and simulation modeling of the network suggests CD8+ T cells undergo 2 major transitions in state following stimulation. The time cells spend in the earlier proliferative/pro-memory (PP) state is a fixed and inherent property of the network structure. Transition to the second state is necessary for exhaustion. Combining insights from network topology analysis and simulation modeling, we predict the extent to which each node in our network drives cells towards an exhausted state. We demonstrate the utility of our approach by experimentally testing the prediction that druginduced interference with EZH2 function increases the proportion of proliferative/pro-memory cells in the early days post-activation.",
    "published": "10.1038/s41598-020-58600-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/581827",
    "title": "A stable pollination environment limits current but not potential evolution of floral traits",
    "authors": "Castellanos, M. C.; Montero-Pau, J.; Ziarsolo, P.; Blanca, J. M.; Canizares, J.; Pausas, J. G.",
    "author_corresponding": "Maria Clara  Castellanos",
    "author_corresponding_institution": "University of Sussex",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/581827.source.xml",
    "abstract": "The vast variation in floral traits at a macroevolutionary level is often interpreted as the result of adaptation to pollinators. However, studies in wild populations often find no evidence of pollinator-mediated selection on flowers. Evolutionary theory predicts this could be the outcome of long periods of stasis under stable conditions, followed by shorter periods of pollinator change that provide selection for innovative phenotypes. We asked if periods of stasis are caused by stabilizing selection, absence of other forms of selection on floral traits, or by low trait ability to respond even if selection is present. We studied Ulex parviflorus, a plant predominantly pollinated by one bee species across its range. We measured heritability and evolvability of floral traits, using genome-wide molecular relatedness in a large wild population, and combined this with estimates of selection on the same individuals. We found evidence for both stabilizing selection and low trait heritability as explanations for stasis in flowers. The area of the standard petal is under stabilizing selection, but the variability observed in the wild is not heritable. A separate trait, floral weight, in turn presents high heritability, but is not currently under selection. We show how a stable environment can lead to a lack of evolutionary change, yet maintain heritable variation to respond to future selection pressures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582197",
    "title": "Post-transcriptional mechanisms distinguish human and chimp forebrain progenitor cells",
    "authors": "Grassi, D.; Brattaas, P. L.; Valdes, J. G.; Rezeli, M.; Jonsson, M. E.; Nolbrant, S.; Parmar, M.; Marko-Varga, G.; Jakobsson, J.",
    "author_corresponding": "Johan  Jakobsson",
    "author_corresponding_institution": "Lund University",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/582197.source.xml",
    "abstract": "The forebrain has expanded in size and complexity during hominoid evolution. The contribution of post-transcriptional control of gene expression to this process is unclear. Using in-depth proteomics in combination with bulk and single-cell RNA sequencing, we analyzed protein and RNA levels of almost 5,000 genes in human and chimpanzee forebrain neural progenitor cells. We found that species differences in protein expression level was often independent of RNA levels, and more frequent than transcriptomic differences. Low-abundant proteins were more likely to show species-specific expression levels, while proteins expressed at a high level appeared to have evolved under stricter constraints. Our study implicates a previously unappreciated broad and important role for post-transcriptional regulatory mechanisms in the evolution of the human forebrain.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/579961",
    "title": "Direct visualization of single nuclear pore complex proteins using genetically-encoded probes for DNA-PAINT",
    "authors": "Schlichthaerle, T.; Strauss, M. T.; Schueder, F.; Auer, A.; Nijmeijer, B.; Kueblbeck, M.; Jimenez Sabinina, V.; Ries, J.; Ellenberg, J.; Jungmann, R.",
    "author_corresponding": "Ralf  Jungmann",
    "author_corresponding_institution": "Max Planck Institute of Biochemistry",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/579961.source.xml",
    "abstract": "The Nuclear Pore Complex (NPC) is one of the largest and most complex protein assemblies in the cell and - among other functions - serves as the gatekeeper of nucleocytoplasmic transport. Unraveling its molecular architecture and functioning has been an active research topic for decades with recent cryogenic electron microscopy and superresolution studies advancing our understanding of the NPC's complex architecture. However, the specific and direct visualization of single copies of NPC proteins and thus the ability to observe single-molecule heterogeneities of these complex structures is thus far elusive. Here, we combine genetically-encoded self-labeling enzymes such as SNAP-tag and HaloTag with DNA-PAINT microscopy. We employ the high localization precision in DNA-PAINT and molecular contrast of these protein tags to optically resolve single copies of nucleoporins in the human Y-complex in three dimensions with a precision of ~3 nm. This technological advancement now enables structural studies of multicomponent complexes on the level of single proteins in cells using optical fluorescence microscopy.",
    "published": "10.1002/anie.201905685",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/576942",
    "title": "Sodium nitroprusside prevents the detrimental effects of glucose on the neurovascular unit and behaviour in zebrafish",
    "authors": "Chhabria, K.; Vouros, A.; Gray, C.; MacDonald, R. B.; Jiang, Z.; Wilkinson, R. N.; Plant, K.; Vasilaki, E.; Howarth, C.; Chico, T.",
    "author_corresponding": "Timothy  Chico",
    "author_corresponding_institution": "University of Sheffield",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/576942.source.xml",
    "abstract": "Diabetes is associated with dysfunction of the neurovascular unit, although the mechanisms of this are incompletely understood, and currently no treatment exists to prevent these negative effects. We previously found that the NO donor sodium nitroprusside (SNP) prevents the detrimental effect of glucose on neurovascular coupling in zebrafish. We therefore sought to establish the wider effects of glucose exposure on both the neurovascular unit and on behaviour in zebrafish and the ability of SNP to prevent these.\\n\\nWe incubated 4 days post fertilisation (dpf) zebrafish embryos in 20mM glucose or mannitol for five days until 9dpf, with or without 0.1mM SNP co-treatment for 24h (8-9dpf), and quantified vascular nitric oxide reactivity, vascular mural cell number, expression of a klf2a reporter, glial fibrillary acidic protein (GFAP) and TRPV4, as well as spontaneous neuronal activation at 9dpf, all in the optic tectum. We also assessed the effect on light/dark preference and locomotory characteristics during free-swimming studies.\\n\\nWe find that glucose exposure significantly reduced nitric oxide reactivity, klf2a reporter expression, vascular mural cell number and TRPV4 expression, while significantly increasing spontaneous neuronal activation and GFAP expression (all in the optic tectum). Furthermore, when we examined larval behaviour we found glucose exposure significantly altered light/dark preference and high and low speed locomotion while in light. Co-treatment with SNP reversed all these molecular and behavioural effects of glucose exposure.\\n\\nOur findings comprehensively describe the negative effects of glucose exposure on the vascular anatomy, molecular phenotype, and function of the optic tectum and on whole organism behaviour. We also show that SNP or other NO donors may represent a therapeutic strategy to ameliorate the complications of diabetes on the neurovascular unit.",
    "published": "10.1242/dmm.039867",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582247",
    "title": "The human proteome co-regulation map reveals functional relationships between proteins",
    "authors": "Kustatscher, G.; Grabowski, P.; Schrader, T.; Passmore, J. B.; Schrader, M.; Rappsilber, J.",
    "author_corresponding": "Juri  Rappsilber",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/582247.source.xml",
    "abstract": "The annotation of protein function is a longstanding challenge of cell biology that suffers from the sheer magnitude of the task. Here we present ProteomeHD, which documents the response of 10,323 human proteins to 294 biological perturbations, measured by isotope-labelling mass spectrometry. Using this data matrix and robust machine learning we create a co-regulation map of the cell that reflects functional associations between human proteins. The map identifies a functional context for many uncharacterized proteins, including microproteins that are difficult to study with traditional methods. Co-regulation also captures relationships between proteins which do not physically interact or co-localize. For example, co-regulation of the peroxisomal membrane protein PEX11{beta} with mitochondrial respiration factors led us to discover a novel organelle interface between peroxisomes and mitochondria in mammalian cells. The co-regulation map can be explored at www.proteomeHD.net.",
    "published": "10.1038/s41587-019-0298-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583013",
    "title": "A Systematic Evaluation of Single Cell RNA-Seq Analysis Pipelines",
    "authors": "Vieth, B.; Parekh, S.; Ziegenhain, C.; Enard, W.; Hellmann, I.",
    "author_corresponding": "Beate  Vieth",
    "author_corresponding_institution": "Department of Biology II, Ludwig-Maximilians-University Munich, Germany",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/583013.source.xml",
    "abstract": "The recent rapid spread of single cell RNA sequencing (scRNA-seq) methods has created a large variety of experimental and computational pipelines for which best practices have not been established, yet. Here, we use simulations based on five scRNA-seq library protocols in combination with nine realistic differential expression (DE) setups to systematically evaluate three mapping, four imputation, seven normalisation and four differential expression testing approaches resulting in[~] 3,000 pipelines, allowing us to also assess interactions among pipeline steps. We find that choices of normalisation and library preparation protocols have the biggest impact on scRNA-seq analyses. Specifically, we find that library preparation determines the ability to detect symmetric expression differences, while normalisation dominates pipeline performance in asymmetric DE-setups. Finally, we illustrate the importance of informed choices by showing that a good scRNA-seq pipeline can have the same impact on detecting a biological signal as quadrupling the sample size.",
    "published": "10.1038/s41467-019-12266-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582429",
    "title": "Continuous dynamic modeling of regulated cell adhesion",
    "authors": "Ko, J. M.; Lobo, D.",
    "author_corresponding": "Daniel  Lobo",
    "author_corresponding_institution": "University of Maryland, Baltimore County",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/582429.source.xml",
    "abstract": "Cell-cell adhesion is essential for tissue growth and multicellular pattern formation, and crucial for the cellular dynamics during embryogenesis and cancer progression. Understanding the dynamical gene regulation of cell adhesion molecules (CAMs) responsible for the emerging spatial tissue behaviors is a current challenge due to the complexity of these non-linear interactions and feedback loops at different levels of abstraction--from genetic regulation to whole-organism shape formation. Continuous mathematical models of cell adhesion are ideal for the modeling of the spatial dynamics of large cell populations, where different cell types define inherent adhesion strengths. However, biologically the adhesive properties of the cell arise dynamically from differential expression of CAMs, which are precisely regulated during development and cancer progression. To extend our understanding of cell and tissue behaviors due to the regulation of adhesion molecules, here we present a novel model for the spatial dynamics of cellular patterning, growth, and shape formation due to the differential expression of CAMs and their regulation. Capturing the dynamic interplay between genetic regulation, CAM expression, and differential cell adhesion, the proposed continuous model can recapitulate the complex and emergent spatial behaviors of cell populations that change their adhesion properties dynamically due to inter- and intracellular genetic regulation. This approach can demonstrate the mechanisms responsible for classical cell sorting behaviors, cell intercalation in proliferating populations, and the involution of germ layer cells induced by a diffusing morphogen during gastrulation. Integrating the emergent spatial tissue behaviors with the regulation of genes responsible for essential cellular properties such as adhesion will pave the way towards understanding the genetic regulation of large-scale complex patterns and shapes formation in developmental, regenerative, and cancer biology.",
    "published": "10.1016/j.bpj.2019.10.032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582049",
    "title": "Dictyostelium discoideum flotillin homologues are essential for phagocytosis and participate in plasma membrane recycling and lysosome biogenesis",
    "authors": "Bosmani, C.; Bach, F.; Leuba, F.; Hanna, N.; Burdet, F.; Pagni, M.; Hagedorn, M.; Soldati, T.",
    "author_corresponding": "Thierry  Soldati",
    "author_corresponding_institution": "University of Geneva",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/582049.source.xml",
    "abstract": "The metazoan flotillins are lipid rafts residents involved in membrane trafficking and recycling of plasma membrane proteins. Dictyostelium discoideum, a social soil amoeba, uses phagocytosis to digest, kill and feed on bacteria. D. discoideum possesses three flotillin-like proteins, termed VacA, VacB and the recently identified VacC. All three vacuolins gradually accumulate on postlysosomes and, like flotillins, are strongly associated with membranes and partly with lipid rafts. Vacuolins are absolutely required for uptake of various particles. Their absence impairs particle recognition possibly because of defective recycling of plasma membrane or cortex-associated proteins. In addition, vacuolins are involved in phagolysosome biogenesis, although this does not impact digestion and killing of a wide range of bacteria. Furthermore, vacuolin knockout affects early recruitment of the WASH complex on phagosomes, suggesting that vacuolins may be involved in the WASH-dependent plasma membrane recycling. Altogether, these results indicate that vacuolins act as the functional homologues of flotillins in D. discoideum.",
    "published": "10.1242/jcs.242974",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582148",
    "title": "Septate junctions regulate gut homeostasis through regulation of stem cell proliferation and enterocyte behavior in Drosophila",
    "authors": "Izumi, Y.; Furuse, K.; Furuse, M.",
    "author_corresponding": "Yasushi  Izumi",
    "author_corresponding_institution": "National Institute for Physiological Sciences",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/582148.source.xml",
    "abstract": "Smooth septate junctions (sSJs) contribute to the epithelial barrier, which restricts leakage of solutes through the paracellular route of epithelial cells in the Drosophila midgut. We previously identified three sSJ-associated membrane proteins, Ssk, Mesh, and Tsp2A, and showed that these proteins were required for sSJ formation and intestinal barrier function in the larval midgut. Here, we investigated the roles of sSJs in the Drosophila adult midgut. Depletion of any of the sSJ-proteins from enterocytes resulted in remarkably shortened lifespan and intestinal barrier dysfunction in flies. Interestingly, the sSJ protein-deficient flies showed intestinal hypertrophy accompanied by accumulation of morphologically abnormal enterocytes. The phenotype was associated with increased stem cell proliferation and activation of the MAP kinase and Jak-Stat pathways in stem cells. Loss of cytokines Unpaired2 and Unpaired3, which are involved in Jak-Stat pathway activation, suppressed the intestinal hypertrophy, but not the increased stem cell proliferation, in flies lacking Mesh. The present findings suggest that SJs play a crucial role in maintaining tissue homeostasis through regulation of stem cell proliferation and enterocyte behavior in the Drosophila adult midgut.\\n\\nSummary statementDepletion of smooth septate junction-associated proteins from enterocytes in the Drosophila adult midgut results in intestinal hypertrophy accompanied by accumulation of morphologically aberrant enterocytes and increased stem cell proliferation.",
    "published": "10.1242/jcs.232108",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/583062",
    "title": "ITGA2 is a target of miR-206 promoting cancer stemness and lung metastasis through enhanced ACLY and CCND1 expression in triple negative breast cancer",
    "authors": "Adorno-Cruz, V.; Hoffmann, A. D.; Liu, X.; Wray, B.; Keri, R. A.; Liu, H.",
    "author_corresponding": "Huiping  Liu",
    "author_corresponding_institution": "Northwestern University",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/583062.source.xml",
    "abstract": "Accumulating evidence demonstrates that cancer stemness is essential for both tumor development and progression, regulated by multi-layer factors at genetic, epigenetic and micro-environmental levels. However, how to target stemness-driven plasticity and eliminate metastasis remains one of the biggest challenges in the clinic. We aim to identify novel molecular mechanisms underlying stemness of triple negative breast cancer (TNBC) which frequently metastasizes to the visceral organs but lacks targeted therapies. Following our previous discovery of miR-206 as an epigenetic suppressor of tumorigenesis and metastasis, we now report that the integrin receptor CD49b-encoding ITGA2 is an oncogenic target of miR-206 in TNBC. ITGA2 knockdown abolished cancer stemness (mammosphere formation, pluripotency marker expression, and FAK phosphorylation), inhibited cell cycling, compromised migration and invasion, and thereby decreasing lung metastasis of TNBC. RNA sequencing analyses of breast cancer cells revealed that ITGA2 knockdown inhibits gene expression essential for both classical integrin-regulated pathways (cell cycle, wounding response, protein kinase, etc) and newly identified pathways such as lipid metabolism. Notably, ACLY-encoded ATP citrate lyase is one of the top targets in CD49b-regulated lipid metabolism and CCND1-encoded Cyclin D1 represents regulation of cell cycle and many other pathways. ACLY, known to catalyze the formation of cytosolic acetyl-CoA for fatty acid biosynthesis, is indispensable for cancer stemness. Overexpression of CCND1 rescues the phenotype of ITGA2 knockdown-induced cell cycle arrest. High expression levels of the ITGA2/ACLY/CCND1 axis are correlated with an unfavorable relapse-free survival of patients with high grade breast cancer, in both basal-like and other subtypes. This study identifies ITGA2 as a potential therapeutic target of TNBC stemness and metastasis.",
    "published": "10.1016/j.gendis.2020.01.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582379",
    "title": "The dynamics of centromere motion through the metaphase-to-anaphase transition reveal a centromere separation order",
    "authors": "Armond, J. W.; Dale, K. L.; Burroughs, N. J.; McAinsh, A. D.; Vladimirou, E.",
    "author_corresponding": "Elina  Vladimirou",
    "author_corresponding_institution": "UCL Cancer Institute",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/582379.source.xml",
    "abstract": "During cell division, chromosomes align at the equator of the cell before sister chromatids separate to move to each daughter cell during anaphase. We use high-speed imaging, Bayesian modelling and quantitative analysis to examine the regulation of centromere dynamics through the metaphase-to-anaphase transition. We find that, contrary to the apparent instantaneous separation seen in low-frequency imaging, centromeres separate asynchronously over 1-2 minutes. The timing of separations negatively correlates with the centromere intersister distance during metaphase, which could potentially be explained by variable amounts of cohesion at centromeres. Depletion of condensin I increases this asynchrony. Depletion of condensin II, on the other hand, abolishes centromere metaphase oscillations and impairs centromere speed in anaphase. These results suggest that condensin complexes have broader direct roles in mitotic chromosome dynamics than previously believed and may be crucial for the regulation of chromosome segregation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582338",
    "title": "Intrinsic Disorder and Degeneracy in Molecular Scale Organization of Biological Membrane",
    "authors": "Iyer, S. S.; Srivastava, A.",
    "author_corresponding": "Anand  Srivastava",
    "author_corresponding_institution": "Indian Institute of Science - Bangalore",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/582338.source.xml",
    "abstract": "The scale-rich spatiotemporal organization in biological membrane dictates the \\\"molecular encounter\\\" and in turn the larger scale biological processes such as molecular transport, trafficking and cellular signalling. In this work, we explore the degeneracy in lateral organization in lipid bilayer systems from the perspective of energy landscape theory. Our analysis on molecular trajectories show that bilayers with lipids having in-vivo characteristics have a highly frustrated energy landscape as opposed to a funnel-like energy landscape in in-vitro systems. Lattice evolution simulations, with Hamiltonian trained from atomistic trajectories using lipids topology and non-affine displacement measures to characterize the extent of order-disorder in the bilayer, show that the inherent frustration in in-vivo like systems renders them with the ability to access a wide range of nanoscale patterns with equivalent energy penalty. We posit that this structural degeneracy could provide for a larger repository to functionally important molecular organization in in-vivo settings.",
    "published": "10.1039/d0sm00619j",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/582940",
    "title": "A genetic screen using the Drosophila melanogaster TRiP RNAi collection to identify metabolic enzymes required for eye development",
    "authors": "Tennessen, J. M.; Pletcher, R. C.; Hardman, S. L.; Intagliata, S. F.; Lawson, R. L.; Page, A.",
    "author_corresponding": "Jason M.  Tennessen",
    "author_corresponding_institution": "Indiana University",
    "date": "2019-03-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/19/582940.source.xml",
    "abstract": "The metabolic enzymes that compose glycolysis, the citric acid cycle, and other pathways within central carbon metabolism have emerged as key regulators of animal development. These enzymes not only generate the energy and biosynthetic precursors required to support cell proliferation and differentiation, but also moonlight as regulators of transcription, translation, and signal transduction. Many of the genes associated with animal metabolism, however, have never been analyzed in a developmental context, thus highlighting how little is known about the intersection of metabolism and development. Here we address this deficiency by using the Drosophila TRiP RNAi collection to disrupt the expression of over 1,100 metabolism-associated genes within cells of the eye imaginal disc. Our screen not only confirmed previous observations that oxidative phosphorylation serves a critical role in the developing eye, but also implicated a host of other metabolic enzymes in the growth and differentiation of this organ. Notably, our analysis revealed a requirement for glutamine and glutamate metabolic processes in eye development, thereby revealing a role of these amino acids in promoting Drosophila tissue growth. Overall, our analysis highlights how the Drosophila eye can serve as a powerful tool for dissecting the relationship between development and metabolism.",
    "published": "10.1534/g3.119.400193",
    "server": "biorxiv"
  }
]