[
  {
    "doi": "10.1101/575100",
    "title": "WinnerTakeAlmostAll: A parsimony approach integrating multi-targets improves marker gene profiling",
    "authors": "Song, Z.; Sun, X.; Xia, Z.; Jia, Y.; Zhu, J.; Fang, C.; Yang, H.; Wang, J.",
    "author_corresponding": "Zewei  Song",
    "author_corresponding_institution": "BGI-Research",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575100.source.xml",
    "abstract": "Amplicon sequencing need to go from using single region to multiple region, one for higher resolution, one for technical replicates. WinnerTakeAlmostAll is an algorithm to calculate a minimum set of references based on the reference-query graph. We showed that this algorithm is superior in resolving species, as well as average out the run effect using technical replicates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575340",
    "title": "XPO1 gene therapy restores cardiac function in rats with chronic induced myocardial infarction",
    "authors": "Garcia-Manzanares, M.; Gil-Cayuela, C.; Martinez-Dolz, L.; Gonzalez Juanatey, J. R.; Lago, F.; Portoles, M.; Rosello-Lleti, E.; Rivera, J. M.",
    "author_corresponding": "Jose Miguel  Rivera",
    "author_corresponding_institution": "Cardiocirculatory Unit, Health Research Institute of La Fe University Hospital, Valencia, Spain",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575340.source.xml",
    "abstract": "BackgroundIn previous studies, we showed that several nuclear-cytoplasmic transport molecules were closely related to ventricular dysfunction in human heart failure. Particularly, the transcriptomic signature of XPO1 was highly expressed and inversely related to left ventricular function in heart failure patients of ischemic etiology. Therefore, we hypothesized that in a rat model of myocardial infarction treated with AAV9-shXPO1, an improvement in the ventricular function after a follow-up period may be observed.\\n\\nMethodsWe induced myocardial infarction by coronary ligation in Sprague-Dawley rats (n=10), five of them received AAV9-shXPO1 treatment after four months and the other five infarcted rats did not receive any treatment. For non-failing controls, healthy Sham rats (n=5) received the placebo AAV9-scramble. Serial echocardiographic assessment was performed before, as well as, two and five months after intravenous injection.\\n\\nResultsAAV9-shXPO1-treated rats showed improved fractional shortening (16.8 {+/-} 2.8 vs 24.6 {+/-} 4.1%, P<0.05) and LV systolic (5.10 {+/-} 0.79 vs 3.52 {+/-} 0.88mm, P<0.05) and diastolic (6.17 {+/-} 0.95 vs 4.70 {+/-} 0.93mm, P<0.05) diameters when comparing measurements obtained before and five months after AAV9 injection. We did not observe this improvement in untreated infarcted rats. Furthermore, EXP-1 levels in rats heart, brain, skeletal muscle, and liver were determined by western-blot and compared to controls in AAV9-shXPO1-treated rats. Lower levels of EXP-1 in cardiac tissue were observed (P<0.05).\\n\\nDiscussionAt five months follow-up, ischemic AAV9-shXPO1-treated rats showed partial recovery of LV myocardial function. No secondary symptoms attributable to AAV9-shXPO1 were observed in skeletal muscle, liver and brain.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575621",
    "title": "Association between hot flashes severity and oxidative stress among Mexican postmenopausal women: a cross-sectional study",
    "authors": "Sanchez-Rodriguez, M. A.; Zacarias-Flores, M.; Arronte-Rosales, A.; Mendoza-Nunez, V. M.",
    "author_corresponding": "Martha  Asuncion  Sénchez-Rodríguez",
    "author_corresponding_institution": "Universidad Nacional Autonoma de Mexico",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575621.source.xml",
    "abstract": "ObjectiveTo assess the association between hot flashes (HFs) severity and oxidative stress (OS) in Mexican postmenopausal women.\\n\\nMethodsA cross-sectional study was carried out with perimenopausal women aged 40-59 years community-dwelling from Mexico City, Mexico. They participated in Menopause and Oxidative Stress Project. The baseline sample consisted of 476 women recruited to participate; 161 women were excluded due to different reasons. Hence, 315 women were selected to establish two groups, a) 145 premenopausal women (yet with menstrual bleeding), and b) 170 postmenopausal women (without menses). All women were free of cardiovascular, kidney, hepatic or cancer disease, and without antioxidant supplement intake for at least six months prior to the beginning of the study; none had previously received hormone therapy. As OS markers, we measured plasma malondialdehyde using the TBARS assay, erythrocyte superoxide dismutase (SOD) and glutathione peroxidase (GPx), uric acid, and total antioxidant status; also, we calculated SOD/GPx ratio, antioxidant gap and an oxidative stress score ranging from 0 to 7. The HFs were evaluated using the Menopause Rating Scale. The women completed Spanish version of the Athens Insomnia Scale, Zung Self-Rating Anxiety Scale and Zung Self-Rating Depression Scale and a questionnaire of pro-oxidant factors.\\n\\nResultsStress score increased with HFs severity (mild 2.9{+/-}0.23, moderate 3.1{+/-}0.21 and severe 3.8{+/-}0.18, p<0.01) in postmenopausal women. We observed a positive correlation between HFs severity and stress score, r=0.247 (p=0.001) in postmenopausal women; other test scores were not correlated. Severe HFs were a risk factor for OS (OR=3.37, 95%CI: 1.20-9.51, p<0.05) in an adjusted multivariate analysis by different postmenopausal symptoms and pro-oxidant factors; we did not see any association in premenopausal women.\\n\\nConclusionOur findings suggest an association between HFs severity and OS in Mexican postmenopausal women.",
    "published": "10.1371/journal.pone.0214264",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575696",
    "title": "Difference contact maps: from what to why in the analysis of the conformational flexibility of proteins",
    "authors": "Iyer, M.; Li, Z.; Jaroszewski, L.; Sedova, M.; Godzik, A.",
    "author_corresponding": "Adam  Godzik",
    "author_corresponding_institution": "University of California Riverside",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575696.source.xml",
    "abstract": "Protein structures, usually visualized in various highly idealized forms focusing on the three-dimensional arrangements of secondary structure elements, can also be described as lists of interacting residues or atoms and visualized as two-dimensional distance or contact maps. We show that contact maps provide an ideal tool to describe and analyze differences between structures of proteins in different conformations. Expanding functionality of the PDBFlex server and database developed previously in our group, we describe how analysis of difference contact maps (DCMs) can be used to identify critical interactions stabilizing alternative protein conformations, recognize residues and positions controlling protein functions and build hypotheses as to molecular mechanisms of disease mutations.\\n\\nAuthor SummaryProtein folding is driven, and the three-dimensional structures of proteins are defined, by the non-local interactions between amino acid chains. However, the usual visualizations of protein structures focus on the overall chain topology and do not provide much information about the interactions defining them. Here we explore contact map visualization of protein structures, which directly focuses on interactions stabilizing the structure and thus can be easily used to understand effects of mutations on protein structure. We show that contact map visualization is particularly useful for comparing alternative conformations of proteins and identifying critical positions controlling functional flexibility.",
    "published": "10.1371/journal.pone.0226702",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575530",
    "title": "Bistability and oscillations in cooperative microtubule and kinetochore dynamics in the mitotic spindle",
    "authors": "Schwietert, F.; Kierfeld, J.",
    "author_corresponding": "Jan  Kierfeld",
    "author_corresponding_institution": "TU Dortmund University",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575530.source.xml",
    "abstract": "In the mitotic spindle microtubules attach to kinetochores via catch bonds during metaphase. We investigate the cooperative stochastic microtubule dynamics in spindle models consisting of ensembles of parallel microtubules, which attach to a kinetochore via elastic linkers. We include the dynamic instability of microtubules and forces on microtubules and kinetochores from elastic linkers. We start with a one-sided model, where an external force acts on the kinetochore. A mean-field approach based on Fokker-Planck equations enables us to analytically solve the one-sided spindle model, which establishes a bistable force-velocity relation of the microtubule ensemble. All results are in agreement with stochastic simulations. We derive constraints on linker stiffness and microtubule number for bistability. The bistable force-velocity relation of the one-sided spindle model gives rise to oscillations in the two-sided model, which can explain stochastic chromosome oscillations in metaphase (directional instability). We also derive constraints on linker stiffness and microtubule number for metaphase chromosome oscillations. We can include poleward microtubule flux and polar ejection forces into the model and provide an explanation for the experimentally observed suppression of chromosome oscillations in cells with high poleward flux velocities. Chromosome oscillations persist in the presence of polar ejection forces, however, with a reduced amplitude and a phase shift between sister kinetochores. Moreover, polar ejection forces are necessary to align the chromosomes at the spindle equator and stabilize an alternating oscillation pattern of the two kinetochores. Finally, we modify the model such that microtubules can only exert tensile forces on the kinetochore resulting in a tug-of-war between the two microtubule ensembles. Then, induced microtubule catastrophes after reaching the kinetochore are necessary to stimulate oscillations.\\n\\nAuthor summaryThe mitotic spindle is responsible for proper separation of chromosomes during cell division. Microtubules are dynamic protein filaments that actively pull chromosomes apart during separation. Two ensembles of microtubules grow from the two spindle poles towards the chromosomes, attach on opposite sides, and pull chromosomes by depolymerization forces. In order to exert pulling forces, microtubules attach to chromosomes at protein complexes called kinetochores. Before the final separation, stochastic oscillations of chromosomes are observed, where the two opposing ensembles of microtubules move chromosome pairs back an forth in a tug-of-war.\\n\\nUsing a a combined computational and theoretical approach we quantitatively analyze the emerging chromosome dynamics starting from the stochastic growth dynamics of individual microtubules. Each of the opposing microtubule ensembles is a bistable system, and coupling two such systems in a tug-of-war results in stochastic oscillations. We can quantify constraints on the microtubule-kinetochore linker stiffness and the microtubule number both for bistability of the one-sided system and for oscillations in the full two-sided spindle system, which can rationalize several experimental observations. Our model can provide additional information on the microtubule-kinetochore linkers whose molecular nature is not completely known up to now.",
    "published": "10.1088/1367-2630/ab7ede",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575290",
    "title": "MTH1 promotes mitotic progression to avoid oxidative DNA damage in cancer cells",
    "authors": "Gad, H.; Mortusewicz, O.; Rudd, S. G.; Stolz, A.; Amaral, N.; Brautigam, L.; Pudelko, L.; Sanjiv, K.; Kalderen, C.; Jemth, A.-S.; Almlof, I.; Visnes, T.; Schultz, N.; Bostrom, J.; Calderon Montano, J. M.; Hagenkort, A.; Groth, P.; Loseva, O.; Gokturk, C.; Koolmeister, T.; Wakchaure, P.; Homan, E.; Strom, C. E.; Scobie, M.; Bastians, H.; Warpman Berglund, U.; Helleday, T.",
    "author_corresponding": "Thomas  Helleday",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575290.source.xml",
    "abstract": "BACKGROUNDWe developed MTH1 inhibitors (MTH1i) TH588 and TH1579 showing broad anti-cancer activity, while structurally distinct MTH1i fail to kill cancer cells. Here, we describe a new role of MTH1 in mitosis and the detailed mechanism of action of TH1579 (karonudib) and other structurally distinct MTH1i.\\n\\nMATERIALS AND METHODSCancer cell lines or zebrafish embryos were treated with MTH1i or siRNA targeting MTH1 and analysed primarily by live cell and immunofluorescence microscopy, survival assays, DNA fibre or COMET assays. MTH1 and tubulin interactions were analysed in vitro using co-immunoprecipitation and tubulin polymerisation assays.\\n\\nRESULTSHere, we describe a mitotic role for the MTH1 protein, which binds to tubulin, is required for microtubule polymerisation, correct spindle assembly, mitosis progression and suppression reactive oxygen species (ROS) generation in mitosis. Potent MTH1i display differential abilities to break the MTH1-tubulin interaction and cause mitotic arrest, demonstrating 8-oxodGTPase and mitotic function of MTH1 are mechanistically distinct. TH588 and TH1579 have more profound effect on mitotic arrest than other MTH1i explained by additional direct inhibition of tubulin polymerisation. MTH1i only inhibiting 8-oxodGTPase activity synergize with mitotic poisons.\\n\\nCONCLUSIONSEfficient MTH1 have a dual mechanism of action: inhibiting mitosis (to generate ROS) and promoting 8-oxodGTP incorporation into DNA during mitotic replication, dependent on ROS generation. Direct inhibition of tubulin polymerisation of TH588 and TH1579 increase their ability to arrest cells and generate ROS in mitosis. Furthermore, non-cytotoxic MTH1 can become effective and increase incorporation of oxidised nucleotides into DNA when combined with sub-therapeutic concentrations of mitotic inhibitors or challenged directly by 8-oxodGTP.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575761",
    "title": "Potential risk factors associated with human cystic echinococcosis: a semi-structured questionnaire from a large population-based ultrasound cross-sectional study in Eastern Europe and Turkey",
    "authors": "Tamarozzi, F.; Akhan, O.; Cretu, C. M.; Vutova, K.; Fabiani, M.; Orsten, S.; Pezzotti, P.; Popa, L. G.; Velev, V.; Siles-Lucas, M.; Brunetti, E.; Casulli, A.",
    "author_corresponding": "Adriano  Casulli",
    "author_corresponding_institution": "Istituto Superiore Di Sanita",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575761.source.xml",
    "abstract": "BackgroundCystic echinococcosis (CE) is a neglected parasitic zoonosis prioritized by the WHO for control. Hygiene education is included in CE control campaigns but appears of little impact, and the precise risk factors for human infection are still uncertain. Several works investigated potential risk factors for CE through questionnaires, mostly carried out on small samples, providing contrasting results. We present the analysis of risk factors questionnaires administered to participants to the largest prevalence study on CE conducted in Eastern Europe.\\n\\nMethodology/Principal FindingsA semi-structured questionnaire was administered to 24,687 people from rural Bulgaria, Romania, and Turkey. CE cases were defined individuals with abdominal CE cysts detected on ultrasound. Variables associated with CE infection at p<0.20 in bivariate analysis were included into a multivariable logistic model, with a random effect to account for clustering at village level. Adjusted odds ratio (AOR) with 95%CI were used to describe the strength of associations. Data were weighted to reflect the relative distribution of the rural population in the study area by country, age group and sex. Valid records from 22,027 people were analyzed. According to the main occupation in the past 20 years, \\\"housewife\\\" (AOR 3.11 [1.51-6.41]) and \\\"retired\\\" (AOR 2.88 [1.09-7.65]) showed significantly higher odds of being infected compared to non-agricultural workers. \\\"Having relatives with CE\\\" (AOR 4.18 [1.77-9.88]) was also associated with higher odds of infection. Dog-related and food/water-related factors were not associated with infection.\\n\\nConclusions/SignificanceOur results point to infection being acquired in a \\\"domestic\\\" rural environment and support the view that CE should be considered more a \\\"soil-transmitted\\\" than a \\\"food-borne\\\" infection, acquired through a \\\"hand-to-mouth\\\" mechanism. This result helps delineating the dynamics of infection transmission and have practical implications in the design of specific studies to shed light on actual sources of infection and inform control campaigns.\\n\\nAUTHOR SUMMARYCystic echinococcosis (CE) is a parasitic disease with high socio-economic impact, mostly affecting pastoral communities. The causative agent, Echinococcus granulosus sensu lato, is naturally transmitted between dogs and livestock; humans acquire infection through accidental ingestion of parasite eggs. Hygiene education is among the strategies of CE control campaigns, but appears of little impact. \\\"Ingestion of contaminated food/water\\\", and \\\"contact with dogs\\\" are generally mentioned as the sources of human infection, however actual risk factors are still undefined. Several works investigated potential risk factors for human CE infection through questionnaires, mostly carried out on small samples, providing contrasting results. We analysed 22,027 risk factors questionnaires administered to the participants of the largest prevalence study on CE conducted in Eastern Europe. We found that being \\\"housewife\\\" and \\\"retired\\\" as the main occupation in the past 20 years, and \\\"having relatives with CE\\\" were associated with higher odds of CE infection, while dog-related and food/water-related factors were not associated with infection. Our results indicate that CE may be considered more a \\\"soil-transmitted\\\" than a \\\"food-borne\\\" infection, acquired through a \\\"hand-to-mouth\\\" mechanism in a domestic, rural environment. This may help designing specific studies on pathways of transmission of this neglected parasite.",
    "published": "10.1186/s13071-019-3634-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575746",
    "title": "A RID-like cytosine methyltransferase homologue controls sexual development in the fungus Podospora anserina",
    "authors": "Grognet, P.; Timpano, H.; Carlier, F.; Aït-Benkhali, J.; Berteaux-Lecellier, V.; Debuchy, R.; Bidard, F.; Malagnac, F.",
    "author_corresponding": "Fabienne  Malagnac",
    "author_corresponding_institution": "Universite Paris-Sud",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575746.source.xml",
    "abstract": "DNA methyltransferases are ubiquitous enzymes conserved in bacteria, plants and opisthokonta. These enzymes, which methylate cytosines, are involved in numerous biological processes, notably development. In mammals and higher plants, methylation patterns established and maintained by the cytosine DNA methyltransferases (DMTs) are essential to zygotic development. In fungi, some members of an extensively conserved fungal-specific DNA methyltransferase class are both mediators of the Repeat Induced Point mutation (RIP) genome defense system and key players of sexual reproduction. Yet, no DNA methyltransferase activity of these purified RID (RIP deficient) proteins could be detected in vitro. These observations led us to explore how RID-like DNA methyltransferase encoding genes would play a role during sexual development of fungi showing very little genomic DNA methylation, if any.\\n\\nTo do so, we used the model ascomycete fungus P. anserina. We identified the PaRid gene, encoding a RID-like DNA methyltransferase and constructed knocked-out {Delta}PaRid defective mutants. Crosses involving P. anserina {Delta}PaRid mutants are sterile. Our results show that, although gametes are readily formed and fertilization occurs in a {Delta}PaRid background, sexual development is blocked just before the individualization of the dikaryotic cells leading to meiocytes. Complementation of {Delta}PaRid mutants with ectopic alleles of PaRid, including GFP-tagged, point-mutated, inter-specific and chimeric alleles, demonstrated that the catalytic motif of the putative PaRid methyltransferase is essential to ensure proper sexual development and that the expression of PaRid is spatially and temporally restricted. A transcriptomic analysis performed on mutant crosses revealed an overlap of the PaRid-controlled genetic network with the well-known mating-types gene developmental pathway common to an important group of fungi, the Pezizomycotina.\\n\\nAuthor SummarySexual reproduction is considered to be essential for long-term persistence of eukaryotic species. Sexual reproduction is controlled by strict mechanisms governing which haploids can fuse (mating) and which developmental paths the resulting zygote will follow. In mammals, differential genomic DNA methylation patterns of parental gametes, known as  DNA methylation imprints are essential to zygotic development, while in plants, global genomic demethylation often results in female-sterility. Although animal and fungi are evolutionary related, little is known about epigenetic regulation of gene expression and development in multicellular fungi. Here, we report on a gene of the model fungus Podospora anserina, encoding a protein called PaRid that looks like a DNA methyltrasferase. We showed that expression of the catalytically functional version of the PaRid protein is required in the maternal parental strain to form zygotes. By establishing the transcriptional profile of PaRid mutant strain, we identified a set of PaRid direct and/or indirect target genes. Half of them are also targets of a mating-type transcription factor known to be a major regulator of sexual development. So far, there was no other example of identified RID targets shared with a well-known developmental pathway that is common to an important group of fungi, the Pezizomycotina",
    "published": "10.1371/journal.pgen.1008086",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575704",
    "title": "CNEr: a toolkit for exploring extreme noncoding conservation",
    "authors": "Tan, G.; Polychronopoulos, D.; Lenhard, B.",
    "author_corresponding": "Boris  Lenhard",
    "author_corresponding_institution": "Imperial College London",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575704.source.xml",
    "abstract": "Conserved Noncoding Elements (CNEs) are elements exhibiting extreme noncoding conservation in Metazoan genomes. They cluster around developmental genes and act as long-range enhancers, yet nothing that we know about their function explains the observed conservation levels. Clusters of CNEs coincide with topologically associating domains (TADs), indicating ancient origins and stability of TAD locations. This has suggested further hypotheses about the still elusive origin of CNEs, and has provided a comparative genomics-based method of estimating the position of TADs around developmentally regulated genes in genomes where chromatin conformation capture data is missing. To enable researchers in gene regulation and chromatin biology to start deciphering this phenomenon, we developed CNEr, a R/Bioconductor toolkit for large-scale identification of CNEs and for studying their genomic properties. We apply CNEr to two novel genome comparisons - fruit fly vs tsetse fly, and two sea urchin genomes - and report novel insights gained from their analysis. We also show how to reveal interesting characteristics of CNEs by coupling CNEr with existing Bioconductor packages. CNEr is available at Bioconductor (https://bioconductor.org/packages/CNEr/) and maintained at github (https://github.com/ge11232002/CNEr).",
    "published": "10.1371/journal.pcbi.1006940",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575670",
    "title": "Impact of Direct Acting Antivirals on Survival in Patients with Chronic Hepatitis C and Hepatocellular Carcinoma",
    "authors": "Kamp, W. M.; Sellers, C. M.; Stein, S. M.; Lim, J. K.; Kim, H. S.",
    "author_corresponding": "Hyun  S.  Kim",
    "author_corresponding_institution": "Yale University School of Medicine",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575670.source.xml",
    "abstract": "BackgroundTo investigate the impact of direct-acting antivirals (DAA) and 12-week sustained viral response (SVR12) in patients with hepatocellular carcinoma (HCC) and chronic hepatitis C virus (HCV) infection.\\n\\nMethodsRetrospective analysis of HCC patients diagnosed from 2005 to 2016 at an urban tertiary-care hospital. Kaplan-Meier curves and multivariable Cox proportional hazards models were used to assess survival.\\n\\nResults969 patients met inclusion criteria. 478 patients received interventional oncology treatment (catheter-based therapies, ablation or combination locoregional therapies), 141 received supportive care (palliative or no treatment), 125 underwent liver transplantation, 112 had tumor resection and 94 received chemotherapy or radiation as their primary treatment. Median overall survival of the cohort was 24.2 months (95% CI: 20.9-27.9). 470 patients had HCV (56%). 123 patients received DAA therapies for HCV (26.2%), 83 of whom achieved SVR12 (68%). HCV-positive and HCV-negative patients had similar survival (20.7 months vs 17.4 months, p=0.22). Patients receiving DAA therapy had an overall survival of 71.8 months (CI: 39.5-not reached) vs 11.6 months (CI: 9.8-14.5) for patients without DAA therapy (p<0.0001). DAA patients who achieved SVR12 had an overall survival of 75.6 months (CI: 49.2-not reached) vs the non-SVR12 group (26.7 months, CI: 13.7-31.1, p<0.0001). Multivariable analysis revealed AJCC, Child-Pugh Score, MELD, tumor size, tumor location and treatment type had independent influence on survival (p<0.05). In HCV-positive patients, AJCC, MELD, tumor location, treatment allocation and DAA were significant (p<0.05). In patients receiving DAA therapy, only MELD and SVR12 were predictive of overall survival (p<0.05).\\n\\nConclusionsDAA therapy and achieving SVR12 is associated with increased overall survival in HCV patients with HCC.\\n\\nSummaryDirect-acting antiviral use is associated with increased survival in hepatitis C-related hepatocellular carcinoma patients. Patients treated with direct-acting antiviral who achieved hepatitis C cure had additionally increased survival versus those treated with direct-acting antiviral who did not achieve hepatitis C cure. This study supports the use of direct-acting antiviral for hepatitis C treatment in hepatocellular carcinoma patients.",
    "published": "10.1038/s41598-019-53051-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575589",
    "title": "Establishment of an orthodontic retention mouse model and the effect of anti-c-Fms antibody on orthodontic relapse",
    "authors": "Qi, J.; Kitaura, H.; Shen, W.-r.; Kishikawa, A.; Ogawa, S.; Ohori, F.; Noguchi, T.; Marahleh, A.; Nara, Y.; Mizoguchi, I.",
    "author_corresponding": "Hideki  Kitaura",
    "author_corresponding_institution": "Tohoku Daigaku",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575589.source.xml",
    "abstract": "Orthodontic relapse after orthodontic treatment is a major clinical issue in the dental field. However, the biological mechanism of orthodontic relapse is still unclear. This study aimed to establish a mouse model of orthodontic retention to examine how retention affects the rate and the amount of orthodontic relapse. We also sought to examine the role of osteoclastogenesis in relapse using an antibody to block the activity of M-CSF, an essential factor of osteoclast formation. Mice were treated with a nickel-titanium closed-coil spring that was fixed between the upper incisors and the upper-left first molar to move the first molar in a mesial direction over 12 days. Mice were randomly divided into three groups: group 1, no retention (G1); group 2, retention for 2 weeks (G2); and group 3, retention for 4 weeks (G3). In G2 and G3, a light-cured resin was placed in the space between the first and second molars as a model of retention. Orthodontic relapse was assessed by measuring changes in the dimensions of the gap created between the first and second molars. To assess the activity and role of osteoclasts, mice in G3 were injected with anti-c-Fms antibody or PBS, and assessed for changes in relapse distance and rate. Overall, we found that a longer retention period was associated with a slower rate of relapse and a shorter overall amount of relapse. In addition, inhibiting osteoclast formation using the anti-c-Fms antibody also reduced orthodontic relapse. These results suggest that M-CSF and/or its receptor could be potential therapeutic targets in the prevention and treatment of orthodontic relapse.",
    "published": "10.1371/journal.pone.0214260",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575787",
    "title": "Infection with a small intestinal helminth Heligmosomoides polygyrus bakeri consistently alters microbial communities throughout the small and large intestine",
    "authors": "Harris, N.; Rapin, A.; Chuat, A.; Zaiss, M.; Lebon, L.; Marsland, B.",
    "author_corresponding": "Nicola  Harris",
    "author_corresponding_institution": "Monash University",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575787.source.xml",
    "abstract": "Increasing evidence suggests that intestinal helminth infection can alter intestinal microbial communities with important impacts on the mammalian host. However, all of the studies to date utilize different techniques to study the microbiome and access different sites of the intestine with little consistency noted between studies. In the present study, we set out to perform a comprehensive analysis of the impact of intestinal helminth infection on the mammalian intestinal bacterial microbiome. For this purpose, we investigated the impact of experimental infection using the natural murine small intestinal helminth, Heligmosomoides polygyrus bakeri (Hpb) and examined possible alterations in both the mucous and luminal bacterial communities along the entire small and large intestine. We also explored the impact of common experimental variables, including the parasite batch and pre-infection microbiome, on the outcome of helminth-bacterial interactions. This work provides evidence that helminth infection reproducibly alters intestinal microbial communities - with an impact of infection noted along the entire length of the intestine. Although the exact nature of helminth-induced alterations to the intestinal microbiome differed depending on the parasite batch and microbiome community structure present prior to infection, changes extended well beyond the introduction of new bacterial species by the infecting larvae. Moreover, striking similarities between different experiments were noted, including the consistent outgrowth of a bacterium belonging to the Peptostreptococcaceae family throughout the intestine.\\n\\nAuthor SummaryIncreasing evidence indicates a role for interactions between intestinal helminths and the microbiome in regulating mammalian health, and a greater understanding of helminth-microbiota interactions may open the path for the development of novel immunomodulatory therapies. However, such studies are hampered by the inconsistent nature of the data reported so far. Such inconsistancies likely result from variations in the experimental and technological methodologies employed to investigate helminth-microbiota interactions and well has natural variation in the starting microbiome composition and/or worm genetics. We conducted a thorough study in which the reproducibility of helminth-induced alterations of microbial communities was determined and impact of common experimental variables - such as the starting microbiome and parasite batch - was determined. Our work reveals the robust ability of small intestinal helminth infection to alter microbial communities along the entire length of the intestine and additionally identifies a single bacterium that is strongly associated with infection across multiple experiments.",
    "published": "10.1016/j.ijpara.2019.09.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575688",
    "title": "Effects of persistent sodium current blockade in respiratory circuits depend on the pharmacological mechanism of action and network dynamics",
    "authors": "Phillips, R. S.; Rubin, J. E.",
    "author_corresponding": "Ryan  S  Phillips",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575688.source.xml",
    "abstract": "The mechanism(s) of action of most commonly used pharmacological blockers of voltage-gated ion channels are well understood; however, this knowledge is rarely considered when interpreting experimental data. Effects of blockade are often assumed to be equivalent, regardless of the mechanism of the blocker involved. Using computer simulations, we demonstrate that this assumption may not always be correct. We simulate the blockade of a persistent sodium current (INaP), proposed to underlie rhythm generation in pre-Botzinger complex (pre-BotC) respiratory neurons, via two distinct pharmacological mechanisms: (1) pore obstruction mediated by tetrodotoxin and (2) altered inactivation dynamics mediated by riluzole. The reported effects of experimental application of tetrodotoxin and riluzole in respiratory circuits are diverse and seemingly contradictory and have led to considerable debate within the field as to the specific role of INaP in respiratory circuits. The results of our simulations match a wide array of experimental data spanning from the level of isolated pre-BotC neurons to the level of the intact respiratory network and also generate a series of experimentally testable predictions. Specifically, in this study we: (1) provide a mechanistic explanation for seemingly contradictory experimental results from in vitro studies of INaP block, (2) show that the effects of INaP block in in vitro preparations are not necessarily equivalent to those in more intact preparations, (3) demonstrate and explain why riluzole application may fail to effectively block INaP in the intact respiratory network, and (4) derive the prediction that effective block of INaP by low concentration tetrodotoxin will stop respiratory rhythm generation in the intact respiratory network. These simulations support a critical role for INaP in respiratory rhythmogenesis in vivo and illustrate the importance of considering mechanism when interpreting and simulating data relating to pharmacological blockade.\\n\\nAuthor summaryThe application of pharmacological agents that affect transmembrane ionic currents in neurons is a commonly used experimental technique. A simplistic interpretation of experiments involving these agents suggests that antagonist application removes the impacted current and that subsequently observed changes in activity are attributable to the loss of that currents effects. The more complex reality, however, is that different drugs may have distinct mechanisms of action, some corresponding not to a removal of a current but rather to a changing of its properties. We use computational modeling to explore the implications of the distinct mechanisms associated with two drugs, riluzole and tetrodotoxin, that are often characterized as sodium channel blockers. Through this approach, we offer potential explanations for disparate findings observed in experiments on neural respiratory circuits and show that the experimental results are consistent with a key role for the persistent sodium current in respiratory rhythm generation.",
    "published": "10.1371/journal.pcbi.1006938",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575662",
    "title": "Chestnut extract but not sodium salicylate decrease the severity of diarrhea and enterotoxigenic Escherichia coli F4 shedding in artificially infected piglets",
    "authors": "Girard, M.; Hu, D.; Pradervand, N.; Neuenschwander, S.; Bee, G.",
    "author_corresponding": "Giuseppe  Bee",
    "author_corresponding_institution": "Agroscope Standort Posieux",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575662.source.xml",
    "abstract": "The development of alternatives to antibiotics is crucial to limiting the incidence of antimicrobial resistance, especially in prophylactic and metaphylactic use to control post-weaning diarrhea (PWD). Feed additives, including bioactive compounds, could be a promising alternative. This study aimed to test two bioactive compounds, sodium salicylate (SA) and a chestnut extract (CE) containing hydrolysable tannins, on the occurrence of PWD. At weaning, 72 piglets were assigned to four treatments that combined two factors: CE supplementation (with 2% of CE (CE+) or without (CE-)) and SA supplementation (with 35 mg/kg BW of SA (SA+) or without (SA-)). Then, 4 days after weaning, all piglets were infected with a suspension at 108 CFU/ml of enterotoxigenic Escherichia coli (ETEC F4ac). Each piglet had free access to an electrolyte solution containing, or not, SA. This SA supplementation was administered for 5 days (i.e., from the day of infection (day 0) to 4 days post-infection (day 4). During the 2 weeks post-infection, supplementation with SA had no effect (P > 0.05) on growth performances nor on fecal scores. A significant SA x time interaction (P < 0.01) for fecal scores and the percentage of diarrhea indicated that piglets with SA did not recover faster and did have a second episode of diarrhea. In contrast to SA treatment, inclusion of CE increased (P < 0.05) growth performances and feed intake. In the first week post-infection, CE decreased (P < 0.001) the overall fecal scores, the percentage of piglets with diarrhea, the days in diarrhea, and ETEC shedding in the feces. There was a SAxCE interaction (P < 0.05) for ETEC shedding, suggesting a negative effect of combining SA with CE. This study highlighted that, in contrast to SA, CE could represent a promising alternative to antibiotics immediately after weaning for improving growth performance and reducing PWD.",
    "published": "10.1371/journal.pone.0214267",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575456",
    "title": "Flow arrest in the plasma membrane",
    "authors": "Chein, M.; Perlson, E.; Roichman, Y.",
    "author_corresponding": "Yael  Roichman",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575456.source.xml",
    "abstract": "The arrangement of receptors in the plasma membrane strongly affects the ability of a cell to sense its environment both in terms of sensitivity and in terms of spatial resolution. The spatial and temporal arrangement of the receptors is affected in turn by the mechanical properties and the structure of the cell membrane. Here we focus on characterizing the flow of the membrane in response to the motion of a protein embedded in it. We do so by measuring the correlated diffusion of extracellularly tagged transmembrane neurotrophin receptors TrkB and p75 on transfected neuronal cells. In accord with previous reports, we find that the motion of single receptors exhibits transient confinement to sub-micron domains. We confirm predictions based on hydrodynamics of fluid membranes, finding long-range correlations in the motion of the receptors in the plasma membrane. However, we discover that these correlations do not persist for long ranges, as predicted, but decay exponentially, with a typical decay length on the scale of the average confining domain size.",
    "published": "10.1016/j.bpj.2019.07.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575043",
    "title": "COALIA: a computational model of human EEG for consciousness research",
    "authors": "Bensaid, S.; Modolo, J.; Merlet, I.; Wendling, F.; Benquet, P.",
    "author_corresponding": "Fabrice  Wendling",
    "author_corresponding_institution": "Univ Rennes, INSERM",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575043.source.xml",
    "abstract": "Understanding the origin of the main physiological processes involved in consciousness is a major challenge of contemporary neuroscience, with crucial implications for the study of Disorders of Consciousness (DOC). The difficulties in achieving this task include the considerable quantity of experimental data in this field, along with the non-intuitive, nonlinear nature of neuronal dynamics. One possibility of integrating the main results from the experimental literature into a cohesive framework, while accounting for nonlinear brain dynamics, is the use of physiologically-inspired computational models. In this study, we present a physiologically-grounded computational model, attempting to account for the main micro-circuits identified in the human cortex, while including the specificities of each neuronal type. More specifically, the model accounts for thalamo-cortical (vertical) regulation of cortico-cortical (horizontal) connectivity, which is a central mechanism for brain information integration and processing. The distinct neuronal assemblies communicate through feedforward and feedback excitatory and inhibitory synaptic connections implemented in a template brain accounting for long-range connectome. The EEG generated by this physiologically-based simulated brain is validated through comparison with brain rhythms recorded in humans in two states of consciousness (wakefulness, sleep). Using the model, it is possible to reproduce the local disynaptic disinhibition of basket cells (fast GABAergic inhibition) and glutamatergic pyramidal neurons through long-range activation of VIP interneurons that induced inhibition of SST interneurons. The model (COALIA) predicts that the strength and dynamics of the thalamic output on the cortex control the local and long-range cortical processing of information. Furthermore, the model reproduces and explains clinical results regarding the complexity of transcranial magnetic stimulation TMS-evoked EEG responses in DOC patients and healthy volunteers, through a modulation of thalamo-cortical connectivity that governs the level of cortico-cortical communication. This new model provides a quantitative framework to accelerate the study of the physiological mechanisms involved in the emergence, maintenance and disruption (sleep, anesthesia, DOC) of consciousness.",
    "published": "10.3389/fnsys.2019.00059",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/574699",
    "title": "Bcl-xL dynamics and cancer-associated mutations under the lens of protein structure networks and biomolecular simulations",
    "authors": "Sora, V.; Papaleo, E.",
    "author_corresponding": "Elena  Papaleo",
    "author_corresponding_institution": "Danish Cancer Society Research Center",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/574699.source.xml",
    "abstract": "Understanding the finely orchestrated interactions leading to or preventing programmed cell death (apoptosis) is of utmost importance in cancer research since the failure of these systems could eventually lead to the onset of the disease. In this regard, the maintenance of a delicate balance between promoters and inhibitors of mitochondrial apoptosis is crucial, as demonstrated by the interplay among the Bcl-2 family members. Particularly, Bcl-xL is a target of interest due to its forefront role of its dysfunctions in cancer development. Bcl-xL prevents apoptosis by binding both the pro-apoptotic BH3-only proteins, as PUMA, and noncanonical partners such as p53 at different sites. An allosteric communication between the BH3-only proteins binding pocket and the p53 binding site has been postulated and supported by NMR and other biophysical data, mediating the release of p53 from Bcl-xL upon PUMA binding. The molecular details, especially at the residue level, of this mechanism remain unclear. In this work, we investigated the distal communication between these two sites in both Bcl-xL in its free state and bound to PUMA, and we evaluated how missense mutations of Bcl-xL found in cancer samples might impair the communication and thus the allosteric mechanism. We employed all-atom explicit solvent microsecond molecular dynamics simulations analyzed through a Protein Structure Network approach and integrated with calculations of changes in free energies upon cancer-related mutations identified by genomics studies. We found a subset of candidate residues responsible for both maintaining protein stability and for conveying structural information between the two binding sites and hypothesized possible communication routes between specific residues at both sites.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575431",
    "title": "A Probabilistic Programming Approach to Protein Structure Superposition",
    "authors": "Sanz Moreta, L.; Al-Sibahi, A. S. S.; Hamelryck, T.; Theobald, D.; Rommes, B. N.; Bullock, W.; Manoukian, A.",
    "author_corresponding": "Lys  Sanz Moreta",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575431.source.xml",
    "abstract": "Optimal superposition of protein structures is crucial for understanding their structure, function, dynamics and evolution. We investigate the use of probabilistic programming to superimpose protein structures guided by a Bayesian model. Our model THESEUS-PP is based on the THESEUS model, a probabilistic model of protein superposition based on rotation, translation and perturbation of an underlying, latent mean structure. The model was implemented in the deep probabilistic programming language Pyro. Unlike conventional methods that minimize the sum of the squared distances, THESEUS takes into account correlated atom positions and heteroscedasticity (i.e., atom positions can feature different variances). THESEUS performs maximum likelihood estimation using iterative expectation-maximization. In contrast, THESEUS-PP allows automated maximum a-posteriori (MAP) estimation using suitable priors over rotation, translation, variances and latent mean structure. The results indicate that probabilistic programming is a powerful new paradigm for the formulation of Bayesian probabilistic models concerning biomolecular structure. Specifically, we envision the use of the THESEUS-PP model as a suitable error model or likelihood in Bayesian protein structure prediction using deep probabilistic programming.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575282",
    "title": "Lumen expansion facilitates epiblast-primitive endoderm fate specification in the mouse blastocyst formation.",
    "authors": "Ryan, A. Q.; Chan, C. J.; Graner, F.; Hiiragi, T.",
    "author_corresponding": "Takashi  Hiiragi",
    "author_corresponding_institution": "EMBL Heidelberg; Institute for the Advanced Study of Human Biology (WPI-ASHBi), Kyoto University",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575282.source.xml",
    "abstract": "Mouse blastocyst formation involves lumen formation and cell fate specification. While many studies have investigated how the blastocyst cell lineages are specified through genetics and signaling, studies into the potential role of the fluid lumen have yet to be conducted. We discover that blastocyst fluid emerges by secretion of cytoplasmic vesicles to intercellular space in addition to trans-epithelial flow. We observe that the beginning of epiblast and primitive endoderm spatial segregation directly follows lumen coalescence. Notably, we show that perturbing lumen expansion by pharmacological and biophysical means impair the specification and spatial segregation of primitive endoderm cells within the blastocyst. Combined, our results suggest that blastocyst lumen expansion plays a critical role in guiding cell fate specification and positioning. As epithelial tissues typically form lumina, lumen expansion may provide a general mechanism of cell fate control in many tissues.",
    "published": "10.1016/j.devcel.2019.10.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575571",
    "title": "Viral host prediction with Deep Learning",
    "authors": "Mock, F.; Viehweger, A.; Barth, E.; Marz, M.",
    "author_corresponding": "Manja  Marz",
    "author_corresponding_institution": "Friedrich Schiller University Jena, Germany",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575571.source.xml",
    "abstract": "MotivationZoonosis, the natural transmission of infections from animals to humans, is a far-reaching global problem. The recent outbreaks of Zika virus, Ebola virus and Corona virus are examples of viral zoonosis, which occur more frequently due to globalization. In the case of a virus outbreak, it is helpful to know which host organism was the original carrier of the virus. Once the reservoir or intermediate host is known, it can be isolated to prevent further spreading of the viral infection. Recent approaches aim to predict a viral host based on the viral genome, often in combination with the potential host genome and arbitrarily selected features. These methods have a clear limitation in either the number of different hosts they can predict or the accuracy of their prediction.\n\nResultsHere, we present a fast and accurate deep learning approach for viral host prediction, which is based on the viral genome sequence only. To ensure a high prediction accuracy, we developed an effective selection approach for the training data to avoid biases due to a highly unbalanced number of known sequences per virus-host combinations. We tested our deep neural network on three different virus species (influenza A, rabies lyssavirus, rotavirus A). We reached for each virus species an AUG between 0.93 and 0.98, outperforming previous approaches and allowing highly accurate predictions while only using fractions (100-400 bp) of the viral genome sequences. We show that deep neural networks are suitable to predict the host of a virus, even with a limited amount of sequences and highly unbalanced available data. The deep neural networks trained for this approach build the core of the virus-host predicting tool VIDHOP (Virus Deep learning HOst Prediction).\n\nAvailabilityThe trained models for the prediction of the host for the viruses influenza A, rabies lyssavirus, rotavirus A are implemented in the tool VIDHOP. This tool is freely available under https://github.com/flomock/vidhop.\n\nSupplementary informationSupplementary data are available at DOI 10.17605/OSF.IO/UXT7N",
    "published": "10.1093/bioinformatics/btaa705",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575324",
    "title": "Deep Learning on Chaos Game Representation for Proteins",
    "authors": "Loechel, H. F.; Eger, D.; Sperlea, T.; Heider, D.",
    "author_corresponding": "Dominik  Heider",
    "author_corresponding_institution": "Philipps-University of Marburg",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575324.source.xml",
    "abstract": "Classification of protein sequences is one big task in bioinformatics and has many applications. Different machine learning methods exist and are applied on these problems, such as support vector machines (SVM), random forests (RF), and neural networks (NN). All of these methods have in common that protein sequences have to be made machine-readable and comparable in the first step, for which different encodings exist. These encodings are typically based on physical or chemical properties of the sequence. However, due to the outstanding performance of deep neural networks (DNN) on image recognition, we used frequency matrix chaos game representation (FCGR) for encoding of protein sequences into images. In this study, we compare the performance of SVMs, RFs, and DNNs, trained on FCGR encoded protein sequences. While the original chaos game representation (CGR) has been used mainly for genome sequence encoding and classification, we modified it to work also for protein sequences, resulting in n-flakes representation, an image with several icosagons.\\n\\nWe could show that all applied machine learning techniques (RF, SVM, and DNN) show promising results compared to the state-of-the-art methods on our benchmark datasets, with DNNs outperforming the other methods and that FCGR is a promising new encoding method for protein sequences.",
    "published": "10.1093/bioinformatics/btz493",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575647",
    "title": "Reproductive success of Eastern Bluebirds (Sialia sialis) varies with the timing and severity of drought",
    "authors": "Carleton, R. E.; Graham, J. H.; Lee, A.; Taylor, Z. P.; Carleton, J. F.",
    "author_corresponding": "Renee  Edwards  Carleton",
    "author_corresponding_institution": "Berry College",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575647.source.xml",
    "abstract": "Drought affects avian communities in complex ways. We used our own and citizen science-generated reproductive data acquired through The Cornell Lab of Ornithologys NestWatch Program, combined with drought and vegetation indices obtained from governmental agencies, to determine drought effects on Eastern Bluebird (Sialia sialis L.) reproduction across their North American breeding range for the years 2006-2013. Our results demonstrate that some aspects of bluebird reproductive success varies with the timing and severity of drought. Clutch size was unaffected by drought occurrence or severity during or within one and two months of clutch initiation, but hatching and fledging rates decreased as drought severity increased. Drought conditions occurring one month prior to the month during which eggs should have hatched, and two months prior to the month nestlings should have fledged also reduced the numbers of fledged offspring. We also demonstrate the value of datasets generated by citizen scientists in combination with climate data for examining biotic responses at large temporal and spatial scales.",
    "published": "10.1371/journal.pone.0214266",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575753",
    "title": "Combining genetic crosses and pool targeted DNA-seq for untangling genomic variations associated with resistance to multiple insecticides in the dengue vector Aedes aegypti",
    "authors": "Cattel, J.; Faucon, F.; Leperon, B.; Sherpa, S.; Monchal, M.; Grillet, L.; Gaude, T.; Laporte, F.; Dusfour, I.; Reynaud, s.; David, J.-P.",
    "author_corresponding": "Jean-Philippe  David",
    "author_corresponding_institution": "Laboratoire d'Ecologie Alpine",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575753.source.xml",
    "abstract": "In addition to combating vector-borne diseases, studying the adaptation of mosquitoes to insecticides provides a remarkable example of evolution-in-action driving the selection of complex phenotypes. Indeed, most resistant mosquito populations show multi-resistance phenotypes as a consequence of the variety of insecticides employed and of the complexity of selected resistance mechanisms. Such complexity makes challenging the identification of alleles conferring resistance to specific insecticides and prevents the development of molecular assays to track them in the field. Here we showed that combining simple genetic crosses with pool targeted DNA-seq can enhance the specificity of resistance alleles detection while maintaining experimental work and sequencing effort at reasonable levels. A multi-resistant population of the mosquito Aedes aegypti was exposed to three distinct insecticides (deltamethrin, bendiocarb and fenitrothion) and survivors to each insecticide were crossed with a susceptible strain to generate 3 distinct lines. F2 individuals from each line were then segregated with 2 insecticide doses. Bioassays supported the improved segregation of resistance alleles between lines. Hundreds of genes covering all detoxifying enzymes and insecticide targets together with more than 7,000 intergenic regions equally spread over mosquito genome were sequenced from pools of F0 and F2 individuals unexposed or surviving insecticide. Differential coverage analysis identified 39 detoxification enzymes showing an increased gene copy number in association with resistance. Combining an allele frequency filtering approach with a Bayesian FST-based genome scan identified multiple genomic regions showing strong selection signatures together with 50 non-synonymous variations associated with resistance. This study provides a simple and cost-effective approach to improve the segregation of resistant alleles in multi-resistant populations while reducing false positives frequently arising when comparing populations showing divergent genetic backgrounds. The identification of these insecticide resistance markers paves the way for the design of novel DNA-based resistance tracking assays.\\n\\nAuthor summaryIn addition to combating vector-borne diseases, understanding how mosquitoes adapt to insecticides provides a remarkable example of evolution-in-action. However, the variety of insecticides used and the complexity of adaptive mechanisms make it difficult to identify the genetic changes conferring resistance to each insecticide. Here we combined simple controlled crosses with mass DNA sequencing for enhancing the specificity of resistance gene detection. A multi-resistant mosquito population was exposed to three distinct insecticides and survivors were crossed with a susceptible strain to generate 3 distinct mosquito lines. Individuals from the second generation of each line were then segregated based on their resistance to each insecticide. Bioassays supported the improved segregation of genetic resistance markers between lines. Hundreds of genes potentially involved in resistance together with thousands non-genic regions equally spread over mosquito genome were sequenced from individuals from each line. Genomic analyses identified detoxification enzymes showing an increased gene copy number in association with resistance and multiple genomic regions showing strong selection signatures and carrying point mutations associated with resistance. Such approach improves the specificity of resistance gene detection in field mosquito populations resisting to multiple insecticides and paves the way for the design of novel DNA-based resistance tracking tools.",
    "published": "10.1111/eva.12867",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575050",
    "title": "The gut microbiota regulates mouse biliary regenerative responses",
    "authors": "Liu, W.; Yan, C.; Zhang, B.; Chen, R.; Yu, Q.; Li, X.; Zhang, Y.; Hua, H.; Wei, Y.; Kou, Y.; Liu, Z.; Tang, R.; Zheng, K.; Wang, Y.",
    "author_corresponding": "Yugang  Wang",
    "author_corresponding_institution": "Xuzhou Medical University",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575050.source.xml",
    "abstract": "Injury to the biliary epithelium triggers cholangiopathies. However, factors involved in regulating the pathogenesis remains incompletely understood. Here, we report that the gut microbiota is important in regulating hepatobiliary fibroproliferative regenerative process. In helminth Clonorchis sinensis-induced bile duct injury model, wild-type mice showed more extensive peribiliary fibroproliferative responses than non-littermate IL-33-deficient mice. However, these reactions could be attenuated by co-housing of the animals together. In the meantime, the relatively fibroproliferative-resistant IL-33-deficient mice could become fibroproliferative-responsive especially in large intrahepatic bile duct by antibiotics treatment. Furthermore, microbiota-derived metabolite butyrate was able to inhibit biliary organoid expansion in vitro and temper 3,5-diethoxycarbonyl-1,4-dihydrocollidine-induced biliary fibrosis in vivo. Together, our data implies a potential way of management of hepatobiliary diseases by modulating gut microbiota.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/574533",
    "title": "A consensus set of genetic vulnerabilities to ATR inhibition",
    "authors": "Hustedt, N.; Alvarez-Quilon, A.; McEwan, A.; Yuan, J. Y.; Cho, T.; Koob, L.; Hart, T.; Durocher, D.",
    "author_corresponding": "Daniel  Durocher",
    "author_corresponding_institution": "Lunenfeld-Tanenbaum Research Institute",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/574533.source.xml",
    "abstract": "The response to DNA replication stress in eukaryotes is under the control of the ataxia-telangiectasia and Rad3-related (ATR) kinase. ATR responds to single-stranded (ss) DNA to stabilize distressed DNA replication forks, modulate DNA replication firing and prevent cells with damaged DNA or incomplete DNA replication from entering into mitosis. Furthermore, inhibitors of ATR are currently in clinical development either as monotherapies or in combination with agents that perturb DNA replication. To gain a genetic view of the cellular pathways requiring ATR kinase function, we mapped genes whose mutation causes hypersensitivity to ATR inhibitors with genome-scale CRISPR/Cas9 screens. We delineate a consensus set of 117 genes enriched in DNA replication, DNA repair and cell cycle regulators that promote survival when ATR kinase activity is suppressed. We validate 14 genes from this set and report genes not previously described to modulate response to ATR inhibitors. In particular we found that the loss of the POLE3/POLE4 proteins, which are DNA polymerase e accessory subunits, results in marked hypersensitivity to ATR inhibition. We anticipate that this 117-gene set will be useful for the identification of genes involved in the regulation of genome integrity, the characterization of new biological processes involving ATR, and may reveal biomarkers of ATR inhibitor response in the clinic.",
    "published": "10.1098/rsob.190156",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575274",
    "title": "NGF-mediated photoablation of nociceptors reduces pain behavior in mice",
    "authors": "Nocchi, L.; Portulano, C.; Franciosa, F.; Doleschall, B.; Panea, M.; Roy, N.; Maffei, M.; Gargano, A.; Perlas, E.; Heppenstall, P.",
    "author_corresponding": "Paul  Heppenstall",
    "author_corresponding_institution": "European Molecular Biology Laboratory",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575274.source.xml",
    "abstract": "Nerve growth factor (NGF) and its receptors TrkA and p75 play a key role in the development and function of peripheral nociceptive neurons. Here we describe novel technology to selectively photoablate TrkA positive nociceptors through delivery of a phototoxic agent coupled to an engineered NGF ligand and subsequent near infrared (NIR) illumination. We demonstrate that this approach allows for on demand and localized reversal of pain behaviors in mouse models of acute, inflammatory, neuropathic and joint pain. To target peripheral nociceptors we generated a SNAP-tagged NGF derivative, NGFR121W that binds to TrkA/p75 receptors but does not provoke signaling in TrkA positive cells or elicit pain behaviors in mice. NGFR121W-SNAP was coupled to the photosensitizer IRDye(R)700DX phthalocyanine (IR700) and injected subcutaneously. Following NIR illumination of the injected area, behavioral responses to nociceptive mechanical and sustained thermal stimuli, but not innocuous stimuli, were substantially reduced. Similarly, in models of inflammatory, osteoarthritic and neuropathic pain, mechanical hypersensitivity was abolished for three weeks following a single treatment regime. We demonstrate that this loss of pain behavior coincides with the retraction of neurons from the skin which then re-innervate the epidermis after 3 weeks corresponding with the return of mechanical hypersensitivity. Thus NGFR121W-SNAP-mediated photoablation is a minimally invasive approach to reversibly silence nociceptor input from the periphery, and control pain and hypersensitivity to mechanical stimuli.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575712",
    "title": "A multi-state model of the CaMKII dodecamer suggests a role for calmodulin in maintenance of autophosphorylation",
    "authors": "Pharris, M. C.; Bartol, T. M.; Sejnowski, T. J.; Kennedy, M. B.; Stefan, M. I.; Kinzer-Ursem, T. L.",
    "author_corresponding": "Tamara  L.  Kinzer-Ursem",
    "author_corresponding_institution": "Purdue University",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575712.source.xml",
    "abstract": "Ca2+/calmodulin-dependent protein kinase II (CaMKII) accounts for up to 2 percent of all brain protein and is essential to memory function. CaMKII activity is known to regulate dynamic shifts in the size and signaling strength of neuronal connections, a process known as synaptic plasticity. Increasingly, computational models are used to explore synaptic plasticity and the mechanisms regulating CaMKII activity. Conventional modeling approaches may exclude biophysical detail due to the impractical number of state combinations that arise when explicitly monitoring the conformational changes, ligand binding, and phosphorylation events that occur on each of the CaMKII holoenzymes twelve subunits. To manage the combinatorial explosion without necessitating bias or loss in biological accuracy, we use a specialized syntax in the software MCell to create a rule-based model of the twelve-subunit CaMKII holoenzyme. Here we validate the rule-based model against previous measures of CaMKII activity and investigate molecular mechanisms of CaMKII regulation. Specifically, we explore how Ca2+/CaM-binding may both stabilize CaMKII subunit activation and regulate maintenance of CaMKII autophosphorylation. Noting that Ca2+/CaM and protein phosphatases bind CaMKII at nearby or overlapping sites, we compare model scenarios in which Ca2+/CaM and protein phosphatase do or do not structurally exclude each others binding to CaMKII. Our results suggest a functional mechanism for the so-called \\\"CaM trapping\\\" phenomenon, such that Ca2+/CaM structurally excludes phosphatase binding and thereby prolongs CaMKII autophosphorylation. We conclude that structural protection of autophosphorylated CaMKII by Ca2+/CaM may be an important mechanism for regulation of synaptic plasticity.\\n\\nAuthor summaryIn the hippocampus, the dynamic fluctuation in size and strength of neuronal connections is thought to underlie learning and memory processes. These fluctuations, called synaptic plasticity, are in-part regulated by the protein calcium/calmodulin-dependent kinase II (CaMKII). During synaptic plasticity, CaMKII becomes activated in the presence of calcium ions (Ca2+) and calmodulin (CaM), allowing it to interact enzymatically with downstream binding partners. Interestingly, activated CaMKII can phosphorylate itself, resulting in state changes that allow CaMKII to be functionally active independent of Ca2+/CaM. Phosphorylation of CaMKII at Thr-286/287 has been shown to be a critical component of learning and memory. To explore the molecular mechanisms that regulate the activity of CaMKII holoenzymes, we use a rule-based approach that reduces computational complexity normally associated with representing the wide variety of functional states that a CaMKII holoenzyme can adopt. Using this approach we observe regulatory mechanisms that might be obscured by reductive approaches. Our results newly suggest that CaMKII phosphorylation at Thr-286/287 is stabilized by a mechanism in which CaM structurally excludes phosphatase binding at that site.",
    "published": "10.1371/journal.pcbi.1006941",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575209",
    "title": "Connectivity profile of thalamic deep brain stimulation to effectively treat essential tremor",
    "authors": "Al-Fatly, B.; Ewert, S.; Kuebler, D.; Kroneberg, D.; Horn, A.; Kuehn, A. A.",
    "author_corresponding": "Bassam  Al-Fatly",
    "author_corresponding_institution": "Charite University of Berlin",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575209.source.xml",
    "abstract": "Essential tremor is the most prevalent movement disorder and is often refractory to medical treatment. Deep brain stimulation offers a therapeutic approach that can efficiently control tremor symptoms. Several deep brain stimulation targets (ventral intermediate nucleus, zona incerta, posterior subthalamic area) have been discussed for tremor treatment. Effective deep brain stimulation therapy for tremor critically involves optimal targeting to modulate the tremor network. This could potentially become more robust and precise by using state-of-the-art brain connectivity measurements. In the current study, we utilized two normative brain connectomes (structural and functional) to show the pattern of effective deep brain stimulation electrode connectivity in 36 essential tremor patients. Our structural and functional connectivity models were significantly predictive of post-operative tremor improvement in out-of-sample data (p < 0.001 for both structural and functional leave-one-out cross-validation). Additionally, we segregated the somatotopic brain network based on head and hand tremor scores. These resulted in segregations that mapped onto the well-known somatotopic maps of both motor cortex and cerebellum. Crucially, this shows that slightly distinct networks need to be modulated to ameliorate head vs. hand tremor and that those networks could be identified based on somatotopic zones in motor cortex and cerebellum.\\n\\nFinally, we propose a multi-modal connectomic deep brain stimulation sweet spot that may serve as a reference to enhance clinical care, in the future. This spot resided in the posterior subthalamic area, encroaching on the inferior borders of ventral intermediate nucleus and sensory thalamus. Our results underscore the importance of integrating brain connectivity in optimizing deep brain stimulation targeting for essential tremor.",
    "published": "10.1093/brain/awz236",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575167",
    "title": "The genetic architecture of sporadic and recurrent miscarriage",
    "authors": "Laisk, T.; Soares, A. L. G.; Ferreira, T.; Painter, J. N.; Laber, S.; Bacelis, J.; Chen, C.-Y.; Lepamets, M.; Lin, K.; Liu, S.; Millwood, I. Y.; Ramu, A.; Southcombe, J.; Andersen, M. S.; Yang, L.; Becker, C. M.; Gordon, S. D.; Byberg-Grauholm, J.; Helgeland, O.; Hougaard, D. M.; Jin, X.; Johansson, S.; Juodakis, J.; Kartsonaki, C.; Kukushkina, V.; Lind, P. A.; Metspalu, A.; Montgomery, G. W.; Morris, A. P.; Mortensen, P. B.; Njolstad, P. R.; Nyholt, D. R.; Lippincott, M.; Seminara, S.; Salumets, A.; Snieder, H.; Zondervan, K.; Chen, Z.; Conrad, D. F.; Jacobsson, B.; Li, L.; Martin, N. G.; Nea",
    "author_corresponding": "Triin  Laisk",
    "author_corresponding_institution": "University of Tartu, Tartu, Estonia",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575167.source.xml",
    "abstract": "Miscarriage is a common complex trait that affects 10-25% of clinically confirmed pregnancies1,2. Here we present the first large-scale genetic association analyses with 69,118 cases from five different ancestries for sporadic miscarriage and 750 cases of European ancestry for recurrent miscarriage, and up to 359,469 female controls. We identify one genome-wide significant association on chromosome 13 (rs146350366, minor allele frequency (MAF) 1.2%, Pmeta=3.2x -8 (CI) 1.2-1.6) for sporadic miscarriage in our European ancestry meta-analysis (50,060 cases and 174,109 controls), located near FGF9 involved in pregnancy maintenance3 and progesterone production4. Additionally, we identified three genome-wide significant associations for recurrent miscarriage, including a signal on chromosome 9 (rs7859844, MAF=6.4%, Pmeta=1.3x -8 in controlling extravillous trophoblast motility5. We further investigate the genetic architecture of miscarriage with biobank-scale Mendelian randomization, heritability and, genetic correlation analyses. Our results implicate that miscarriage etiopathogenesis is partly driven by genetic variation related to gonadotropin regulation, placental biology and progesterone production.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/573600",
    "title": "Inter-ecosystem variation in the food-collection behaviour in climbing perch Anabas testudineus, a freshwater fish",
    "authors": "VV, B.; V B, R.; Sinha, A.",
    "author_corresponding": "Binoy  VV",
    "author_corresponding_institution": "National Institute of Advanced Studies, Bangalore",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/573600.source.xml",
    "abstract": "A unique piscine behaviour--collection and temporary storage of food materials inside the mouth during times of availability and particularly in response to starvation--has been reported in a single species, the climbing perch Anabas testudineus. In this study, we documented a significant variation in the amount of food collected by populations of climbing perch inhabiting different ecological regimes, kole paddy fields, canals and water channels in coconut plantations, after experiencing starvation for two different periods of 24 and 48 h. Our results revealed a significant flexibility in this unique behaviour, depending on the ecological conditions and hunger experienced by the individuals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575951",
    "title": "ARMOR: an Automated Reproducible MOdular workflow for preprocessing and differential analysis of RNA-seq data",
    "authors": "Orjuela, S.; Huang, R.; Hembach, K.; Robinson, M.; Soneson, C.",
    "author_corresponding": "Charlotte  Soneson",
    "author_corresponding_institution": "University of Zurich",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575951.source.xml",
    "abstract": "The extensive generation of RNA sequencing (RNA-seq) data in the last decade has resulted in a myriad of specialized software for its analysis. Each software module typically targets a specific step within the analysis pipeline, making it necessary to join several of them to get a single cohesive workflow. Multiple software programs automating this procedure have been proposed, but often lack modularity, transparency or flexibility. We present ARMOR, which performs an end-to-end RNA-seq data analysis, from raw read files, via quality checks, alignment and quantification, to differential expression testing, geneset analysis and browser-based exploration of the data. ARMOR is implemented using the Snakemake workflow management system and leverages conda environments; Bioconductor objects are generated to facilitate downstream analysis, ensuring seamless integration with many R packages. The workflow is easily implemented by cloning the GitHub repository, replacing the supplied input and reference files and editing a configuration file. Although we have selected the tools currently included in ARMOR, the setup is modular and alternative tools can be easily integrated.",
    "published": "10.1534/g3.119.400185",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575969",
    "title": "SurfaceGenie: A web-based application for integrating predictive and experimental data for rational candidate surface marker prioritization",
    "authors": "Waas, M.; Terai Snarrenberg, S.; Littrell, J.; Jones Lipinski, R.; Hansen, P.; Corbett, J.; Gundry, R.",
    "author_corresponding": "Rebekah  Gundry",
    "author_corresponding_institution": "Medical College of Wisconsin",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575969.source.xml",
    "abstract": "MotivationCell-type specific surface proteins can be exploited as valuable markers for a range of applications including immunophenotyping live cells, targeted drug delivery, and in vivo imaging. Despite their utility and relevance, the unique combination of molecules present at the cell surface are not yet described for most cell types. A significant challenge in analyzing  omic discovery datasets is the selection of candidate markers that are most applicable for downstream applications.\n\nResultsHere, we developed GenieScore, a prioritization metric that integrates a consensus-based prediction of cell surface localization with user-input data to rank-order candidate cell-type specific surface markers. In this report, we demonstrate the utility of GenieScore for analyzing human and rodent data from proteomic and transcriptomic experiments in the areas of cancer, stem cell, and islet biology. We also demonstrate that permutations of GenieScore, termed IsoGenieScore and OmniGenieScore, can efficiently prioritize co-expressed and intracellular cell-type specific markers, respectively.\n\nAvailability and ImplementationCalculation of GenieScores and lookup of SPC scores is made freely accessible via the SurfaceGenie web-application: www.cellsurfer.net/surfacegenie.",
    "published": "10.1093/bioinformatics/btaa092",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575910",
    "title": "Btbd6-dependent Plzf recruitment to Cul3 E3 ligase complexes through BTB domain heterodimerization",
    "authors": "Ismail, M. S.; Martin, S. R.; Ball, N. J.; Taylor, I. A.; Howell, S.; Wilkinson, D. G.; Smerdon, S. J.",
    "author_corresponding": "Mohamed Soliman Ismail",
    "author_corresponding_institution": "The Francis Crick Institute",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575910.source.xml",
    "abstract": "The Cul3 adaptor Btbd6 plays crucial roles in neural development by driving the ubiquitin-dependent degradation of promyelocytic zinc finger transcription factor (Plzf). Btbd6 has conserved motifs, BTB-BACK-PHR, and by analogy with other BTB-BACK adaptors, might be expected to bind to Cul3 through the BTB-BACK domain, and to substrate through the PHR domain. However, we now present a mode of adaptor-substrate interaction through heterodimerisation between the normally homodimeric BTB domains of Btbd6 and Plzf. This heterodimerization appears to occur through monomer exchange that is detected only at or near physiological concentrations. The Btbd6-Plzf heterodimer thus formed assembles into a ternary complex with Cul3. In addition we show that the BTB and PHR domains of Btbd6 promote localisation in the nucleus and that the BACK domain contains a nuclear export signal. Our findings support a model whereby Btbd6 moves into and out of the nucleus, iteratively  sweeping Plzf into the cytoplasm and enabling complex formation with Cul3 that presents Plzf for ubiquitination.\\n\\nHighlightsO_LIA general mechanism for recruitment of BTB domain-containing substrates by BTBdomain adaptors for the Cul3 E3 ligase complex\\nC_LIO_LINuclear export of the Plzf/Btbd6 complex mediated by a NES within the Btbd6 BACK domain\\nC_LIO_LICul3-dependent Plzf ubiquitylation through heterodimerisation of BTB domains on adaptor and substrate by monomer exchang\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575977",
    "title": "Population dynamics and age-dependent mortality processes in tropical reptiles",
    "authors": "Cayuela, H.; Akani, G. C.; Hema, E. M.; Eniang, E. A.; Amadi, N.; Ajong, S. N.; Dendi, D.; Petrozzi, F.; Luiselli, L.",
    "author_corresponding": "Hugo  Cayuela",
    "author_corresponding_institution": "Institut de Biologie Integrative et des Systemes (IBIS), Universite Laval, Quebec",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575977.source.xml",
    "abstract": "Understanding age-dependent mortality processes is a critical challenge for population biologists. Actuarial senescence appears to be a common process across the tree of life. Senescence patterns are highly variable in pluricellular organisms: senescence can be gradual or sharp and its onset may be early or delayed. By contrast, studies revealed that organisms may also not experience senescence at all while others display a \\\"negative senescence\\\"; i.e. a decrease of mortality rate with age. To date, studies on senescence have largely focused on human and other endotherm vertebrates, limiting our understanding of senescence in amniotes as a whole. By contrast, few have examined the diversity of senescence patterns in ectotherm vertebrates as reptiles. Here, we examined population dynamics and age-dependent mortality patterns in three tropical tortoises (Kinixys erosa, Kinixys homeana, Kinixys nogueyi) and snakes (Bitis gabonica, Bitis nasicornis, Causus maculatus). Our study revealed that tortoises of Kinixys genus had a higher survival and a lower recruitment than snakes of the genera Bitis and Causus, indicating that they have a slower life history. Furthermore, we showed that survival more slowly decreased with age in tortoises than in snakes. In addition, we highlighted contrasted patterns of age-dependent mortality in the three genera. In Kinixys, the relationship between mortality rate and age was positive and linear, suggesting gradual senescence over tortoise lifetime. By contrast, the relationship between mortality rate and age was negative and sharp in Bitis and Causus, possibly due to a \\\"negative senescence\\\" starting early in life. Our study highlighted various age-dependent mortality patterns in tropical reptiles. It also contributed to extend our knowledge of senescence in ectotherm vertebrates whose the demography is still poorly understood. In addition, while negative senescence has never been reported in endotherm vertebrates, our results showed that it can be common phenomenon in ectotherms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575928",
    "title": "Watered-down biodiversity? A comparison of metabarcoding results from DNA extracted from matched water and bulk tissue biomonitoring samples",
    "authors": "Hajibabaei, M.; Porter, T.; Robinson, C.; Baird, D.; Shokralla, S.; Wright, M.",
    "author_corresponding": "Mehrdad  Hajibabaei",
    "author_corresponding_institution": "University of Guelph",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575928.source.xml",
    "abstract": "Biomonitoring programs have evolved beyond the sole use of morphological identification to determine the composition of invertebrate species assemblages in an array of ecosystems. The application of DNA metabarcoding in freshwater systems for assessing benthic invertebrate communities is now being employed to generate biological information for environmental monitoring and assessment. A possible shift from the extraction of DNA from net-collected bulk benthic samples to its extraction directly from water samples for metabarcoding has generated considerable interest based on the assumption that taxon detectability is comparable when using either method. To test this, we studied paired water and benthos samples from a taxon-rich wetland complex, to investigate differences in the detection of taxa from each sample type. We demonstrate that metabarcoding of DNA extracted directly from water samples is a poor surrogate for DNA extracted from bulk benthic samples, focusing on key bioindicator groups. Our results continue to support the use of bulk benthic samples as a basis for metabarcoding-based biomonitoring, with nearly three times greater total richness in benthic samples compared to water samples. We also demonstrated that few arthropod taxa are shared between collection methods, with a notable lack of key bioindicator EPTO taxa in the water samples. Although species coverage in water could likely be improved through increased sample replication and/or increased sequencing depth, benthic samples remain the most representative, cost-effective method of generating aquatic compositional information via metabarcoding.",
    "published": "10.1371/journal.pone.0225409",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575936",
    "title": "Refinement of the primate corticospinal pathway during prenatal development",
    "authors": "Ribeiro Gomes, A. R.; Olivier, E.; Killackey, H. P.; Giroud, P.; Berland, M.; Knoblauch, K.; Dehay, C.; Kennedy, H.",
    "author_corresponding": "Henry  Kennedy",
    "author_corresponding_institution": "Univ Lyon, Universite Claude Bernard Lyon 1, Inserm, Stem Cell and Brain Research Institute U1208",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575936.source.xml",
    "abstract": "Perturbation of the developmental refinement of the corticospinal pathway leads to motor disorders. In non-primates developmental refinement is well documented, however in primates invasive investigations of the developing corticospinal pathway have been confined to neonatal and postnatal stages when refinement is relatively modest.\\n\\nHere, we investigated the developmental changes in the distribution of corticospinal projection neurons in cynomolgus monkey. Injections of retrograde tracer at the cervical levels of the spinal cord at embryonic day (E) 95 and E105 show that (i) areal distribution of back-labeled neurons is more extensive than in the neonate and dense labeling is found in prefrontal, limbic, temporal and occipital cortex; (ii) distributions of contra- and ipsilateral projecting corticospinal neurons are comparable in terms of location and numbers of labeled neurons, in contrast to the adult where the contralateral projection is an order of magnitude higher than the ipsilateral projection. Findings from one largely restricted injection suggest a hitherto unsuspected early innervation of the gray matter.\\n\\nIn the fetus there was in addition dense labeling in the central nucleus of the amygdala, the hypothalamus, the subthalamic nucleus and the adjacent region of the zona incerta, subcortical structures with only minor projections in the adult control.",
    "published": "10.1093/cercor/bhz116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/576041",
    "title": "The gene annotated by the locus tag At3g08860 encodes a β-alanine/L-alanine aminotransferase in Arabidopsis thaliana",
    "authors": "Parthasarathy, A.; Savka, F. C.; Hudson, A. O.",
    "author_corresponding": "André O Hudson",
    "author_corresponding_institution": "Rochester Institute of Technology",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/576041.source.xml",
    "abstract": "The aminotransferase gene family in the model plant Arabidopsis thaliana consists of 44 genes some of which remain uncharacterized. This study elucidates the function of an uninvestigated aminotransferase annotated by the locus tag At3g08860. The cDNA was shown to functionally complement two E. coli mutants auxotrophic for the amino acids {beta}-alanine (non-proteogenic) and L-alanine (proteogenic). The elucidation of At3g08860 activity has the potential to facilitate experiments for the optimization of plant lines involved in nitrogen utilization efficiency, response to hypoxia, osmo-protection, vitamin B5 and coenzyme A metabolism.",
    "published": "10.1002/pld3.171",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575985",
    "title": "Estimating relatedness between malaria parasites",
    "authors": "Taylor, A. R.; Jacob, P. E.; Neafsey, D. E.; Buckee, C. O.",
    "author_corresponding": "Aimee R Taylor",
    "author_corresponding_institution": "Harvard T.H. Chan School of Public Health",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575985.source.xml",
    "abstract": "1.Understanding the relatedness of individuals within or between populations is a common goal in biology. Increasingly, relatedness features in genetic epidemiology studies of pathogens. These studies are relatively new compared to those in humans and other organisms, but are important for designing interventions and understanding pathogen transmission. Only recently have researchers begun to routinely apply relatedness to apicomplexan eukaryotic malaria parasites, and to date have used a range of different approaches on an ad hoc basis. It remains unclear how to compare different studies, therefore, and which measures to use. Here, we systematically compare measures based on identity-by-state and identity-by-descent using a globally diverse data set of malaria parasites, Plasmodium falciparum and Plasmodium vivax, and provide marker requirements for estimates based on identity-by-descent. We formally show that the informativeness of polyallelic markers for relatedness inference is maximised when alleles are equifrequent. Estimates based on identity-by-state are sensitive to allele frequencies, which vary across populations and by experimental design. For portability across studies, we thus recommend estimates based on identity-by-descent. To generate reliable estimates, we recommend approximately 200 biallelic or 100 polyallelic markers. Confidence intervals illuminate inference across studies based on different sets of markers. These marker requirements, unlike many thus far reported, are immediately applicable to haploid malaria parasites and other haploid eukaryotes. This is the first attempt to provide rigorous analysis of the reliability of, and requirements for, relatedness inference in malaria genetic epidemiology, and will provide a basis for statistically informed prospective study design and surveillance strategies.",
    "published": "10.1534/genetics.119.302120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575993",
    "title": "Non-linear effects of socioeconomic status on brain development: associations between parental occupation, cortical thickness and language skills in childhood and adolescence",
    "authors": "Khundrakpam, B.; Choudhury, S.; Vainik, U.; Al-Sharif, N.; Bhutani, N.; Evans, A.; Pediatric Imaging, Neurocognition and Genetics Stu,  ",
    "author_corresponding": "Budhachandra  Khundrakpam",
    "author_corresponding_institution": "Montreal Neurological Institute, McGill University",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/575993.source.xml",
    "abstract": "Studies have pointed to the role of the brain in mediating the effects of the social environment of the developing child on life outcomes. Since brain development involves nonlinear trajectories, these effects of the childs social context will likely have age-related differential associations with the brain. However, there is still a dearth of integrative research investigating the interplay between neurodevelopmental trajectories, social milieu and life outcomes. We set out to fill this gap, focusing specifically on the role of socioeconomic status, SES (indexed by parental occupation) on brain and cognitive development by analyzing MRI scans from 757 typically-developing subjects (age = 3-21 years). We observed nonlinear interaction of age and SES on cortical thickness, specifically a significant positive association between SES and thickness around 9-13 years at several cortical regions. Using a moderated mediation model, we observed that cortical thickness mediated the link between SES and language abilities, and this mediation was moderated by  age in a quadratic pattern, indicating a pronounced SES-effect during early adolescence. Our results, drawn from cross-sectional data, provide a basis for further longitudinal studies to test whether early adolescence may be a sensitive time window for the impact of SES on brain and cognitive development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/576066",
    "title": "Intrinsic Cell-type Selectivity and Inter-neuronal Connectivity Alteration by Transcranial Focused Ultrasound",
    "authors": "Yu, K.; Niu, X.; Krook-Magnuson, E.; He, B.",
    "author_corresponding": "Bin  He",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/576066.source.xml",
    "abstract": "Transcranial focused ultrasound (tFUS) is a promising neuromodulation technique, but its mechanisms remain unclear. We investigate the effect of tFUS stimulation on different neuron types and synaptic connectivity in in vivo anesthetized rodent brains. Single units were separated into regular-spiking and fast-spiking units based on their extracellular spike shapes, further validated in transgenic optogenetic mice models of light-excitable excitatory and inhibitory neurons. For the first time, we show that excitatory neurons are significantly less responsive to low ultrasound pulse repetition frequencies (UPRFs), whereas the spike rates of inhibitory neurons do not change significantly across all UPRF levels. Our results suggest that we can preferentially target specific neuron types noninvasively by altering the tFUS UPRF. We also report in vivo observation of long-term synaptic connectivity changes induced by noninvasive tFUS in rats. This finding suggests tFUS can be used to encode temporally dependent stimulation paradigms into neural circuits and non-invasively elicit long-term changes in synaptic connectivity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/576025",
    "title": "Differential Tractography as a Track-Based Biomarker for Neurodegeneration",
    "authors": "Yeh, F.-C.; Zaydan, I. M.; Suski, V. R.; Lacomis, D.; Richardson, R. M.; Maroon, J.; Barrios-Martinez, J.",
    "author_corresponding": "Fang-Cheng  Yeh",
    "author_corresponding_institution": "Department of Neurological Surgery, University of Pittsburgh School of Medicine",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/576025.source.xml",
    "abstract": "Diffusion MRI tractography has been used to map the axonal structure of human brain, but its ability to detect neuronal injury is yet to be explored. Here we report differential tractography, a new type of tractography that utilizes repeat MRI scans and a novel tracking strategy to map the exact segment of fiber pathways with a neuronal injury. We examined differential tractography on multiple sclerosis, Huntington disease, amyotrophic lateral sclerosis, and epileptic patients. The results showed that the affected pathways shown by differential tractography matched well with the unique clinical symptoms of the patients, and the false discovery rate of the findings could be estimated using a sham setting to provide a reliability measurement. This novel approach enables a quantitative and objective method to monitor neuronal injury in individuals, allowing for diagnostic and prognostic evaluation of brain diseases.",
    "published": "10.1016/j.neuroimage.2019.116131",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/573337",
    "title": "A comparison of two mathematical models of the cerebrospinal fluid dynamics",
    "authors": "Donatelli, D.; Marcati, P.; Romagnoli, L.",
    "author_corresponding": "Licia  Romagnoli",
    "author_corresponding_institution": "University of L'Aquila",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/573337.source.xml",
    "abstract": "In this paper we provide the numerical simulations of two cerebrospinal fluid dynamics models by comparing our results with the real data available in literature (see Section 4). The models describe different processes in the cerebrospinal fluid dynamics: the cerebrospinal flow in the ventricles of the brain and the reabsorption of the fluid. In the appendix we show in detail the mathematical analysis of both models and we identify the set of initial conditions for which the solutions of the systems of equations do not exhibit blow up. We investigate step by step the accuracy of these theoretical outcomes with respect to the real cerebrospinal physiology and dynamics.\\n\\nThe plan of the paper is provided in Section 1.5.",
    "published": "10.3934/mbe.2019140",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/576322",
    "title": "Visual recognition of the female body axis drives spatial elements of male courtship in Drosophila melanogaster",
    "authors": "McKinney, R.; Ben-Shahar, Y.",
    "author_corresponding": "Yehuda  Ben-Shahar",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/576322.source.xml",
    "abstract": "Like other mating behaviors, the courtship ritual exhibited by male Drosophila towards a virgin female is comprised of spatiotemporal sequences of innate behavioral elements. Yet, the specific stimuli and neural circuits that determine when and where males release individual courtship elements are not well understood. Here, we investigated the role of visual object recognition in the release of specific behavioral elements during bouts of male courtship. By using a computer vision and machine learning based approach for high-resolution analyses of the male courtship ritual, we show that the release of distinct behavioral elements occur at stereotyped locations around the female and depends on the ability of males to recognize visual landmarks present on the female. Specifically, we show that independent of female motion, males utilize unique populations of visual projection neurons to recognize the eyes of a target female, which is essential for the release of courtship behaviors at their appropriate spatial locations. Together, these results provide a mechanistic explanation for how relatively simple visual cues could play a role in driving both spatially- and temporally-complex social interactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/576074",
    "title": "Activity-dependent changes in synaptic protein complex composition are consistent in different detergents despite differential solubility",
    "authors": "Lautz, J. D.; Gniffke, E. P.; Brown, E. A.; Immendorf, K. B.; Mendel, R. D.; Smith, S. E. P.",
    "author_corresponding": "Stephen E.P. Smith",
    "author_corresponding_institution": "Seattle Childrens Research Institute",
    "date": "2019-03-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/03/12/576074.source.xml",
    "abstract": "At the post-synaptic density (PSD), large protein complexes dynamically form and dissociate in response to synaptic activity, comprising the biophysical basis for learning and memory. The use of detergents to both isolate the PSD fraction and release its membrane-associated proteins complicates studies of these activity-dependent protein interaction networks, because detergents can simultaneously disrupt the very interactions under study. Despite widespread recognition that different detergents yield different experimental results, the effect of detergent on activity-dependent synaptic protein complexes has not been rigorously examined. Here, we characterize the effect of three detergents commonly used to study synaptic proteins on activity-dependent protein interactions. We first demonstrate that SynGAP-containing interactions are more abundant in 1% Deoxycholate (DOC), while Shank-, Homer-and mGluR5-containing interactions are more abundant in 1% NP-40 or Triton. All interactions were detected preferentially in high molecular weight (HMW) complexes generated by size exclusion chromatography, although the detergent-specific abundance of proteins in HMW fractions did not correlate with the abundance of detected interactions. Activity-dependent changes in protein complexes were consistent across detergent types, suggesting that detergents do not isolate distinct protein pools with unique behaviors. However, detection of activity-dependent changes is more or less feasible in different detergents due to baseline solubility. Collectively, our results demonstrate that detergents affect the solubility of individual proteins, but activity-dependent changes in protein interactions, when detectable, are consistent across detergent types.",
    "published": "10.1038/s41598-019-46690-y",
    "server": "biorxiv"
  }
]