[
  {
    "doi": "10.1101/2022.06.25.497625",
    "title": "Coupling cell communication and optogenetics: Implementation of a light-inducible intercellular system in yeast.",
    "authors": "Rojas, V.; Larrondo, L. F.",
    "author_corresponding": "Luis F Larrondo",
    "author_corresponding_institution": "Departamento de Genetica Molecular y Microbiologia, FCB, Pontificia Universidad Catolica de Chile. Millennium Institute for Integrative Biology (iBio), Santiago",
    "date": "2022-06-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/27/2022.06.25.497625.source.xml",
    "abstract": "Cell communication is a widespread mechanism in biology, allowing the transmission of information about environmental conditions. In order to understand how cell communication modulates relevant biological processes such as survival, division, differentiation or apoptosis, different synthetic systems based on chemical induction have been successfully developed. In this work, we coupled cell communication and optogenetics in the budding yeast Saccharomyces cerevisiae. Our approach is based on two strains connected by the light-dependent production of -factor pheromone in one cell type, which induces gene expression in the other type. After the individual characterization of the different variants of both strains, the optogenetic intercellular system was evaluated by combining the cells under contrasting illumination conditions. Using luciferase as a reporter gene, specific co-cultures at 1:1 ratio displayed activation of the response upon constant blue-light, which was not observed for the same cell mixtures grown in darkness. Then, the system was assessed at several dark/blue-light transitions, where the response level varies depending on the moment in which illumination was delivered. Furthermore, we observed that the amplitude of response can be tuned by modifying the initial ratio between both strains. Finally, the two-population system showed higher fold-inductions in comparison with autonomous strains. Altogether, these results demonstrated that external light information is propagated through a diffusible signaling molecule to modulate gene expression in a synthetic system, which will pave the road for studies allowing optogenetic control of population-level dynamics.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=74 SRC=\"FIGDIR/small/497625v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (8K):\norg.highwire.dtl.DTLVardef@723ecdorg.highwire.dtl.DTLVardef@79155forg.highwire.dtl.DTLVardef@16a26c8org.highwire.dtl.DTLVardef@183605_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1021/acssynbio.2c00338",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.24.497487",
    "title": "Using a substitute species to inform translocation of an endangered territorial mammal.",
    "authors": "Morandini, M.; Koprowski, J. L.",
    "author_corresponding": "Marina  Morandini",
    "author_corresponding_institution": "The University of Arizona",
    "date": "2022-06-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/27/2022.06.24.497487.source.xml",
    "abstract": "Substitute species can inform management strategies without exposing endangered species unnecessarily. Further, experimental approaches may help to identify the causes of translocation failures, leading to improve the chances of success. We used a surrogate subspecies, Tamiasciurus fremonti fremonti to test different translocation techniques to inform potential management actions on the endangered Mt. Graham red squirrel (Tamiasciurus fremonti grahamensis). We fitted VHF radio collars to 54 animals, and we monitored their survival and movements until individuals settled on a new territory. We considered the effect of season, translocation technique (soft or hard release), and body mass on survival, distance moved after release, and time to settlement of translocated animals. Survival probability averaged 0.48 after 60 days from the translocation event and was not affected by season or translocation technique. 54% of the mortality was caused by predation. Distance moved and number of days to settlement varied with season, where winter was characterized by shorter distances (average of 364 m in winter versus 1752 m in fall) and a smaller number of days (6 in winter versus 23 in fall). These data emphasize the potential of substitute species to provide valuable information on possible outcomes of management strategies for closely related endangered species.",
    "published": "10.1371/journal.pone.0271083",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.24.497389",
    "title": "Aotus nancymaae model predicts human immune response to the placental malaria vaccine candidate VAR2CSA",
    "authors": "Doritchamou, J. Y. A.; Nielsen, M. A.; Chene, A.; VIebig, N. K.; Lambert, L. E.; Sander, A. F.; Semblat, J.-P.; Hundt, S.; Orr-Gonzalez, S.; Janitzek, C. M.; Spiegel, A. J.; Clemmensen, S. B.; Thomas, M. L.; Nason, M. C.; Snow-Smith, M.; Barnafo, E. K.; Shiloach, J.; Chen, B. B.; Nadakal, S.; Highsmith, K.; Ouahes, T.; Conteh, S.; Sharma, A.; Torano, H.; Butler, B.; Reiter, K.; Rausch, K. M.; Scaria, P. V.; Anderson, C.; Narum, D. L.; Salanti, A.; Fried, M.; Theander, T. G.; Gamain, B.; Duffy, P. E.",
    "author_corresponding": "Patrick E. Duffy",
    "author_corresponding_institution": "National Institute of Allergy and Infectious Diseases",
    "date": "2022-06-27",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/27/2022.06.24.497389.source.xml",
    "abstract": "Placental malaria vaccines (PMV) are being developed to prevent severe sequelae of placental malaria (PM) in pregnant women and their offspring. The leading candidate vaccine antigen VAR2CSA mediates parasite binding to placental receptor chondroitin sulfate A (CSA). Despite promising results in small animal studies, recent human trials of the first two PMV candidates (PAMVAC and PRIMVAC) generated limited cross-reactivity and cross-inhibitory activity to heterologous parasites. Here, we immunized Aotus nancymaae monkeys with three PMV candidates (PAMVAC, PRIMVAC and ID1-ID2a_M1010) adjuvanted with Alhydrogel(R), and exploited the model to investigate boosting of functional vaccine responses during PM episodes as well as with nanoparticle antigens. PMV candidates induced high levels of antigen-specific IgG with significant cross-reactivity across PMV antigens by ELISA. Conversely, PMV antibodies recognized native VAR2CSA and blocked CSA-adhesion of only homologous parasites and not heterologous parasites. PM episodes did not significantly boost VAR2CSA antibody levels or serum functional activity; nanoparticle and monomer antigens alike boosted serum reactivity but not functional activities. Overall, PMV candidates induced functional antibodies with limited heterologous activity in Aotus monkeys, similar to responses reported in humans. The Aotus model appears suitable for preclinical down-selection of PMV candidates and assessment of antibody boosting by PM episodes.\n\nResearch in Context Evidence before this studyThe Plasmodium falciparum erythrocyte membrane protein VAR2CSA is the leading vaccine candidate antigen to protect pregnant women against placental malaria (PM), which causes serious adverse pregnancy outcomes particularly in first-time mothers living in malaria-endemic areas. Two VAR2CSA-based vaccines (PAMVAC and PRIMVAC) induced strong heterologous functional antibodies in small animals, but induced antibodies with limited cross-inhibitory functional activity in human clinical trials. These observations highlighted the need to establish new animal models that could better recapitulate human pathogenesis and immunity. In ongoing development of a nonhuman primate model for PM, we established an Aotus nancymaae model susceptible to P. falciparum infection during pregnancy that reproduces all the immunoparasitological and histological features of human PM. In this study, we explore the new Aotus model as a platform for evaluating PM vaccine (PMV) immunogenicity and for boosting of vaccine responses during PM episodes.\n\nAdded value of this studyIn this manuscript, we demonstrate that PMV (including PAMVAC and PRIMVAC) are immunogenic in Aotus monkeys, inducing antibodies with mainly homologous and little heterologous functional activity, as seen in humans but contrary to preclinical reports on these vaccines in small animals.\n\nImplications of all the available evidenceOur findings suggest Aotus is a suitable model to assess immunogenicity of VAR2CSA-derived vaccines, in contrast to small animal models. PMV data from human trials and Aotus monkeys suggest that improvements to current VAR2CSA immunogens and/or adjuvants are needed to enhance protective antibody responses, as are studies that evaluate the potential for natural infection to boost vaccine antibody in pregnancy. Therefore, the Aotus PM model may be useful to assess second-generation PMVs seeking to increase strain-transcending activity and to prioritize these for further clinical development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.27.497815",
    "title": "Structure-Uptake Relationship Studies of Oxazolidinones in Gram-negative ESKAPE Pathogens",
    "authors": "Hu, Z.; Leus, I. V.; Chandar, B.; Sherborne, B.; Avila, Q. P.; RYBENKOV, V.; Zgurskaya, H. I.; Duerfeldt, A. S.",
    "author_corresponding": "Adam S. Duerfeldt",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2022-06-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/27/2022.06.27.497815.source.xml",
    "abstract": "To date, little is known about applicability and/or generality of molecular features and how they impact small molecule permeation into Gram-negative bacteria. Identifying motifs or structural trends that correlate with broad and/or species-specific permeation would enable the rational design of new antibacterials. The clinical success of linezolid for treating Gram-positive infections paired with the high conservation of bacterial ribosomes predicts that if oxazolidinones were engineered to accumulate in Gram-negative bacteria, then this pharmacological class would find broad utility in eradicating infections. Here we report an investigative study of a strategically designed library of oxazolidinones to determine the effects of molecular structure on accumulation and biological activity. E. coli, A. baumannii, and P. aeruginosa strains with varying degrees of compromise (in efflux and outer membrane) were used to identify motifs that hinder permeation across the outer-membrane and/or enhance efflux susceptibility broadly and specifically between species. The results of this study illustrate that small changes in molecular structure are enough to overcome the efflux and/or permeation issues of this scaffold. Three oxazolidinone analogs (3e, 12f, and 14) were identified from this study that exhibit activity against all three pathogens assessed, a biological profile not observed for linezolid.",
    "published": "10.1021/acs.jmedchem.2c01349",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.27.497673",
    "title": "Turicibacter modifies host bile acids and lipids in a strain-specific manner",
    "authors": "Lynch, J. B.; Gonzalez, E. L.; Choy, K.; Faull, K. F.; Jewell, T.; Arellano, A.; Liang, J.; Yu, K. B.; Paramo, J.; Hsiao, E. Y.",
    "author_corresponding": "Jonathan B Lynch",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2022-06-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/27/2022.06.27.497673.source.xml",
    "abstract": "Bacteria from the Turicibacter genus are prominent members of the mammalian gut microbiota and are associated with alterations in dietary fat and body weight, but the specific connections between these symbionts and host physiology are poorly understood. We genomically and phenotypically characterized a diverse set of mouse-and human-derived Turicibacter strains, and found they group into three clades that differ in their transformations of bile acids. We identified Turicibacter bile salt hydrolases that confer strain-specific differences in bile deconjugation. Colonization with individual Turicibacter strains led to changes in host bile acid profiles, generally aligning with those produced in vitro. Further, colonizing mice with another bacterium expressing bile-modifying genes from these strains decreased serum cholesterol and triglycerides, as well as adipose tissue mass. This work identifies genes that enable diverse Turicibacter strains to differentially modify host bile acids and lipid metabolism, and positions multiple Turicibacter strains as candidates for altering host fat biology.\n\nMAIN TEXT",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.27.497797",
    "title": "Extravascular spaces are reservoirs of antigenic diversity in Trypanosoma brucei infection",
    "authors": "Beaver, A.; Crilly, N. P.; Hakim, J.; Zhang, B.; Bobb, B.; Rijo-Ferreira, F.; Figueiredo, L. M.; Mugnier, M. R.",
    "author_corresponding": "Monica R Mugnier",
    "author_corresponding_institution": "Johns Hopkins Bloomberg School of Public Health",
    "date": "2022-06-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/27/2022.06.27.497797.source.xml",
    "abstract": "The protozoan parasite Trypanosoma brucei evades clearance by the host immune system through antigenic variation of its dense variant surface glycoprotein (VSG) coat, periodically \"switching\" expression of the VSG using a large genomic repertoire of VSG-encoding genes1-6. Studies of antigenic variation in vivo have focused near exclusively on parasites in the bloodstream5,7,8, but recent work has shown that many, if not most, parasites reside in the interstitial spaces of tissues9-13. We sought to explore the dynamics of antigenic variation in extravascular parasite populations using VSG-seq7, a high-throughput sequencing approach for profiling VSGs expressed in populations of T. brucei. Here we show that tissues, not the blood, are the primary reservoir of antigenic diversity during T. brucei infection, with more than 85% of VSGs found exclusively within extravascular spaces. We found that this increased diversity is correlated to slower parasite clearance in tissue spaces. Together, these data support a model in which the slower immune response in extravascular spaces provides more time to generate the antigenic diversity needed to maintain a chronic infection. Our findings reveal the important role that extravascular spaces can play in pathogen diversification.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.27.497826",
    "title": "Quantitative single-cell analysis of Leishmania major amastigote differentiation demonstrates variably extended expression of the lipophosphoglycan (LPG) virulence factor in different host cell types",
    "authors": "Mandell, M. A.; Beatty, W. L.; Beverley, S. M.",
    "author_corresponding": "Stephen M. Beverley",
    "author_corresponding_institution": "Washington University School of Medicine, St. Louis",
    "date": "2022-06-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/27/2022.06.27.497826.source.xml",
    "abstract": "Immediately following their deposition into the mammalian host by an infected sand fly vector, Leishmania parasites encounter and are engulfed by a variety of cell types. From there, parasites may transit to other cell types, primarily macrophages or dendritic cells, where they replicate and induce pathology. During this time, Leishmania cells undergo a dramatic transformation from the motile non-replicating metacyclic stage to the non-motile replicative amastigote stage, a differentiative process that can be termed amastigogenesis. To follow this at the single cell level, we identified a suite of experimental  landmarks delineating different stages of amastigogenesis qualitatively or quantitatively, including new uses of amastigote-specific markers that showed interesting cellular localizations at the anterior or posterior ends. We compared amastigogenesis in synchronous infections of peritoneal and bone-marrow derived macrophages (PEM, BMM) or dendritic cells (BMDC). Overall, the marker suite expression showed an orderly transition post-infection with similar kinetics between host cell types, with the emergence of several amastigote traits within 12 hours, followed by parasite replication after 24 hours, with parasites in BMM or BMDC initiating DNA replication more slowly. Lipophosphoglycan (LPG) is a Leishmania virulence factor that facilitates metacyclic establishment in host cells but declines in amastigotes. Whereas LPG expression was lost by parasites within PEM by 48 hours, >40% of the parasites infecting BMM or BMDC retained metacyclic-level LPG expression at 72 hr. Thus L. major may prolong LPG expression in different intracellular environments, thereby extending its efficacy in promoting infectivity in situ and during cell-to-cell transfer of parasites expressing this key virulence factor.\n\nAuthor SummaryLeishmaniasis caused by species of the trypanosomatid protozoan parasite Leishmania is an important widespread global health problem. Humans become infected by Leishmania following the bite of sand flies bearing the flagellated metacyclic promastigote stage, and the first 24-48 hours thereafter are critical to the outcome of infection. During this time, parasites are engulfed by several host cell types, where they differentiate into the rounded amastigote stage, adapted for intracellular survival and proliferation, with concomitant changes in metabolism and virulence factor expression. We developed a suite of markers that allowed us to monitor promastigote-to-amastigote differentiation (amastigogenesis) on a single-cell level. Two showed amastigote-specific expression and localized to the anterior or posterior regions. Our marker suite allowed us to chart the course of amastigogenesis in different host cell environments and to determine the timing of amastigote development relative to the initiation of parasite replication and the expression of the virulence factor lipophosphoglycan (LPG). We report that the amastigogenesis process follows a determined sequence of events that occurs prior to parasite replication. In contrast, parasites may respond to different host cell environments by prolonging LPG expression, thereby extending the duration of its pro-infectivity functions within or in transit between host cell destinations.",
    "published": "10.1371/journal.pntd.0010893",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.27.497734",
    "title": "KDR Signaling in Muscle Stem Cells Promotes Asymmetric Division and Progenitor Generation for Efficient Regeneration",
    "authors": "Chen, W.; Wang, Y. X.; Ritso, M.; Perkins, T. J.; Rudnicki, M. A.",
    "author_corresponding": "Michael A Rudnicki",
    "author_corresponding_institution": "Ottawa Health Research Institute",
    "date": "2022-06-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/27/2022.06.27.497734.source.xml",
    "abstract": "The regulation of muscle stem cell (MuSC) asymmetric division plays an essential role in controlling the growth and repair of skeletal muscle. We discover kinase domain receptor (KDR) as a positive modulator of MuSC asymmetric division using an in-niche high-content screen and confirmed its expression in satellite cells by ddPCR and immunofluorescence. Knockdown of KDR significantly reduces the numbers of asymmetric divisions, whereas ligand stimulation of KDR increases the numbers of asymmetric divisions. KDR signaling is impaired in dystrophin-deficient satellite cells and requires a polarized cell environment established by the dystrophin glycoprotein complex (DGC) to direct asymmetric division. Mice lacking KDR in MuSCs exhibit reduced numbers of satellite cells due to precocious differentiation, and deficits in regeneration consistent with impaired asymmetric division and reduced generation of progenitors. Therefore, our experiments identify KDR signaling as playing an essential role in MuSC function in muscle regeneration.\n\nHIGHLIGHTSO_LIKDR and VEGFA are expressed in satellite cells\nC_LIO_LILigand activated KDR stimulates asymmetric satellite stem cell division\nC_LIO_LIKDR signaling requires the presence of the DGC\nC_LIO_LIKDR-deficient satellite cells give rise to reduced numbers of progenitors\nC_LI\n\neTOC blurbChen et al., performed a chemical screen using a novel screening platform to identify modulators of muscle stem cell asymmetric division. They discovered that KDR signalling requires the presence of the dystrophin associated glycoprotein complex and is an important regulator of muscle stem cell asymmetric division.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.24.497490",
    "title": "Divergent evolution of early terrestrial fungi reveals the evolution of Mucormycosis pathogenicity factors",
    "authors": "Wang, Y.; Chang, Y.; Ortanez, J.; Pena, J. F.; Carter-House, D.; Reynolds, N. K.; Smith, M. E.; Benny, G.; Mondo, S. J.; Salamov, A.; Lipzen, A.; Pangilinan, J.; Guo, J.; LaButti, K.; Andreopolous, W.; Tritt, A.; Keymanesh, K.; Yan, M.; Barry, K. W.; Grigoriev, I. V.; Spatafora, J. W.; Stajich, J. E.",
    "author_corresponding": "Yan  Wang",
    "author_corresponding_institution": "University of Toronto",
    "date": "2022-06-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/27/2022.06.24.497490.source.xml",
    "abstract": "Fungi have evolved over millions of years and their species diversity is predicted to be the second largest on the earth. Fungi have cross-kingdom interactions with many organisms which have mutually shaped their evolutionary trajectories. Zygomycete fungi hold a pivotal position in the fungal tree of life and provide important perspectives on the early evolution of fungi from aquatic to terrestrial environments. Phylogenomic analyses have found that zygomycete fungi diversified into two separate clades, the Mucoromycota which are frequently associated with plants and Zoopagomycota that are commonly animal-associated fungi. Genetic elements that contributed to the fitness and divergence of these lineages may have been shaped by the varied interactions these fungi have had with plants, animals, bacteria and other microbes. To investigate this, we performed comparative genomic analyses of the two clades in the context of Kingdom Fungi, benefiting from our generation of a new collection of zygomycete genomes. We identified lineage-specific genomic content which may contribute to the disparate biology observed in these zygomycetes. Our findings include the discovery of undescribed diversity in CotH, a Mucormycosis pathogenicity factor, which was found in a broad set of zygomycetes. Reconciliation analysis identified multiple duplication events and an expansion of CotH copies throughout Mucoromycotina, Mortierellomycotina, Neocallimastigomycota, and Basidiobolus lineages. A kingdom-level phylogenomic analysis also identified new evolutionary relationships within the sub-phyla of Mucoromycota and Zoopagomycota.",
    "published": "10.1093/gbe/evad046",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.27.497739",
    "title": "Sem1/DSS1 accelerates ATP-dependent substrate unfolding by the proteasome through a conformation-dependent intercomplex contact",
    "authors": "Tomko, R. J.; Reed, R. G.; Jobin, G. W.",
    "author_corresponding": "Robert J. Tomko",
    "author_corresponding_institution": "Department of Biomedical Sciences, Florida State University, Tallahassee, FL, 32306, USA",
    "date": "2022-06-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/27/2022.06.27.497739.source.xml",
    "abstract": "The 26S proteasome is an [~]70 subunit ATP-dependent chambered protease that destroys proteins via multiple highly coordinated processing steps. The smallest and only intrinsically disordered proteasome subunit, Sem1 (DSS1 in metazoans), is critical for efficient substrate degradation despite lacking obvious enzymatic activities and being located far away from the proteasomes catalytic centers. Dissecting its role in proteolysis using cell-based approaches has been challenging because Sem1 also controls proteasome function indirectly via its role in proteasome biogenesis. To circumvent this challenge, we reconstituted Sem1-deficient proteasomes in vitro from purified components and systematically dissected its impact on distinct processing steps. Whereas most substrate processing steps are independent of Sem1, ATP-dependent unfolding is stimulated several-fold. Using structure-guided mutagenesis and engineered protein crosslinking, we demonstrate that Sem1 allosterically regulates ATP-dependent substrate unfolding via a distal conformation-dependent intersubunit contact. Together, this work reveals how a small, unstructured subunit comprising < 0.4% the total size of the proteasome can augment substrate processing from afar, and reveals a new allosteric pathway in controlling proteolysis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.27.497813",
    "title": "Mechanistic insights of glucosome condensate formation by stochastic modeling approaches",
    "authors": "Kang, H.-W.; Nguyen, L.; An, S.; Kyoung, M.",
    "author_corresponding": "Hye-Won  Kang",
    "author_corresponding_institution": "University of Maryland, Baltimore County",
    "date": "2022-06-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/27/2022.06.27.497813.source.xml",
    "abstract": "Human liver-type phosphofructokinase 1 (PFKL) has been shown to play a scaffolder role to recruit and organize glycolytic and gluconeogenic enzymes into a multienzyme metabolic condensate, the glucosome, that regulates glucose flux in living human cells. However, it has been challenging to characterize which factors control phase separation of PFKL and so glucosome condensates in a living cell, thus hampering to understand a mechanism of reversible glucosome formation and its functional contribution to human cells. In this work, we developed a stochastic model in silico using the principal of Langevin dynamics to investigate how biological properties of PFKL contribute to the formation of glucosome condensates. Molecular dynamics simulation using the Large-scale Atomic/Molecular Massively Parallel Simulator (LAMMPS) revealed the importance of an intermolecular interaction between PFKLs, an effective concentration of PFKL at a region of interest, and a pre-organization of its own self-assembly in formation of PFKL condensates and control of their sizes. Such biological properties that define intracellular dynamics of PFKL appear to be essential for phase separation of PFKL and thus formation of glucosome condensates. Collectively, our computational study provides mechanistic insights of glucosome formation, particularly an initiation step through the formation of PFKL condensates in living human cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.27.496845",
    "title": "Low normal factor V enhances thrombin generation in hemophilia A through a substrate competition mechanism with factor Xa",
    "authors": "Monroe, D. M.; Baird, C.; Peterson, J. A.; Mast, A. E.; Manco-Johnson, M.; Stobb, M.; Sindi, S.; Fogelson, A. L.; Leiderman, K.; Neeves, K.",
    "author_corresponding": "Keith  Neeves",
    "author_corresponding_institution": "University of Colorado Denver | Anschutz Medical Campus",
    "date": "2022-06-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/27/2022.06.27.496845.source.xml",
    "abstract": "Bleeding patterns in people with hemophilia A cannot be predicted solely by factor VIII (FVIII) levels. Some of the variance in bleeding may be attributed to differences in plasma protein composition, and specifically other coagulation factors where the normal ranges span 50-150% of the population mean. We recently used a mathematical model of thrombus formation that identified factor V (FV) levels as a strong modifier of thrombin generation in FVIII deficiencies. Counterintuitively, the model predicted low normal FV levels enhanced thrombin generation. Here, we tested this prediction and investigated its mechanism. Thrombin generation in plasma from people with FVIII deficiencies (<5%) were negatively correlated with FV levels. A substrate competition mechanism wherein FV and FVIII compete for activation by FXa during the initiation of coagulation was tested in three models: In a purified system containing only FV, FVIII, and FXa, reducing FV enhanced FVIII activation. In synthetic plasma containing the essential proteins of the extrinsic coagulation pathway, low normal FV levels resulted in enhanced thrombin generation both in the presence or absence of TFPI. In mixture studies using FVIII-deficient human plasma immunodepleted of FV, thrombin generation was enhanced at lower levels of FV. In all models the trend was nonlinear as the effect size was significant at low, but not high, FV levels. Our data show that low normal plasma levels of FV enhance thrombin generation in hemophilia A by reducing FXa substrate competition for FVIII activation and implicate FV levels as a strong modifier of bleeding in hemophilia A.\n\nKey PointsO_LILow normal levels of FV enhance thrombin generation in hemophilia A by reducing substate competition for FVIII activation.\nC_LIO_LIPlasma FV levels are a strong modifier of bleeding in hemophilia A.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.24.497501",
    "title": "The ectromelia virus virulence factor C15 facilitates early viral spread by inhibiting NK cell-infected cell contacts",
    "authors": "Peauroi, E. M.; Carro, S. D.; Pei, L.; Reynoso, G. V.; Hickman, H. D.; Eisenlohr, L. C.",
    "author_corresponding": "Laurence C Eisenlohr",
    "author_corresponding_institution": "Children's Hospital of Philadelphia/University of Pennsylvania",
    "date": "2022-06-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/27/2022.06.24.497501.source.xml",
    "abstract": "The success of poxviruses as pathogens depends upon their antagonism of host responses by multiple immunomodulatory proteins. The largest of these expressed by ectromelia virus (the agent of mousepox) is C15, one member of a well-conserved poxviral family previously shown to inhibit T cell activation. Here, we demonstrate by quantitative immunofluorescence imaging that C15 also limits contact between natural killer (NK) cells and infected cells in vivo. This corresponds to an inhibition in the number of total and degranulating NK cells, ex vivo and in vitro, with no detectable impact on NK cell cytokine production nor the transcription of factors related to NK cell recruitment or activation. Thus, in addition to its previously identified capacity to antagonize CD4 T cell activation, C15 inhibits NK cell cytolytic function, which results in increased viral replication and dissemination in vivo. This work builds on a body of literature demonstrating the importance of early restriction of virus within the draining lymph node.\n\nsummaryPoxvirus B22 family proteins are important virulence factors known to inhibit T cell functions. Peauroi et al. identify a novel function of the ectromelia virus homolog, C15, which inhibits NK cell-target contact and cytolytic function to facilitate early viral spread.\n\n(Provide a short, [~]40-word summary statement for the online JEM table of contents and alerts. This summary should describe the context and significance of the findings for a general readership; it should be written in the present tense and refer to the work in the third person.)",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.27.497819",
    "title": "A Telltale Sign of Irreversibility in Transcriptional Regulation",
    "authors": "Shelansky, R.; Abrahamsson, S.; Doody, M.; Brown, C. R.; Patel, H. P.; Lenstra, T. L.; Larson, D. R.; Boeger, H.",
    "author_corresponding": "Hinrich  Boeger",
    "author_corresponding_institution": "Department of Molecular Cell and Developmental Biology, University of California, Santa Cruz, CA 95064, USA",
    "date": "2022-06-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/27/2022.06.27.497819.source.xml",
    "abstract": "Transcription occurs in stochastic bursts, i.e., transcription events are temporally clustered. The clustering does not ensue from environmental fluctuations but springs from the intrinsically stochastic behavior of the regulatory process that controls transcription. Based on microscopic observations of transcription at a single gene copy of yeast, we show that the regulatory process is cyclic and irreversible, i.e., the process violates the detailed balance conditions for thermodynamic equilibrium. The theoretical significance of this finding is discussed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.06.27.497780",
    "title": "Accounting for small variations in the tracrRNA sequence improves sgRNA activity predictions for CRISPR screening",
    "authors": "DeWeirdt, P. C.; McGee, A. V.; Zheng, F.; Nwolah, I.; Hegde, M.; Doench, J. G.",
    "author_corresponding": "John G Doench",
    "author_corresponding_institution": "Broad Institute",
    "date": "2022-06-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/06/27/2022.06.27.497780.source.xml",
    "abstract": "CRISPR technology is a powerful tool for studying genome function. To aid in picking sgRNAs that have maximal efficacy against a target of interest from many possible options, several groups have developed models that predict sgRNA on-target activity. Although multiple tracrRNA variants are commonly used for screening, no existing models account for this feature when nominating sgRNAs. Here we develop an on-target model, Rule Set 3, that makes optimal predictions for multiple tracrRNA variants. We validate Rule Set 3 on a new dataset of sgRNAs tiling essential and non-essential genes, demonstrating substantial improvement over prior prediction models. By analyzing the differences in sgRNA activity between tracrRNA variants, we show that Pol III transcription termination is a strong determinant of sgRNA activity. We expect these results to improve the performance of CRISPR screening and inform future research on tracrRNA engineering and sgRNA modeling.",
    "published": "10.1038/s41467-022-33024-2",
    "server": "biorxiv"
  }
]