[
  {
    "doi": "10.1101/034025",
    "title": "Genomic analysis reveals major determinants of cis-regulatory variation in Capsella grandiflora",
    "authors": "Kim A Steige;Benjamin Laenen;Johan Reimegård;Douglas Scofield;Tanja Slotte;",
    "author_corresponding": "Tanja  Slotte",
    "author_corresponding_institution": "Stockholm University",
    "date": "2016-07-29",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/29/034025.source.xml",
    "abstract": "Understanding the causes of cis-regulatory variation is a long-standing aim in evolutionary biology. Although cis-regulatory variation has long been considered important for adaptation, we still have a limited understanding of the selective importance and genomic determinants of standing cis-regulatory variation. To address these questions, we studied the prevalence, genomic determinants and selective forces shaping cis-regulatory variation in the outcrossing plant Capsella grandiflora. We first identified a set of 1,010 genes with common cis-regulatory variation using analyses of allele-specific expression (ASE). Population genomic analyses of whole-genome sequences from 32 individuals showed that genes with common cis-regulatory variation are 1) under weaker purifying selection and 2) undergo less frequent positive selection than other genes. We further identified genomic determinants of cis-regulatory variation. Gene-body methylation (gbM) was a major factor constraining cis-regulatory variation, whereas presence of nearby TEs and tissue specificity of expression increased the odds of ASE. Our results suggest that most common cis-regulatory variation in C. grandiflora is under weak purifying selection, and that gene-specific functional constraints are more important for the maintenance of cis-regulatory variation than genome-scale variation in the intensity of selection. Our results agree with previous findings that suggest TE silencing affects nearby gene expression, and provide novel evidence for a link between gbM and cis-regulatory constraint, possibly reflecting greater dosage-sensitivity of body-methylated genes. Given the extensive conservation of gene-body methylation in flowering plants, this suggests that gene-body methylation could be an important predictor of cis-regulatory variation in a wide range of plant species.",
    "published": "10.1073/pnas.1612561114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/036822",
    "title": "Differential methylation between ethnic sub-groups reflects the effect of genetic ancestry and environmental exposures",
    "authors": "Joshua M Galanter;Christopher R Gignoux;Sam S Oh;Dara Torgerson;Maria Pino-Yanes;Neeta Thakur;Celeste Eng;Donglei Hu;Scott Huntsmann;Harold J Farber;Pedro Avila;Emerita Brigino-Buenaventura;Michael LeNoir;Kelly Meade;Denise Serebrisky;William Rodriguez-Cintron;Rajessh Kumar;Jose R Rodriguez-Santana;Max Seibold;Luisa Borrell;Esteban G Burchard;Noah Zaitlen;",
    "author_corresponding": "Joshua M Galanter",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2016-07-29",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/29/036822.source.xml",
    "abstract": "In clinical practice and biomedical research populations are often divided categorically into distinct racial/ethnic groups. In reality, these categories, which are based on social rather than biological constructs, comprise diverse groups with highly heterogeneous histories, cultures, traditions, religions, social and environmental exposures and ancestral backgrounds. Their use is thus widely debated and genetic ancestry has been suggested as a complement or alternative to this categorization. However, few studies have examined the relative contributions of racial/ethnic identity, genetic ancestry, and environmental exposures on well-established and fundamental biological processes. We examined the associations between ethnicity, ancestry, and environmental exposures and DNA methylation. We typed over 450,000 CpG sites in primary whole blood of 573 individuals of diverse Hispanic descent who also had high-density genotype data. We found that both self-identified ethnicity and genetically determined ancestry were significantly associated with methylation levels at a large number of CpG sites (916 and 194, respectively). Among loci differentially methylated between ethnic groups, a median of 75.7% (IQR 45.8% to 92%) of the variance in methylation associated with ethnicity could be accounted for by shared genomic ancestry accounts. We also found significant enrichment (p = 4.2 x 10-64) of ethnicity-associated sites amongst loci previously associated with environmental and social exposures, particularly maternal smoking during pregnancy. Our study suggests that although differential methylation between ethnic groups can be partially explained by the shared genetic ancestry, a significant effect of ethnicity is likely due to environmental, social, or cultural factors, which differ between ethnic groups.\\n\\nOne Sentence SummaryIn order to better understand the role of ethnic self-identification and genetically determined ancestry in biomedical outcomes, we explore their relative contributions to variation in methylation, a fundamental biological process.\\n\\nSources of FundingThis research was supported in part by the Sandler Family Foundation, the American Asthma Foundation, National Institutes of Health (P60 MD006902, R01 HL117004, R21ES24844, U54MD009523, R01 ES015794, R01 HL088133, M01 RR000083, R01 HL078885, R01 HL104608, U19 AI077439, M01 RR00188, U01 HG009080, and R01 HL135156), ARRA grant RC2 HL101651, and TRDRP 24RT-0025; EGB was supported in part through grants from the Flight Attendant Medical Research Institute (FAMRI), and NIH (K23 HL004464); NZ was supported in part by an NIH career development award from the NHLBI (K25HL121295). JMG was supported in part by NIH Training Grant T32 (T32GM007546) and career development awards from the NHLBI (K23HL111636) and NCATS (KL2TR000143) as well as the Hewett Fellowship; N.T. was supported in part by an institutional training grant from the NIGMS (T32-GM007546) and career development awards from the NHLBI (K12-HL119997 and K23-HL125551), Parker B. Francis Fellowship Program, and the American Thoracic Society; CRG was supported in part by NIH Training Grant T32 (GM007175) and the UCSF Chancellors Research Fellowship and Dissertation Year Fellowship; RK was supported with a career development award from the NHLBI (K23HL093023); HJF was supported in part by the GCRC (RR00188); PCA was supported in part by the Ernest S. Bazley Grant; MAS was supported in part by 1R01HL128439-01. This publication was supported by various institutes within the National Institutes of Health. Its contents are solely the responsibility of the authors and do not necessarily represent the official views of the NIH.",
    "published": "10.7554/eLife.20532",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/040105",
    "title": "Plant diversity accurately predicts insect diversity in two tropical landscapes",
    "authors": "Kai Zhang;Siliang Lin;Yinqiu Ji;Chenxue Yang;Xiaoyang Wang;Chunyan Yang;H. Wang;Haisheng Jiang;Rhett Harrison;Douglas W. Yu;",
    "author_corresponding": "Douglas W. Yu",
    "author_corresponding_institution": "Kunming Institute of Zoology",
    "date": "2016-07-29",
    "version": "3",
    "type": "Confirmatory Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/29/040105.source.xml",
    "abstract": "Plant diversity surely determines arthropod diversity, but only moderate correlations between arthropod and plant species richness had been observed until Basset et al. (2012, Science 338: 1481-1484) finally undertook an unprecedentedly comprehensive sampling of a tropical forest and demonstrated that plant species richness could indeed accurately predict arthropod species richness. We now require a high-throughput pipeline to operationalize this result so that we can (1) test competing explanations for tropical arthropod megadiversity, (2) improve estimates of global eukaryotic species diversity, and (3) use plant and arthropod communities as efficient proxies for each other, thus improving the efficiency of conservation planning and of detecting forest degradation and recovery. We therefore applied metabarcoding to Malaise-trap samples across two tropical landscapes in China. We demonstrate that plant species richness can accurately predict arthropod (mostly insect) species richness and that plant and insect community compositions are highly correlated, even in landscapes that are large, heterogeneous, and anthropogenically modified. Finally, we review how metabarcoding makes feasible highly replicated tests of the major competing explanations for tropical megadiversity.",
    "published": "10.1111/mec.13770",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/044578",
    "title": "SnoVault and encodeD: A novel object-based storage system and applications to ENCODE metadata",
    "authors": "Benjamin Hitz;Laurence D Rowe;Nikhil Podduturi;David Glick;Ulugbek Baymuradov;Venkat Malladi;Esther Chan;Jean Davidson;Idan Gabdank;Aditi Narayanan;Kathrina Onate;Jason Hilton;Marcus Ho;Brian Lee;Stuart Miyasato;Timothy Dreszer;Cricket Sloan;J Seth Strattan;Forrest Tanaka;Eurie L Hong;J. Michael Cherry;",
    "author_corresponding": "Benjamin  Hitz",
    "author_corresponding_institution": "Stanford University",
    "date": "2016-07-29",
    "version": "3",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/29/044578.source.xml",
    "abstract": "The Encyclopedia of DNA elements (ENCODE) project is an ongoing collaborative effort[1-6] to create a comprehensive catalog of functional elements initiated shortly after the completion of the Human Genome Project[7][1]. The current database exceeds 6500 experiments across more than 450 cell lines and tissues using a wide array of experimental techniques to study the chromatin structure, regulatory and transcriptional landscape of the H. sapiens and M. musculus genomes. All ENCODE experimental data, metadata, and associated computational analyses are submitted to the ENCODE Data Coordination Center (DCC) for validation, tracking, storage, unified processing, and distribution to community resources and the scientific community. As the volume of data increases, the identification and organization of experimental details becomes increasingly intricate and demands careful curation. The ENCODE DCC[8-10] has created a general purpose software system, known as SnoVault, that supports metadata and file submission, a database used for metadata storage, web pages for displaying the metadata and a robust API for querying the metadata. The software is fully open-source, code and installation instructions can be found at: http://github.com/ENCODE-DCC/snovault/ (for the generic database) and http://github.com/ENCODE-DCC/encoded/ to store genomic data in the manner of ENCODE. The core database engine, SnoVault (which is completely independent of ENCODE, genomic data, or bioinformatic data) has been released as a separate Python package.\\n\\nDatabase URL: https://www.encodeproject.org/",
    "published": "10.1371/journal.pone.0175310",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/045351",
    "title": "Deep mutational scanning reveals tail anchor characteristics important for mitochondrial targeting",
    "authors": "Abdurrahman Keskin;Emel Akdogan;Cory D. Dunn;",
    "author_corresponding": "Cory D. Dunn",
    "author_corresponding_institution": "Koc University",
    "date": "2016-07-29",
    "version": "3",
    "type": "New Results",
    "license": "cc_no",
    "category": "Cell Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/29/045351.source.xml",
    "abstract": "Proteins localized to mitochondria by a carboxyl-terminal tail anchor (TA) play roles in apoptosis, mitochondrial dynamics, and mitochondrial protein import. To reveal characteristics of TAs that may be important for mitochondrial targeting, we focused our attention upon the TA of the Saccharomyces cerevisiae Fis1 protein. Specifically, we generated a library of Fis1p TA variants fused to the Gal4 transcription factor, then, using next-generation sequencing, revealed which Fis1p TA mutations inhibited membrane insertion and allowed Gal4p activity in the nucleus. Prompted by our global analysis, we subsequently analyzed the ability of individual Fis1p TA mutants to localize to mitochondria. Our findings suggest that the membrane-associated domain of Fis1p TA may be bipartite in nature, and we encountered evidence that the positively charged patch at the carboxyl-terminus of Fis1p is required for both membrane insertion and organelle specificity. Furthermore, lengthening or shortening the Fis1 TA by up to three amino acids did not inhibit mitochondrial targeting, arguing against a model in which TA length directs insertion of TAs at specific organelles. Most importantly, positively charged residues were more acceptable at several positions within the membrane-associated domain of the Fis1p TA than negatively charged residues. These findings, emerging from the first high-resolution analysis of an organelle targeting sequence by deep mutational scanning, provide strong, in vivo evidence that lysine and arginine can \\\"snorkel,\\\" or become stably incorporated within a lipid bilayer by placing terminal charges of their side chains at the membrane interface.\\n\\nAbbreviations",
    "published": "10.1534/genetics.116.196428",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/053199",
    "title": "Corticosteroid and progesterone transactivation of mineralocorticoid receptors from Amur sturgeon and tropical gar",
    "authors": "Akira Sugimoto;Kaori Oka;Rui Sato;Shinji Adachi;Michael E. Baker;Yoshinao Katsu;",
    "author_corresponding": "Yoshinao  Katsu",
    "author_corresponding_institution": "Hokkaido University, Sapporo, Japan",
    "date": "2016-07-29",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/29/053199.source.xml",
    "abstract": "The response to a panel of steroids by the mineralocorticoid receptor (MR) from Amur sturgeon and tropical gar, two basal ray-finned fish, expressed in HEK293 cells was investigated. Half-maximal responses (EC50s) for transcriptional activation of sturgeon MR by 11-deoxycorticosterone, corticosterone, 11-deoxycortisol, cortisol and aldosterone, and progesterone were between 13 pM and 150 pM. For gar MR, EC50s were between 8 pM and 55 pM. Such low EC50s support physiological regulation by these steroids of the MR in sturgeon and gar. Companion studies with human MR and zebrafish MR found higher EC50s compared to EC50s for sturgeon and gar MR, with EC50s for zebrafish MR closer to gar and sturgeon MR than was human MR. For zebrafish MR, EC50s were between 75 pM and 740 pM; for human MR, EC50s were between 65 pM and 2 nM. In addition to progesterone, spironolactone and 19nor-progesterone were agonists for all three fish MRs, in contrast to their antagonist activity for human MR, which is hypothesized to involve serine-810 in human MR because all three steroids are agonists for a mutant human Ser810Leu-MR. Paradoxically, sturgeon, gar and zebrafish MRs contain a serine corresponding to serine-810 in human MR. Our data suggests alternative mechanism(s) for progesterone, spironolactone and 19nor-progesterone as MR agonists in these three ray-finned fishes and the need for caution in applying data for progesterone signaling in zebrafish to human physiology.",
    "published": "10.1042/BCJ20160579",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/066878",
    "title": "Temporal Stability and Molecular Persistence of the Bone Marrow Plasma Cell Antibody Repertoire",
    "authors": "Gabriel Wu;Nai-Kong Cheung;George Georgiou;Edward Marcotte;Gregory C Ippolito;",
    "author_corresponding": "Gregory C Ippolito",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2016-07-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Immunology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/29/066878.source.xml",
    "abstract": "Plasma cells in human bone marrow (BM PCs) are thought to be intrinsically long-lived and to be responsible for sustaining lifelong immunity through the constitutive secretion of antibody--but the underlying basis for this serological memory remains controversial. Here, we analyzed the molecular persistence of serological immunity by an examination of BM PC immunoglobulin heavy-chain (IGH) transcripts derived from serial bone marrow specimens obtained during a span of several years. Using high-throughput sequence analysis of the same individual for 6.5 years, we show that the BM PC repertoire is remarkably stable over time. We find that the bias in IGH V, D, and J individual gene usage and also the combinatorial V-D, V-J, D-J, and V-D-J usage across time to be nearly static. When compared to a second donor with time points 2 years apart, these overall patterns are preserved, and surprisingly, we find high correlation of gene usage between the two donors. Lastly, we report the persistence of numerous BM PC clonal clusters (~2%) identifiable across 6.5 years at all time points assayed, supporting a model of serological memory based, at least in part, upon intrinsic longevity of human PCs. We anticipate that this longitudinal study will facilitate the ability to differentiate between healthy and diseased antibody repertoire states, by serving as a point of comparison with future deep-sequencing studies involving immune intervention.",
    "published": "10.1038/ncomms13838",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/066787",
    "title": "Inconsistencies in C. elegans behavioural annotation",
    "authors": "Balazs Szigeti;Thomas Stone;Barbara Webb;",
    "author_corresponding": "Balazs  Szigeti",
    "author_corresponding_institution": "Neuroinformatics Doctoral Training Centre, University of Edinburgh",
    "date": "2016-07-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/29/066787.source.xml",
    "abstract": "High quality behavioural annotation is a key component to link genes to behaviour, yet relatively little attention has been paid to check the consistency of various automated methods and expert judgement. In this paper we investigate the consistency of annotation for the  Omega turn of C. elegans, which is a frequently used behavioural assay for this animal. First the output of four Omega detection algorithms are examined for the same data set, and shown to have relative low consistency, with F-scores around 0.5. Consistency of expert annotation is then analysed, based on an online survey combining two methods: participants judged a fixed set of predetermined clips; and an adaptive psychophysical procedure was used to estimate individuals threshold for Omega turn detection. This survey also revealed a substantial lack of consistency in decisions and thresholds. Such inconsistency makes cross-publication comparison difficult and raises issues of reproducibility.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/066779",
    "title": "Bright photoactivatable fluorophores for single-molecule imaging",
    "authors": "Luke D Lavis;Jonathan B Grimm;Brian P English;Anand K Muthusamy;Brian P Mehl;Peng Dong;Timothy A Brown;Zhe Liu;Timothée Lionnet;",
    "author_corresponding": "Luke D Lavis",
    "author_corresponding_institution": "Janelia Research Campus, HHMI",
    "date": "2016-07-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Cell Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/29/066779.source.xml",
    "abstract": "Small molecule fluorophores are important tools for advanced imaging experiments. The development of self-labeling protein tags such as the HaloTag and SNAP-tag has expanded the utility of chemical dyes in live-cell microscopy. We recently described a general method for improving the brightness and photostability of small, cell-permeable fluorophores, resulting in the novel azetidine-containing \\\"Janelia Fluor\\\" (JF) dyes. Here, we refine and extend the utility of the JF dyes by synthesizing photoactivatable derivatives that are compatible with live-cell labeling strategies. These compounds retain the superior brightness of the JF dyes once activated, but their facile photoactivation also enables improved single-particle tracking and localization microscopy experiments.",
    "published": "10.1038/nmeth.4034",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/066761",
    "title": "Independent modes of ganglion cell translocation ensure correct lamination of the zebrafish retina",
    "authors": "Jaroslav Icha;Christiane Grunert;Mauricio Rocha-Martins;Caren Norden;",
    "author_corresponding": "Caren  Norden",
    "author_corresponding_institution": "MPI of Molecular Cell Biology and Genetics",
    "date": "2016-07-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Developmental Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/29/066761.source.xml",
    "abstract": "The arrangement of neurons into distinct layers is critical for neuronal connectivity and function of the nervous system. During development, most neurons move from their birthplace to the appropriate layer, where they polarize. However, kinetics and modes of many neuronal translocation events still await exploration. Here, we investigate ganglion cell (RGC) translocation across the embryonic zebrafish retina. After completing their translocation, RGCs establish the most basal retinal layer where they form the optic nerve. Using in toto light sheet microscopy, we show that somal translocation of RGCs is a fast and directed event. It depends on basal process attachment and stabilized microtubules. Interestingly, interference with somal translocation induces a switch to multipolar migration. This multipolar mode is less efficient but still leads to successful RGC layer formation. When both modes are inhibited, RGCs that fail to translocate induce lamination defects, indicating that correct RGC translocation is crucial for subsequent retinal lamination.",
    "published": "10.1083/jcb.201604095",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/066738",
    "title": "Genetic diagnosis of Mendelian disorders via RNA sequencing",
    "authors": "Laura S Kremer;Daniel M Bader;Christian Mertes;Robert Kopajtich;Garwin Pichler;Arcangela Iuso;Tobias B Haack;Elisabeth Graf;Thomas Schwarzmayr;Caterina Terrile;Eliska Konafikova;Birgit Repp;Gabi Kastenmüller;Jerzy Adamski;Peter Lichtner;Christoph Leonhardt;Benoit Funalot;Alice Donati;Valeria Tiranti;Anne Lombes;Claude Jardel;Dieter Gläser;Robert W Taylor;Daniele Ghezzi;Johannes A Mayr;Agnes Rötig;Peter Freisinger;Felix Distelmaier;Tim M Strom;Thomas Meitinger;Julien Gagneur;Holger Prokisch;",
    "author_corresponding": "Holger  Prokisch",
    "author_corresponding_institution": "Institute of Human Genetics, Helmholtz Center Munich, 85764 Neuherberg, Germany",
    "date": "2016-07-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/29/066738.source.xml",
    "abstract": "Across a large variety of Mendelian disorders, 50 to 75% of undiagnosed patients do not receive a genetic diagnosis by whole exome sequencing indicative of underlying regulatory variants. In contrast, whole genome sequencing allows the discovery of all genetic variants, but their significant number, coupled with a poor understanding of the non-coding genome, makes their prioritization challenging. Here, we demonstrate the power of directly sequencing transcriptomes by providing a genetic diagnosis for 11% (5 of 47) of unsolved mitochondrial disease patients and strong candidates for other patients. We found a median of 1 aberrantly expressed gene, 5 aberrant splicing events, and 6 mono-allelically expressed rare variants in patient-derived fibroblasts and established disease-causing roles for each kind. Private exons often arose from sites that are weakly spliced in other individuals, providing an important clue for future variant prioritization. One such intronic exon-creating variant was found in three unrelated families in the complex I assembly factor TIMMDC1, which we consequently established as a novel disease-associated gene. In conclusion, our study expands the diagnostic tools for detecting non-exonic variants of Mendelian disorders and provides examples of intronic loss-of-function variants with pathological relevance.",
    "published": "10.1038/ncomms15824",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/066704",
    "title": "Cohort Specific Effects of Cereal-bar Supplementation in Overweight Patients With or Without Type 2 Diabetes Mellitus",
    "authors": "Chris Lauber;Chieh Jason Chou;Anirikh Chakrabarti;Jay Siddharth;Anne Chalut-Carpentier;Zoltan Pataky;Alain Golay;Scott Parkinson;",
    "author_corresponding": "Chieh Jason  Chou",
    "author_corresponding_institution": "Nestle Institute of Health Sciences SA",
    "date": "2016-07-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/29/066704.source.xml",
    "abstract": "The importance of gut microbes to metabolic health is becoming more evident and nutrition-based therapies to alter the composition of bacterial communities to manage metabolic disease are an attractive avenue to ameliorate some effects of Western diets. While the composition of gut microbial communities can vary significantly across disease states, it is not well known if these communities have common responses to nutritional interventions. To better understand diet-bacterial community interactions, we collected biological parameters and fecal samples of overweight non-iabetic (OND) and diabetic (OD) individuals before and after daily supplementation of 2.8 g {beta}-lucan on their habitual diet for 30 days. Fecal bacterial communities in an age-atched cohort were measured by sequencing partial 16S rRNA genes and imputed metagenomic content. Unexpectedly, we observed disconnected responses of biological measurements and the bacterial community. Based on average effect size, biological measurements were greater in the OND group while effects on the bacterial community were greatest on the OD cohort, and we suspect these observations are due to the significantly lower alpha diversity in the OD cohort. Our data indicate that responses to cereal-bar supplementation are cohort specific and this should be considered when manipulating the microbiome via diet supplementation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/066696",
    "title": "Quantifying climate change impacts emphasises the importance of managing regional threats in an endangered species",
    "authors": "Thomas Mattern;Stefan Meyer;Ursula Ellenberg;David M Houston;John T Darby;Melanie J Young;Yolanda van Heezik;Philip J Seddon;",
    "author_corresponding": "Thomas  Mattern",
    "author_corresponding_institution": "University of Otago",
    "date": "2016-07-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Zoology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/29/066696.source.xml",
    "abstract": "As a global issue the effects of climate change are difficult to manage on a region scale. However, more often than not it is only one of many problems that need to be addressed in species conservation. Non-climatic factors - especially those of anthropogenic origins - play equally if not more important roles with regards to population developments of species and often provide much better toeholds for conservation activities. We examined the population trends of the endangered Yellow-eyed penguin (Megadyptes antipodes) in New Zealand using monitoring data dating back to the 1980s. We developed a Bayesian population model incorporating various climatic factors to assess the relative influence of climate change on the penguin numbers over the past 30 years. Sea surface temperature (SST) proved to be the dominating factor influencing survival of both adult birds and fledglings. Increasing SST since the mid-1990s went along with a reduction in survival rates and population decline. The population model showed that 33% of the variation in population numbers could be explained by SST alone, significantly increasing pressure on the penguin population. Consequently, the population becomes less resilient to nonclimate related impacts, such as fisheries interactions, habitat degradation and human disturbance. But their exact contribution towards population trends is extremely difficult to assess principally due to the absence of quantifiable data. This potentially creates an analysis bias towards climate variables, effectively distracting from non-climate factors that can be managed on a regional scale to ensure the viability of the population.",
    "published": "10.7717/peerj.3272",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/066688",
    "title": "Cross-scale dynamics and the evolutionary emergence of infectious diseases",
    "authors": "Sebastian J. Schreiber;Ruian Ke;Claude Loverdo;Miran Park;Priyanna Ahsan;James O. Lloyd-Smith;",
    "author_corresponding": "Sebastian J. Schreiber",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2016-07-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Epidemiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/29/066688.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWWhen emerging pathogens encounter new host species for which they are poorly adapted, they must evolve to escape extinction. Pathogens experience selection on traits at multiple scales, including replication rates within host individuals and transmissibility between hosts. We analyze a stochastic model linking pathogen growth and competition within individuals to transmission between individuals. Our analysis reveals a new factor, the cross-scale reproductive number of a mutant virion, that quantifies how quickly mutant strains increase in frequency when they initially appear in the infected host population. This cross-scale reproductive number combines with viral mutation rates, single-strain reproductive numbers, and transmission bottleneck width to determine the likelihood of evolutionary emergence, and whether evolution occurs swiftly or gradually within chains of transmission. We find that wider transmission bottlenecks facilitate emergence of pathogens with short-term infections, but hinder emergence of pathogens exhibiting cross-scale selective conflict and long-term infections. Our results provide a framework to advance the integration of laboratory, clinical and field data in the context of evolutionary theory, laying the foundation for a new generation of evidence-based risk assessment of emergence threats.",
    "published": "10.1093/ve/veaa105",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/066670",
    "title": "Optimizing for generalization in the decoding of internally generated activity in the hippocampus",
    "authors": "Matthijs van der Meer;Alyssa A Carey;Youki Tanaka;",
    "author_corresponding": "Matthijs  van der Meer",
    "author_corresponding_institution": "Dartmouth College",
    "date": "2016-07-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/29/066670.source.xml",
    "abstract": "The decoding of a sensory or motor variable from neural activity benefits from a known ground truth against which decoding performance can be compared. In contrast, the decoding of covert, cognitive neural activity, such as occurs in memory recall or planning, typically cannot be compared to a known ground truth. As a result, it is unclear how decoders of such internally generated activity should be configured in practice. We suggest that if the true code for covert activity is unknown, decoders should be optimized for generalization performance using cross-validation. Using ensemble recording data from hippocampal place cells, we show that this cross-validation approach results in different decoding error, different optimal decoding parameters, and different distributions of error across the decoded variable space. In addition, we show that a minor modification to the commonly used Bayesian decoding procedure, which enables the use of spike density functions, results in substantially lower decoding errors. These results have implications for the interpretation of covert neural activity, and suggest easy-to-implement changes to commonly used procedures across domains, with applications to hippocampal place cells in particular.",
    "published": "10.1002/hipo.22714",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/066662",
    "title": "Examining the occupancy-density relationship for a low density carnivore",
    "authors": "Daniel W. Linden;Angela K. Fuller;J. Andrew Royle;Matthew P. Hare;",
    "author_corresponding": "Daniel W. Linden",
    "author_corresponding_institution": "Cornell University",
    "date": "2016-07-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/29/066662.source.xml",
    "abstract": "O_LIThe challenges associated with monitoring low-density carnivores across large landscapes have limited the ability to implement and evaluate conservation and management strategies for such species. Noninvasive sampling techniques and advanced statistical approaches have alleviated some of these challenges and can even allow for spatially explicit estimates of density, arguably the most valuable wildlife monitoring tool.\\nC_LIO_LIFor some species, individual identification comes at no cost when unique attributes (e.g., pelage patterns) can be discerned with remote cameras, while other species require viable genetic material and expensive lab processing for individual assignment. Prohibitive costs may still force monitoring efforts to use species distribution or occupancy as a surrogate for density, which may not be appropriate under many conditions.\\nC_LIO_LIHere, we used a large-scale monitoring study of fisher Pekania pennanti to evaluate the effectiveness of occupancy as an approximation to density, particularly for informing harvest management decisions. We used a combination of remote cameras and baited hair snares during 2013-2015 to sample across a 70,096 km2 region of western New York, USA. We fit occupancy and Royle-Nichols models to species detection-nondetection data collected by cameras, and spatial capture-recapture models to individual encounter data obtained by genotyped hair samples.\\nC_LIO_LIWe found a close relationship between grid-cell estimates of fisher state variables from the models using detection-nondetection data and those from the SCR model, likely due to informative spatial covariates across a large landscape extent and a grid cell resolution that worked well with the movement ecology of the species. Spatially-explicit management recommendations for fisher were similar across models. We discuss design-based approaches to occupancy studies that can improve approximations to density.\\nC_LI",
    "published": "10.1111/1365-2664.12883",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/066647",
    "title": "The effect of crack cocaine addiction on the microstructure and morphology of the human striatum and thalamus using novel shape analysis and fast diffusion kurtosis imaging.",
    "authors": "Eduardo A. Garza-Villarreal;M Mallar Chakravarty;Brian Hansen;Simon F Eskildsen;Gabriel A. Devenyi;Diana Castillo-Padilla;Thania Balducci-Garcia;Ernesto Reyes-Zamorano;Sune N Jespersen;Pamela Perez-Palacios;Raihaan Patel;Jorge J Gonzalez-Olvera;",
    "author_corresponding": "Eduardo A. Garza-Villarreal",
    "author_corresponding_institution": "CONACYT Instituto Nacional de Psiquiatria",
    "date": "2016-07-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/29/066647.source.xml",
    "abstract": "The striatum and thalamus are subcortical structures intimately involved in addiction. The morphology and microstructure of these have been studied in murine models of cocaine addiction, showing an effect of drug use, but also chronological age in morphology. Human studies using non-invasive MRI have shown inconsistencies in volume changes, and have also shown an age effect. In this exploratory study, we used MRI-based volumetric and novel shape analysis, as well as a novel fast diffusion kurtosis imaging sequence to study the morphology and microstructure of striatum and thalamus in crack cocaine addiction (CA) compared to matched healthy controls (HC), while investigating the effect of age and years of cocaine consumption. We did not find significant differences in volume and mean kurtosis (MKT) between groups. However, we found significant contraction of nucleus accumbens in CA compared to HC. We also found significant age related changes in volume and MKT of CA in striatum and thalamus that are different to those seen in normal aging. Interestingly, we found different effects and contributions of age and years of consumption in volume, displacement and MKT changes, suggesting each measure provides different but complementing information about morphological brain changes and that not all changes are related to the toxicity or the addiction to the drug. Our findings suggest that the use of finer methods and sequences provide complementing information about morphological and microstructural changes in cocaine addiction, and that brain alterations in cocaine addiction are related cocaine use and age differently.",
    "published": "10.1038/tp.2017.92",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/066639",
    "title": "Posterior parietal cortex guides visual decisions in rats",
    "authors": "Angela M. Licata;Matthew T. Kaufman;David Raposo;Michael B. Ryan;John P. Sheppard;Anne K. Churchland;",
    "author_corresponding": "Anne K. Churchland",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2016-07-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/29/066639.source.xml",
    "abstract": "Neurons in putative decision-making structures can reflect both sensory and decision signals, making their causal role in decisions unclear. Here, we tested whether rat posterior parietal cortex (PPC) is causal for processing visual sensory signals or instead for accumulating evidence for decision alternatives. We optogenetically disrupted PPC activity during decision-making and compared effects on decisions guided by auditory vs. visual evidence. Deficits were largely restricted to visual decisions. To further test for visual dominance in PPC, we evaluated electrophysiological responses following individual sensory events and observed much larger responses following visual stimuli than auditory stimuli. Finally, we measured spike count variability during stimulus presentation and decision formation. This sharply decreased, suggesting the network is stabilized by inputs, unlike what would be expected if sensory signals were locally accumulated. Our findings argue that PPC plays a causal role in discriminating visual signals that are accumulated elsewhere.",
    "published": "10.1523/JNEUROSCI.0105-17.2017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/066589",
    "title": "Receptive field formation by interacting excitatory and inhibitory synaptic plasticity",
    "authors": "Claudia Clopath;Tim P Vogels;Robert C Froemke;Henning Sprekeler;",
    "author_corresponding": "Henning  Sprekeler",
    "author_corresponding_institution": "Technical University Berlin",
    "date": "2016-07-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/29/066589.source.xml",
    "abstract": "The stimulus selectivity of synaptic currents in cortical neurons often shows a co-tuning of excitation and inhibition, but the mechanisms that underlie the emergence and plasticity of this co-tuning are not fully understood. Using a computational model, we show that an interaction of excitatory and inhibitory synaptic plasticity reproduces both the developmental and - when combined with a disinhibitory gate - the adult plasticity of excitatory and inhibitory receptive fields in auditory cortex. The co-tuning arises from inhibitory plasticity that balances excitation and inhibition, while excitatory stimulus selectivity can result from two different mechanisms. Inhibitory inputs with a broad stimulus tuning introduce a sliding threshold as in Bienenstock-Cooper-Munro rules, introducing an excitatory stimulus selectivity at the cost of a broader inhibitory receptive field. Alternatively, input asymmetries can be amplified by synaptic competition. The latter leaves any receptive field plasticity transient, a prediction we verify in recordings in auditory cortex.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/066456",
    "title": "Projected spread of Zika virus in the Americas",
    "authors": "Qian Zhang;Kaiyuan Sun;Matteo Chinazzi;Ana Pastore-Piontti;Natalie E Dean;Diana P Rojas;Stefano Merler;Dina Mistry;Piero Poletti;Luca Rossi;Margaret Bray;M. Elizabeth Halloran;Ira M Longini;Alessandro Vespignani;",
    "author_corresponding": "Alessandro  Vespignani",
    "author_corresponding_institution": "Northeastern University",
    "date": "2016-07-29",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Epidemiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/29/066456.source.xml",
    "abstract": "We use a data-driven global stochastic epidemic model to project past and future spread of the Zika virus (ZIKV) in the Americas. The model has high spatial and temporal resolution, and integrates real-world demographic, human mobility, socioeconomic, temperature, and vector density data. We estimate that the first introduction of ZIKV to Brazil likely occurred between August 2013 and April 2014 (90% credible interval). We provide simulated epidemic profiles of incident ZIKV infections for several countries in the Americas through February 2017. The ZIKV epidemic is characterized by slow growth and high spatial and seasonal heterogeneity, attributable to the dynamics of the mosquito vector and to the characteristics and mobility of the human populations. We project the expected timing and number of pregnancies infected with ZIKV during the first trimester, and provide estimates of microcephaly cases assuming different levels of risk as reported in empirical retrospective studies. Our approach represents an early modeling effort aimed at projecting the potential magnitude and timing of the ZIKV epidemic that might be refined as new and more accurate data from the region become available.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/066407",
    "title": "Negative selection in humans and fruit flies involves synergistic epistasis",
    "authors": "Mashaal Sohail;Olga A Vakhrusheva;Jae Hoon Sul;Sara Pulit;Laurent Francioli;GoNL Consortium;Alzheimers Disease Neuroimaging Initiative;Leonard H van den Berg;Jan H Veldink;Paul de Bakker;Georgii A Bazykin;Alexey S Kondrashov;Shamil Sunyaev;",
    "author_corresponding": "Shamil  Sunyaev",
    "author_corresponding_institution": "Division of Genetics Department of Medicine Brigham and Women's Hospital Harvard Medical School",
    "date": "2016-07-29",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/29/066407.source.xml",
    "abstract": "Negative selection against deleterious alleles produced by mutation is the most common form of natural selection, which strongly influences within-population variation and interspecific divergence. However, some fundamental properties of negative selection remain obscure. In particular, it is still not known whether deleterious alleles affect fitness independently, so that cumulative fitness loss depends exponentially on the number of deleterious alleles, or synergistically, so that each additional deleterious allele results in a larger decrease in relative fitness. Negative selection with synergistic epistasis must produce negative linkage disequilibrium between deleterious alleles, and therefore, underdispersed distribution of the number of deleterious alleles in the genome. Indeed, we detected underdispersion of the number of rare loss-of-function (LoF) alleles in eight independent datasets from modern human and Drosophila melanogaster populations. Thus, ongoing selection against deleterious alleles is characterized by synergistic epistasis, which can explain how human and fly populations persist despite very high genomic deleterious mutation rates.",
    "published": "10.1126/science.aah5238",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/066803",
    "title": "A statistical definition for reproducibility and replicability",
    "authors": "Patil, P.; Peng, R.; Leek, J.",
    "author_corresponding": "Jeffrey  Leek",
    "author_corresponding_institution": "Johns Hopkins Bloomberg School of Public Health",
    "date": "2016-07-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "Scientific Communication and Education",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/29/066803.source.xml",
    "abstract": "Everyone agrees that reproducibility and replicability are fundamental characteristics of scientific studies. These topics are attracting increasing attention, scrutiny, and debate both in the popular press and the scientific literature. But there are no formal statistical definitions for these concepts, which leads to confusion since the same words are used for different concepts by different people in different fields. We provide formal and informal definitions of scientific studies, reproducibility, and replicability that can be used to clarify discussions around these concepts in the scientific and popular press.",
    "published": "NA",
    "server": "biorxiv"
  }
]