[
  {
    "doi": "10.1101/020610",
    "title": "Resolving microsatellite genotype ambiguity in populations of allopolyploid and diploidized autopolyploid organisms using negative correlations between allelic variables",
    "authors": "Lindsay V Clark;Andrea Drauch Schreier;",
    "author_corresponding": "Lindsay V Clark",
    "author_corresponding_institution": "University of Illinois, Urbana-Champaign",
    "date": "2016-07-19",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/19/020610.source.xml",
    "abstract": "A major limitation in the analysis of genetic marker data from polyploid organisms is non-Mendelian segregation, particularly when a single marker yields allelic signals from multiple, independently segregating loci (isoloci). However, with markers such as microsatellites that detect more than two alleles, it is sometimes possible to deduce which alleles belong to which isoloci. Here we describe a novel mathematical property of codominant marker data when it is recoded as binary (presence/absence) allelic variables: under random mating in an infinite population, two allelic variables will be negatively correlated if they belong to the same locus, but uncorrelated if they belong to different loci. We present an algorithm to take advantage of this mathematical property, sorting alleles into isoloci based on correlations, then refining the allele assignments after checking for consistency with individual genotypes. We demonstrate the utility of our method on simulated data, as well as a real microsatellite dataset from a natural population of octoploid white sturgeon (Acipenser transmontanus). Our methodology is implemented in the R package O_SCPLOWPOLYSATC_SCPLOW version 1.5.",
    "published": "10.1111/1755-0998.12639",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/022616",
    "title": "A profile-based method for identifying functional divergence of orthologous genes in bacterial genomes",
    "authors": "Nicole E Wheeler;Lars Barquist;Robert A Kingsley;Paul P Gardner;",
    "author_corresponding": "Nicole E Wheeler",
    "author_corresponding_institution": "School of Biological Sciences, University of Canterbury, Christchurch, New Zealand",
    "date": "2016-07-19",
    "version": "3",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/19/022616.source.xml",
    "abstract": "MotivationNext generation sequencing technologies have provided us with a wealth of information on genetic variation, but predicting the functional significance of this variation is a difficult task. While many comparative genomics studies have focused on gene flux and large scale changes, relatively little attention has been paid to quantifying the effects of single nucleotide polymorphisms and indels on protein function, particularly in bacterial genomics.\\n\\nResultsWe present a hidden Markov model based approach we call delta-bitscore (DBS) for identifying orthologous proteins that have diverged at the amino acid sequence level in a way that is likely to impact biological function. We benchmark this approach with several widely used datasets and apply it to a proof-of-concept study of orthologous proteomes in an investigation of host adaptation in Salmonella enterica. We highlight the value of the method in identifying functional divergence of genes, and suggest that this tool may be a better approach than the commonly used dN/dS metric for identifying functionally significant genetic changes occurring in recently diverged organisms.\\n\\nAvailabilityA program implementing DBS for pairwise genome comparisons is freely available at: https://github.com/UCanCompBio/deltaBS.\\n\\nContactnicole.wheeler@pg.canterbury.ac.nz, lars.barquist@uni-wuerzburg.de\\n\\nSupplementary informationSupplementary data are available at BioRxiv online.",
    "published": "10.1093/bioinformatics/btw518",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035998",
    "title": "Deep, Staged Transcriptomic Resources for the Novel Coleopteran Models Atrachya menetriesi and Callosobruchus maculatus",
    "authors": "Matthew Alan Benton;Nathan James Kenny;Kai Hans Conrads;Siegfried Roth;Jeremy A Lynch;",
    "author_corresponding": "Jeremy A Lynch",
    "author_corresponding_institution": "University of Illinois at Chicago",
    "date": "2016-07-19",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/19/035998.source.xml",
    "abstract": "Despite recent efforts to sample broadly across metazoan and insect diversity, current sequence resources in the Coleoptera do not adequately describe the diversity of the clade. Here we present deep, staged transcriptomic data for two coleopteran species, Atrachya menetriesi (Faldermann 1835) and Callosobruchus maculatus (Fabricius 1775). Our sampling covered key stages in ovary and early embryonic development in each species. We utilized this data to build combined assemblies for each species which were then analysed in detail. The combined A. menetriesi assembly consists of 228,096 contigs with an N50 of 1,598 bp, while the combined C. maculatus assembly consists of 128,837 contigs with an N50 of 2,263 bp. For these assemblies, 34.6% and 32.4% of contigs were identified using Blast2GO, and 97% and 98.3% of the BUSCO set of metazoan orthologs were present, respectively. We also carried out manual annotation of developmental signalling pathways and found that nearly all expected genes were present in each transcriptome. Our analyses show that both transcriptomes are of high quality. Lastly, we performed read mapping utilising our timed, stage specific RNA samples to identify differentially expressed contigs. The resources presented here will provide a firm basis for a variety of experimentation, both in developmental biology and in comparative genomic studies.",
    "published": "10.1371/journal.pone.0167431",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038828",
    "title": "sCNAphase: using haplotype resolved read depth to genotype somatic copy number alterations from low cellularity aneuploid tumors",
    "authors": "Wenhan Chen;Alan J. Robertson;Devika Ganesamoorthy;Lachlan J.M. Coin;",
    "author_corresponding": "Lachlan J.M. Coin",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2016-07-19",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/19/038828.source.xml",
    "abstract": "Accurate identification of copy number alterations is an essential step in understanding the events driving tumor progression. While a variety of algorithms have been developed to use high-throughput sequencing data to profile copy number changes, no tool is able to reliably characterize ploidy and genotype absolute copy number from tumor samples which contain less than 40% tumor cells. To increase our power to resolve the copy number profile from low-cellularity tumor samples, we developed a novel approach which pre-phases heterozygote germline SNPs in order to replace the commonly used  B-allele frequency with a more powerful  parental-haplotype frequency. We apply our tool - sCNAphase - to characterize the copy number and loss-of-heterozygosity profiles of four publicly available breast cancer cell-lines. Comparisons to previous spectral karyotyping and microarray studies revealed that sCNAphase reliably identified overall ploidy as well as the individual copy number mutations from each cell-line. Analysis of artificial cell-line mixtures demonstrated the capacity of this method to determine the level of tumor cellularity, consistently identify sCNAs and characterize ploidy in samples with as little as 10% tumor cells. This novel methodology has the potential to bring sCNA profiling to low-cellularity tumors, a form of cancer unable to be accurately studied by current methods.",
    "published": "10.1093/nar/gkw1086",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038125",
    "title": "The genetic Allee effect: a unified framework for the genetics and demography of small populations",
    "authors": "Gloria M Lucque;Chloe Vayssade;Benoit Facon;Thomas Guillemaud;Franck Courchamp;Xavier Fauvergue;",
    "author_corresponding": "Xavier  Fauvergue",
    "author_corresponding_institution": "INRA",
    "date": "2016-07-19",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/19/038125.source.xml",
    "abstract": "The Allee effect is a theoretical model predicting low growth rates and the possible extinction of small populations. Historically, studies of the Allee effect have focused on demography. As a result, underlying processes other than the direct effect of population density on fitness components are not generally taken into account. There has been heated debate about the potential of genetic processes to drive small populations to extinction, but recent studies have shown that such processes clearly impact small populations over short time scales, and some may generate Allee effects. However, as opposed to the ecological Allee effect, which is underpinned by cooperative interactions between individuals, genetically driven Allee effects require a change in genetic structure to link the decline in population size with a decrease in fitness components. We therefore define the genetic Allee effect as a two-step process whereby a decrease in population size leads to a change in population genetic structure, and in turn, to a decrease in individual fitness. We describe potential underlying mechanisms, and review the evidence for this original type of component Allee effect, using published examples from both plants and animals. The possibility of considering demogenetic feedback in light of genetic Allee effects clarifies the analysis and interpretation of demographic and genetic processes, and the interplay between them, in small populations.",
    "published": "10.1002/ecs2.1413",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/063008",
    "title": "RNA-seq mixology: designing realistic control experiments to compare protocols and analysis methods",
    "authors": "Aliaksei Z Holik;Charity W Law;Ruijie Liu;Zeya Wang;Wenyi Wang;Jaeil Ahn;Marie-Liesse Asselin-Labat;Gordon K Smyth;Matthew E Ritchie;",
    "author_corresponding": "Matthew E Ritchie",
    "author_corresponding_institution": "The Walter and Eliza Hall Institute of Medical Research",
    "date": "2016-07-19",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/19/063008.source.xml",
    "abstract": "Carefully designed control experiments provide a gold standard for benchmarking different genomics research tools. A shortcoming of many gene expression control studies is that replication involves profiling the same reference RNA sample multiple times. This leads to low, pure technical noise that is atypical of regular studies. To achieve a more realistic noise structure, we generated a RNA-sequencing mixture experiment using two cell lines of the same cancer type. Variability was added by extracting RNA from independent cell cultures and degrading particular samples. The systematic gene expression changes induced by this design allowed benchmarking of different library preparation kits (standard poly-A versus total RNA with Ribozero depletion) and analysis pipelines. Data generated using the total RNA kit had more signal for introns and various RNA classes (ncRNA, snRNA, snoRNA) and less variability after degradation. For differential expression analysis, voom with quality weights marginally outperformed other popular methods, while for differential splicing, DEXSeq was simultaneously the most sensitive and the most inconsistent method. For sample deconvolution analysis, DeMix outperformed IsoPure convincingly. Our RNA-sequencing dataset provides a valuable resource for benchmarking different protocols and data pre-processing workflows. The extra noise mimics routine lab experiments more closely, ensuring any conclusions are widely applicable.",
    "published": "10.1093/nar/gkw1063",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/063727",
    "title": "A massively parallel strategy for STR marker development, capture, and genotyping",
    "authors": "Logan Kistler;Stephen M Johnson;Mitchell T Irwin;Edward E Louis;Aakrosh Ratan;George H Perry;",
    "author_corresponding": "Logan  Kistler",
    "author_corresponding_institution": "School of Life Sciences, University of Warwick",
    "date": "2016-07-19",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/19/063727.source.xml",
    "abstract": "Short tandem repeat (STRs or microsatellites) variants, are highly polymorphic markers that facilitate powerful, high-precision population genetic analyses. STRs are especially valuable in conservation and ecological genetic research, yielding detailed information on population structure and short-term demographic flux. However, STR marker development and analysis by conventional PCR-based methods imposes a workflow bottleneck and is suboptimal for noninvasive sampling strategies such as fecal DNA recovery. While massively parallel sequencing has not previously been leveraged for scalable, efficient STR recovery, here we present a pipeline for developing STR markers directly from high-throughput shotgun sequencing data without requiring a reference genome assembly, and a methodological approach for highly parallel recovery of enriched STR loci. We first employed our approach to design and capture a panel of 5,000 STR loci from a test group of diademed sifakas (Propithecus diadema, n=3), endangered Malagasy rainforest lemurs, and we report extremely efficient recovery of targeted loci--97.3-99.6% of STRs characterized with [&ge;]10x non-redundant coverage. Second, we tested our STR capture strategy on a P. diadema fecal DNA preparation, and report robust initial results and methodological suggestions for future implementations. In addition to STR targets, this approach also generates large, genome-wide single nucleotide polymorphism (SNP) panels from regions flanking the STR loci. Our method provides a cost-effective and highly scalable solution for rapid recovery of large STR and SNP datasets in any species without need for a reference genome, and can be used even with suboptimal DNA, which is more easily acquired in conservation and ecological genetic studies.\\n\\nData DepositionRaw sequencing data are available under Study Accession numbers SRP073167 (genomic shotgun data for Oberon and Tatiana) and SRP076225 (targeted re-sequencing data) from the NCBI Sequence Read Archive. BaitSTR software is available at Github (core BaitSTR programs: https://github.com/aakrosh/BaitSTR; BaitSTR_type.pl companion script for genotyping and block manipulation: https://github.com/lkistler/BaitSTR_type).",
    "published": "10.1093/nar/gkx574",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/064840",
    "title": "SMRT Genome Assembly Corrects Reference Errors, Resolving the Genetic Basis of Virulence in Mycobacterium tuberculosis",
    "authors": "Afif Elghraoui;Samuel J Modlin;Faramarz Valafar;",
    "author_corresponding": "Faramarz  Valafar",
    "author_corresponding_institution": "San Diego State University",
    "date": "2016-07-19",
    "version": "1",
    "type": "Contradictory Results",
    "license": "cc_by_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/19/064840.source.xml",
    "abstract": "The genetic basis of virulence in Mycobacterium tuberculosis has been investigated through genome comparisons of its virulent (H37Rv) and attenuated (H37Ra) sister strains. Such analysis, however, relies heavily on the accuracy of the sequences. While the H37Rv reference genome has had several corrections to date, that of H37Ra is unmodified since its original publication. Here, we report the assembly and finishing of the H37Ra genome from single-molecule, real-time (SMRT) sequencing. Our assembly reveals that the number of H37Ra-specific variants is less than half of what the Sanger-based H37Ra reference sequence indicates, undermining and, in some cases, invalidating the conclusions of several studies. PE_PPE family genes, which are intractable to commonly-used sequencing platforms because of their repetitive and GC-rich nature, are overrepresented in the set of genes in which all reported H37Ra-specific variants are contradicted. We discuss how our results change the picture of virulence attenuation and the power of SMRT sequencing for producing high-quality reference genomes.",
    "published": "10.1186/s12864-017-3687-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/064832",
    "title": "An aging-independent replicative lifespan in a symmetrically dividing eukaryote",
    "authors": "Eric C. Spivey;Stephen K. Jones;James R. Rybarski;Fatema A. Saifuddin;Ilya J. Finkelstein;",
    "author_corresponding": "Ilya J. Finkelstein",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2016-07-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Cell Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/19/064832.source.xml",
    "abstract": "The replicative lifespan (RLS) of a cell--defined as the number of generations a cell divides before death--has informed our understanding of the molecular mechanisms of cellular aging. Nearly all RLS studies have been performed on budding yeast and little is known about the mechanisms of aging and longevity in symmetrically dividing eukaryotic cells. Here, we describe a multiplexed fission yeast (Schizosaccharomyces pombe) lifespan micro-dissector (FYLM); a microfluidic platform for performing automated micro-dissection and high-content single-cell analysis in well-defined culture conditions. Using the FYLM, we directly observe continuous and robust replication of hundreds of individual fission yeast cells for over seventy-five cell divisions. Surprisingly, cells die without any classic hallmarks of cellular aging such as changes in cell morphology, increased doubling time, or reduced sibling health. Genetic perturbations and longevity-enhancing drugs can further extend the replicative lifespan (RLS) via an aging-independent mechanism. We conclude that despite occasional sudden death of individual cells, fission yeast does not age. These results highlight that cellular aging and replicative lifespan can be uncoupled in a eukaryotic cell.",
    "published": "10.7554/eLife.20340",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/064808",
    "title": "Ethological principles predict the neuropeptides co-opted to influence parenting.",
    "authors": "Christopher B Cunningham;Majors J Badgett;Richard B Meagher;Ron Orlando;Allen J Moore;",
    "author_corresponding": "Allen J Moore",
    "author_corresponding_institution": "University of Georgia",
    "date": "2016-07-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/19/064808.source.xml",
    "abstract": "Ethologists predicted that parental care evolves by modifying suitable behavioural precursors in the asocial ancestor, such as nest building, defensive and aggressive behaviours, and potentially shared resources. From this, we predicted that the evolved mechanistic changes would reside in genetic pathways underlying these behavioural precursors. We tested this by measuring differential expression of neuropeptides in female Nicrophorus vespilloides Parenting in this species is extensive and complex as caring adults regurgitate food to begging, dependent offspring. We identified neuropeptides associated with mating, feeding, aggression, and social interactions by sampling females in different behavioural states: solitary, actively parenting, or post-parenting and solitary. We measured peptide abundance in adult female brains and identified 130 peptides belonging to 17 neuropeptides. Of these 17, seven were differentially expressed. Six of the seven were up-regulated during parenting. None of the identified neuropeptides have previously been associated with parental care, but all have known roles in the behavioural precursors. Two, tachykinin and sulfakinin, influence multiple pathways. Our study supports the prediction that appropriate behavioural precursors are likely targets of selection during the evolution of parenting. Evolutionary principles predicted neuropeptides influencing social behaviour, and our results provide several new candidate neuropeptides underpinning parenting.",
    "published": "10.1038/ncomms14225",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/064790",
    "title": "Beyond APs and VPs: evidences of chaos and self-organized criticality in electrical signals in plants.",
    "authors": "Gustavo Maia Souza;Gustavo Francisco Rosalim Saraiva;Arlan Silva Ferreira;",
    "author_corresponding": "Gustavo Maia Souza",
    "author_corresponding_institution": "Federal University of Pelotas",
    "date": "2016-07-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/19/064790.source.xml",
    "abstract": "Studies on plant electrophysiology are mostly focused on specific traits of action potentials (APs) and/or variation potentials (VPs), often in single cells. Inspired by the complexity of the signaling network in plants and by analogies with some traits of neurons in human brains, we have sought for evidences of high complexity in the electrical dynamics of plant signaling, beyond APs and VPs responses. Thus, from EEG-like data analyses of soybean plants, we showed consistent evidences of chaotic dynamics in the electrical time series. Furthermore, we have found that the dynamic complexity of electrical signals is affected by the plant physiological conditions, decreasing when plant was stressed. Surprisingly, but not unlikely, we have observed that, after stimuli, electrical spikes arise following a power law distribution, which is indicative of self-organized criticality (SOC). Since, as far as we know, these were the first evidences of chaos and SOC in plant electrophysiology, we have asked follow-up questions and we have proposed new hypotheses, seeking for improving our understanding about these findings.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/064766",
    "title": "Identification of a novel putative interaction partner of the nucleoporin ALADIN",
    "authors": "Ramona Jühlen;Dana Landgraf;Angela Huebner;Katrin Koehler;",
    "author_corresponding": "Ramona  Jühlen",
    "author_corresponding_institution": "Technische Universität Dresden",
    "date": "2016-07-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Cell Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/19/064766.source.xml",
    "abstract": "It has been shown that the nucleoporin ALADIN employs a significant role in the redox homeostasis of the cell but the function in steroidogenesis contributing to adrenal atrophy in triple A syndrome remains largely unknown. In an attempt to identify new interaction partners of ALADIN, co-immunoprecipitation followed by proteome analysis was conducted in different expression models using the human adrenocortical tumour cell line NCI-H295R. Our results suggest an interaction of ALADIN with the microsomal protein PGRMC2. PGRMC2 is shown to be activity regulator of CYP P450 enzymes and therefore, to be a possible target for adrenal dysregulation in triple A syndrome. We show that there is a sexual dimorphism regarding the expression of Pgrmc2 in adrenals and gonads of WT and Aaas KO mice. Female Aaas KO mice are sterile due to delayed oocyte maturation and meiotic spindle assembly. A participation in meiotic spindle assembly confirms the recently investigated involvement of ALADIN in mitosis and emphasises an interaction with PGRMC2 which is a regulator of cell cycle. By identification of a novel interaction partner of ALADIN we provide novel aspects for future research of the function of ALADIN during cell cycle and for new insights into the pathogenesis of triple A syndrome.",
    "published": "10.1242/bio.021162",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/064758",
    "title": "Genetic loci associated with coronary artery disease harbor evidence of selection and antagonistic pleiotropy",
    "authors": "Sean G Byars;Qinqin Huang;Lesley-Ann Gray;Samuli Ripatti;Gad Abraham;Stephen C Stearns;Michael Inouye;",
    "author_corresponding": "Sean G Byars",
    "author_corresponding_institution": "Centre for Systems Genomics, School of BioSciences, The University of Melbourne",
    "date": "2016-07-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/19/064758.source.xml",
    "abstract": "Traditional genome-wide scans for positive selection have mainly uncovered selective sweeps associated with monogenic traits. While selection on quantitative traits is much more common, very few signals have been detected because of their polygenic nature. We searched for positive selection signals underlying coronary artery disease (CAD) in worldwide populations, using novel approaches to quantify relationships between polygenic selection signals and CAD genetic risk. We identified new candidate adaptive loci that appear to have been directly modified by disease pressures given their significant associations with CAD genetic risk. These candidates were all uniquely and consistently associated with many different male and female reproductive traits suggesting selection may have also targeted these because of their direct effects on fitness. This suggests the presence of widespread antagonistic-pleiotropic tradeoffs on CAD loci, which provides a novel explanation for the maintenance and high prevalence of CAD in modern humans. Lastly, we found that positive selection more often targeted CAD gene regulatory variants using HapMap3 lymphoblastoid cell lines, which further highlights the unique biological significance of candidate adaptive loci underlying CAD. Our study provides a novel approach for detecting selection on polygenic traits and evidence that modern human genomes have evolved in response to CAD-induced selection pressures and other early-life traits sharing pleiotropic links with CAD.\\n\\nAuthor SummaryHow genetic variation contributes to disease is complex, especially for those such as coronary artery disease (CAD) that develop over the lifetime of individuals. One of the fundamental questions about CAD -- whose progression begins in young adults with arterial plaque accumulation leading to life-threatening outcomes later in life -- is why natural selection has not removed or reduced this costly disease. It is the leading cause of death worldwide and has been present in human populations for thousands of years, implying considerable pressures that natural selection should have operated on. Our study provides new evidence that genes underlying CAD have recently been modified by natural selection and that these same genes uniquely and extensively contribute to human reproduction, which suggests that natural selection may have maintained genetic variation contributing to CAD because of its beneficial effects on fitness. This study provides novel evidence that CAD has been maintained in modern humans as a byproduct of the fitness advantages those genes provide early in human lifecycles.",
    "published": "10.1371/journal.pgen.1006328",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/064741",
    "title": "A causal role for right frontopolar cortex in directed, but not random, exploration.",
    "authors": "Wojciech K. Zajkowski;Robert C. Wilson;Malgorzata Kossut;",
    "author_corresponding": "Wojciech K. Zajkowski",
    "author_corresponding_institution": "University of Social Psychology and Humanities",
    "date": "2016-07-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/19/064741.source.xml",
    "abstract": "The explore-exploit dilemma occurs anytime we must choose between exploring unknown options for information and exploiting known resources for reward. Previous work suggests that people use two different strategies to solve the explore-exploit dilemma: directed exploration driven by information seeking and random exploration driven by decision noise. Here, we show that these two strategies rely on different neural systems. Using transcranial magnetic stimulation to selectively inhibit right frontopolar cortex, we were able to selectively inhibit directed exploration while leaving random exploration intact, suggesting a causal role for right frontopolar cortex in directed, but not random, exploration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/064733",
    "title": "KAT: A K-mer Analysis Toolkit to quality control NGS datasets and genome assemblies",
    "authors": "Daniel Mapleson;Gonzalo Garcia Accinelli;George Kettleborough;Jonathan Wright;Bernardo J. Clavijo;",
    "author_corresponding": "Bernardo J.  Clavijo",
    "author_corresponding_institution": "Earlham Institute",
    "date": "2016-07-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/19/064733.source.xml",
    "abstract": "MotivationDe novo assembly of whole genome shotgun (WGS) next-generation sequencing (NGS) data bene[fi]ts from high-quality input with high coverage. However, in practice, determining the quality and quantity of useful reads quickly and in a reference-free manner is not trivial. Gaining a better understanding of the WGS data, and how that data is utilised by assemblers, provides useful insights that can inform the assembly process and result in better assemblies.\\n\\nResultsWe present the K-mer Analysis Toolkit (KAT): a multi-purpose software toolkit for reference-free quality control (QC) of WGS reads and de novo genome assemblies, primarily via their k-mer frequencies and GC composition. KAT enables users to assess levels of errors, bias and contamination at various stages of the assembly process. In this paper we highlight KATs ability to provide valuable insights into assembly composition and quality of genome assemblies through pairwise comparison of k-mers present in both input reads and the assemblies.\\n\\nAvailabilityKAT is available under the GPLv3 license at: https://github.com/TGAC/KAT.\\n\\nContactbernardo.clavijo@earlham.ac.uk\\n\\nSupplementary InformationSupplementary Information (SI) is available at Bioinformatics online. In addition, the software documentation is available online at: http://kat.readthedocs.io/en/latest/.",
    "published": "10.1093/bioinformatics/btw663",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/064717",
    "title": "The population tracking model: A simple, scalable statistical model for neural population data",
    "authors": "Cian O'Donnell;J Tiago Goncalves;Nick Whiteley;Carlos Portera-Cailliau;Terrence J Sejnowski;",
    "author_corresponding": "Cian  O'Donnell",
    "author_corresponding_institution": "University of Bristol",
    "date": "2016-07-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/19/064717.source.xml",
    "abstract": "Our understanding of neural population coding has been limited by a lack of analysis methods to characterize spiking data from large populations. The biggest challenge comes from the fact that the number of possible network activity patterns scales exponentially with the number of neurons recorded ([~] 2Neurons). Here we introduce a new statistical method for characterizing neural population activity that requires semi-independent fitting of only as many parameters as the square of the number of neurons, so requiring drastically smaller data sets and minimal computation time. The model works by matching the population rate (the number of neurons synchronously active) and the probability that each individual neuron fires given the population rate. We found that this model can accurately fit synthetic data from up to 1000 neurons. We also found that the model could rapidly decode visual stimuli from neural population data from macaque primary visual cortex, [~] 65 ms after stimulus onset. Finally, we used the model to estimate the entropy of neural population activity in developing mouse somatosensory cortex and surprisingly found that it first increases, then decreases during development. This statistical model opens new options for interrogating neural population data, and can bolster the use of modern large-scale in vivo Ca2+ and voltage imaging tools.",
    "published": "10.1162/NECO_a_00910",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/064691",
    "title": "Relaxed selection during a recent human expansion",
    "authors": "Stephan Peischl;Isabelle Dupanloup;Adrien Foucal;Michèle Jomphe;Vanessa Bruat;Jean-Cristophe Grenier;Alexandre Gouy;Elias Gbeha;Lars Bosshard;Elodie Hip-Ki;Mawussé Agbessi;Alan Hodgkinson;Hélène Vézina;Philip Awadalla;Laurent Excoffier;",
    "author_corresponding": "Stephan  Peischl",
    "author_corresponding_institution": "University of Berne",
    "date": "2016-07-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/19/064691.source.xml",
    "abstract": "Humans have colonized the planet through a series of range expansions, which deeply impacted genetic diversity in newly settled areas and potentially increased the frequency of deleterious mutations on expanding wave fronts. To test this prediction, we studied the genomic diversity of French Canadians who colonized Quebec in the 17th century. We used historical information and records from [~]4000 ascending genealogies to select individuals whose ancestors lived mostly on the colonizing wave front and individuals whose ancestors remained in the core of the settlement. Comparison of exomic diversity reveals that i) both new and low frequency variants are significantly more deleterious in front than in core individuals, ii) equally deleterious mutations are at higher frequencies in front individuals, and iii) front individuals are two times more likely to be homozygous for rare very deleterious mutations present in Europeans. These differences have emerged in the past 6-9 generations and cannot be explained by differential inbreeding, but are consistent with relaxed selection on the wave front. Modeling the evolution of rare variants allowed us to estimate their associated selection coefficients as well as front and core effective sizes. Even though range expansions had a limited impact on the overall fitness of French Canadians, they could explain the higher prevalence of recessive genetic diseases in recently settled regions. Since we show that modern human populations are experiencing differential strength of purifying selection, similar processes might have happened throughout human history, contributing to a higher mutation load in populations that have undergone spatial expansions.",
    "published": "10.1534/genetics.117.300551",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/064683",
    "title": "Maternal immune activation dysregulation of the fetal brain transcriptome and relevance to the pathophysiology of autism spectrum disorder",
    "authors": "Michael V Lombardo;Hyang Mi Moon;Jennifer Su;Theo D Palmer;Eric Courchesne;Tiziano Pramparo;",
    "author_corresponding": "Tiziano  Pramparo",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2016-07-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/19/064683.source.xml",
    "abstract": "Maternal immune activation (MIA) via infection during pregnancy is known to increase risk for autism spectrum disorder (ASD). However, it is unclear how MIA disrupts fetal brain gene expression in ways that may explain this increased risk. Here we examine how MIA dysregulates fetal brain gene expression near the end of the first trimester of human gestation in ways relevant to ASD-associated pathophysiology. MIA downregulates expression of ASD-associated genes, with the largest enrichments in genes known to harbor rare highly penetrant mutations. MIA also downregulates expression of many genes also known to be persistently downregulated in ASD cortex later in life and which are canonically known for roles in affecting prenatally-late developmental processes at the synapse. Transcriptional and translational programs that are downstream targets of highly ASD-penetrant FMR1 and CHD8 genes are also heavily affected by MIA. MIA strongly upregulates expression of a large number of genes involved in translation initiation, cell cycle, DNA damage, and proteolysis processes that affect multiple key neural developmental functions. Upregulation of translation initiation is common to and preserved in gene network structure with the ASD cortical transcriptome throughout life and has downstream impact on cell cycle processes. The cap-dependent translation initiation gene, EIF4E, is one of the most MIA-dysregulated of all ASD-associated genes and targeted network analyses demonstrate prominent MIA-induced transcriptional dysregulation of mTOR and EIF4E-dependent signaling. This dysregulation of translation initiation via alteration of the Tsc2-mTor-Eif4e-axis was further validated across MIA rodent models. MIA may confer increased risk for ASD by dysregulating key aspects of fetal brain gene expression that are highly relevant to pathophysiology affecting ASD.",
    "published": "10.1038/mp.2017.15",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/064675",
    "title": "Resolution and reconciliation of non-binary gene trees with transfers, duplications and losses",
    "authors": "Edwin Jacox;Mathias Weller;Eric Tannier;Celine Scornavacca;",
    "author_corresponding": "Celine  Scornavacca",
    "author_corresponding_institution": "ISE-M, niversity Montpellier, CNRS",
    "date": "2016-07-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/19/064675.source.xml",
    "abstract": "MotivationGene trees reconstructed from sequence alignments contain poorly supported branches when the phylogenetic signal in the sequences is weak. When a species tree is available, the signal of gains and losses of genes can be used to correctly resolve the unsupported parts of the gene history. Unfortunately, finding the best (i.e. most parsimonious) resolution has been shown to be NP-hard if transfers are considered as possible gene scale events, in addition to gene originations, duplications and losses.\\n\\nResultsWe propose an exact, parameterized algorithm solving this problem in single-exponential time, where the parameter is the number of connected branches of the gene tree that show low support from the sequence alignment or, equivalently, the maximum number of children of any node of the gene tree once the low-support branches have been collapsed. We propose a way to choose among optimal solutions based on the available information. We show the usability of this principle on several simulated and biological data sets. The results show a comparable or better quality than several other tested methods having similar goals, but with a lower running time and a guarantee on the optimality of the solution.\\n\\nAvailabilityOur algorithm has been integrated into the ecceTERA phylogeny package, available at http://mbb.univ-montp2.fr/MBB/download_sources/16_ecceTERA and which can be run online at http://mbb.univ-montp2.fr/MBB/subsection/softExec.php?soft=eccetera.\\n\\nContactceline.scornavacca@umontpellier.fr",
    "published": "10.1093/bioinformatics/btw778",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/064667",
    "title": "Genome urbanization: Clusters of topologically co-regulated genes delineate functional compartments in the genome of S. cerevisiae",
    "authors": "Maria Tsochatzidou;Maria Malliarou;Joaquim Roca;Christoforos Nikolaou;",
    "author_corresponding": "Christoforos  Nikolaou",
    "author_corresponding_institution": "Computational Genomics Group, Department of Biology, University of Crete, Heraklion, Greece",
    "date": "2016-07-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/19/064667.source.xml",
    "abstract": "The eukaryotic genome evolves under the dual constraint of maintaining co-ordinated gene transcription and performing effective DNA replication and cell division, the coupling of which brings about inevitable DNA topological tension. DNA supercoiling is resolved and, in some cases, even harnessed by the genome through the function of DNA topoisomerases, as has been shown in the concurrent transcriptional activation and suppression of genes upon transient deactivation of topoisomerase II (topoII). By analyzing a genome wide run-on experiment upon thermal inactivation of topoII in S.cerevisiae. we were able to define 116 gene clusters of consistent response (either positive or negative) to topological stress. A comprehensive analysis of these topologically co-regulated gene clusters revealed pronounced preferences regarding their functional, regulatory and structural attributes. Genes that negatively respond to topological stress, are positioned in gene-dense pericentromeric regions, are more conserved and associated to essential functions, while up-regulated gene clusters are preferentially located in the gene-sparse nuclear periphery, associated with secondary functions and under complex regulatory control. We propose that evolves with a core of essential genes occupying a compact genomic \\\"old town\\\", whereas more recently acquired, condition-specific genes tend to be located in a more spacious \\\"suburban\\\" genomic periphery.",
    "published": "10.1093/nar/gkx198",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/064626",
    "title": "Whose sample is it anyway? Widespread misannotation of samples in transcriptomics studies",
    "authors": "Lilah Toker;Min Feng;Paul Pavlidis;",
    "author_corresponding": "Paul  Pavlidis",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2016-07-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/19/064626.source.xml",
    "abstract": "Concern about the reproducibility and reliability of biomedical research has been rising. An understudied issue is the prevalence of sample mislabeling, one impact of which would be invalid comparisons. We studied this issue in a corpus of human genomics studies by comparing the provided annotations of sex to the expression levels of sex-specific genes. We identified apparent mislabeled samples in 46% of the datasets studied, yielding a 99% confidence lower-bound estimate for all studies of 33%. In a separate analysis of a set of datasets concerning a single cohort of subjects, 2/4 had mislabelled samples, indicating laboratory mix-ups rather than data recording errors. While the number of mixed-up samples per study was generally small, because our method can only identify a subset of potential mix-ups, our estimate is conservative for the breadth of the problem. Our findings emphasize the need for more stringent sample tracking, and that re-users of published data must be alert to the possibility of annotation and labelling errors.",
    "published": "10.12688/f1000research.9471.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/064618",
    "title": "Towards robust evolutionary inference with integral projection models",
    "authors": "Maria Joao Janeiro;Marco Festa-Bianchet;Fanie Pelletier;David W Coltman;Michael B Morrissey;",
    "author_corresponding": "Maria Joao  Janeiro",
    "author_corresponding_institution": "University of St Andrews/Universidade de Aveiro",
    "date": "2016-07-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/19/064618.source.xml",
    "abstract": "Integral projection models (IPMs) are extremely flexible tools for ecological and evolutionary inference. IPMs track the distribution of phenotype in populations through time, using functions describing phenotype-dependent development, inheritance, survival and fecundity. For evolutionary inference, two important features of any model are the ability to (i) characterize relationships among traits (including values of the same traits across ages) within individuals, and (ii) characterize similarity between individuals and their descendants. In IPM analyses, the former depends on regressions of observed trait values at each age on values at the previous age (development functions), and the latter on regressions of offspring values at birth on parent values as adults (inheritance functions). We show analytically that development functions, characterized this way, will typically underestimate covariances of trait values across ages, due to compounding of regression to the mean across projection steps. Similarly, we show that inheritance, characterized this way, is inconsistent with a modern understanding of inheritance, and underestimates the degree to which relatives are phenotypically similar. Additionally, we show that the use of a constant biometric inheritance function, particularly with a constant intercept, is incompatible with evolution. Consequently, current implementations of IPMs will predict little or no phenotypic evolution, purely as artifacts of their construction. We present alternative approaches to constructing development and inheritance functions, based on a quantitative genetic approach, and show analytically and through an empirical example on a population of bighorn sheep how they can potentially recover patterns that are critical to evolutionary inference.",
    "published": "10.1111/jeb.13000",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/064592",
    "title": "Divisive suppression explains high-precision firing and contrast adaptation in retinal ganglion cells",
    "authors": "Yuwei Cui;Yanbin V. Wang;Silvia J. H. Park;Jonathan B. Demb;Daniel A. Butts;",
    "author_corresponding": "Daniel A. Butts",
    "author_corresponding_institution": "University of Maryland",
    "date": "2016-07-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/19/064592.source.xml",
    "abstract": "Visual processing depends on specific computations implemented by complex neural circuits. Here, we present a circuit-inspired model of retinal ganglion cell computation, targeted to explain their temporal dynamics and adaptation to contrast. To localize the sources of such processing, we used recordings at the levels of synaptic input and spiking output in the in vitro mouse retina. We found that an ON-Alpha ganglion cells excitatory synaptic inputs were described by a divisive interaction between excitation and delayed suppression, which explained nonlinear processing already present in ganglion cell inputs. Ganglion cell output was further shaped by spike generation mechanisms. The full model accurately predicted spike responses with unprecedented millisecond precision, and accurately described contrast adaption of the spike train. These results demonstrate how circuit and cell-intrinsic mechanisms interact for ganglion cell function and, more generally, illustrate the power of circuit-inspired modeling of sensory processing.",
    "published": "10.7554/eLife.19460",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/064535",
    "title": "A scored human protein-protein interaction network to catalyze genomic interpretation",
    "authors": "Taibo Li;Rasmus Wernersson;Rasmus Borup Hansen;Heiko Horn;Johnathan M Mercer;Greg Slodkowicz;Christopher Workman;Olga Regina;Kristoffer Rapacki;Hans-Henrik Staerfeldt;Soren Brunak;Thomas S Jensen;Kasper Lage;",
    "author_corresponding": "Kasper  Lage",
    "author_corresponding_institution": "Harvard, Broad Institute, Massachusetts General Hospital",
    "date": "2016-07-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/19/064535.source.xml",
    "abstract": "Human protein-protein interaction networks are critical to understanding cell biology and interpreting genetic and genomic data, but are challenging to produce in individual large-scale experiments. We describe a general computational framework that through data integration and quality control provides a scored human protein-protein interaction network (InWeb_IM). Juxtaposed with five comparable resources, InWeb_IM has 2.8 times more interactions (~585K) and a superior functional signal showing that the added interactions reflect real cellular biology. InWeb_IM is a versatile resource for accurate and cost-efficient functional interpretation of massive genomic datasets illustrated by annotating candidate genes from >4,700 cancer genomes and genes involved in neuropsychiatric diseases.",
    "published": "10.1038/nmeth.4083",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/064451",
    "title": "CLIMB (the Cloud Infrastructure for Microbial Bioinformatics): an online resource for the medical microbiology community",
    "authors": "Thomas Richard Connor;Nicholas James Loman;Simon Thompson;Andy Smith;Joel Southgate;Radoslaw Poplawski;Matthew J Bull;Emily Richardson;Matthew Ismail;Simon Elwood-Thompson;Christine Kitchen;Martyn Guest;Marius Bakke;Sam K Sheppard;Mark J Pallen;",
    "author_corresponding": "Thomas Richard Connor",
    "author_corresponding_institution": "Cardiff University",
    "date": "2016-07-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/19/064451.source.xml",
    "abstract": "The increasing availability and decreasing cost of high-throughput sequencing has transformed academic medical microbiology, delivering an explosion in available genomes while also driving advances in bioinformatics. However, many microbiologists are unable to exploit the resulting large genomics datasets because they do not have access to relevant computational resources and to an appropriate bioinformatics infrastructure. Here, we present the Cloud Infrastructure for Microbial Bioinformatics (CLIMB) facility, a shared computing infrastructure that has been designed from the ground up to provide an environment where microbiologists can share and reuse methods and data.\\n\\nDATA SUMMARYThe paper describes a new, freely available public resource and therefore no data has been generated. The resource can be accessed at http://www.climb.ac.uk. Source code for software developed for the project can be found at http://github.com/MRC-CLIMB/\\n\\nI/We confirm all supporting data, code and protocols have been provided within the article or through supplementary data files.\\n\\nIMPACT STATEMENTTechnological advances mean that genome sequencing is now relatively simple, quick, and affordable. However, handling large genome datasets remains a significant challenge for many microbiologists, with substantial requirements for computational resources and expertise in data storage and analysis. This has led to fragmentary approaches to software development and data sharing that reduce the reproducibility of research and limits opportunities for bioinformatics training. Here, we describe a nationwide electronic infrastructure that has been designed to support the UK microbiology community, providing simple mechanisms for accessing large, shared, computational resources designed to meet the bioinformatic needs of microbiologists.",
    "published": "10.1099/mgen.0.000086",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/063610",
    "title": "A clonally reproducing generalist aphid pest colonises diverse host plants by rapid transcriptional plasticity of duplicated gene clusters",
    "authors": "Thomas C Mathers;Yazhou Chen;Gemy Kaithakottil;Fabrice Legeai;Sam T Mugford;Patrice Baa-Puyoulet;Anthony Bretaudeau;Bernardo Clavijo;Stefano Colella;Olivier Collin;Tamas Dalmay;Thomas Derrien;Honglin Feng;Toni Gabaldón;Anna Jordan;Irene Julca;Graeme J Kettles;Krissana Kowitwanich;Dominique Lavenier;Paolo Lenzi;Sara Lopez-Gomollon;Damian Loska;Daniel Mapleson;Florian Maumus;Simon Moxon;Daniel R G Price;Akiko Sugio;Manuella van Munster;Marilyne Uzest;Darren Waite;Georg Jander;Denis Tagu;Alex C C Wilson;Cock van Oosterhout;David Swarbreck;Saskia A Hogenhout;",
    "author_corresponding": "Saskia A Hogenhout",
    "author_corresponding_institution": "Jaohn Innes Centre",
    "date": "2016-07-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/19/063610.source.xml",
    "abstract": "BackgroundThe prevailing paradigm of host-parasite evolution is that arms races lead to increasing specialisation via genetic adaptation. Insect herbivores are no exception, and the majority have evolved to colonise a small number of closely related host species. Remarkably, the green peach aphid, Myzus persicae, colonises plant species across 40 families and single M. persicae clonal lineages can colonise distantly related plants. This remarkable ability makes M. persicae a highly destructive pest of many important crop species.\\n\\nResultsTo investigate the exceptional phenotypic plasticity of M. persicae, we sequenced the M. persicae genome and assessed how one clonal lineage responds to host plant species of different families. We show that genetically identical individuals are able to colonise distantly related host species through the differential regulation of genes belonging to aphid-expanded gene families. Multigene clusters collectively up-regulate in single aphids within two days upon host switch. Furthermore, we demonstrate the functional significance of this rapid transcriptional change using RNA interference (RNAi)-mediated knock-down of genes belonging to the cathepsin B gene family. Knock-down of cathepsin B genes reduced aphid fitness, but only on the host that induced up-regulation of these genes.\\n\\nConclusionsPrevious research has focused on the role of genetic adaptation of parasites to their hosts. Here we show that the generalist aphid pest M. persicae is able to colonise diverse host plant species in the absence of genetic specialisation. This is achieved through rapid transcriptional plasticity of genes that have duplicated during aphid evolution.",
    "published": "10.1186/s13059-016-1145-3",
    "server": "biorxiv"
  }
]