[
  {
    "doi": "10.1101/034207",
    "title": "Genome-wide association study of offspring birth weight in 86,577 women highlights maternal genetic effects that are independent of fetal genetics",
    "authors": "Beaumont, R. N.; Warrington, N. M.; Cavadino, A.; Tyrrell, J.; Nodzenski, M.; Horikoshi, M.; Geller, F.; Myhre, R.; Richmond, R.; Paternoster, L.; Bradfield, J.; Kreiner-Moller, E.; Huikari, V.; Metrustry, S.; Lunetta, K.; Painter, J.; Hottenga, J.-J.; Allard, C.; Barton, S.; Espinosa, A.; Marsh, J.; Potter, C.; Zhang, G.; Ang, W.; Berry, D.; Bouchard, L.; Das, S.; Hakonarson, H.; Heikkinen, J.; Helgeland, O.; Hocher, B.; Hofman, A.; Inskip, H.; Jones, S. E.; Kogevinas, M.; Lind, P.; Marullo, L.; Medland, S.; Murray, A.; Murray, J.; Njolstad, P. R.; Nohr, E.; Reichetzeder, C.; Ring, S.; Ruth, ",
    "author_corresponding": "Rachel M Freathy",
    "author_corresponding_institution": "University of Exeter",
    "date": "2017-09-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/034207.source.xml",
    "abstract": "Genome-wide association studies (GWAS) of birth weight have focused on fetal genetics, while relatively little is known about how maternal genetic variation influences fetal growth. We aimed to identify maternal genetic variants associated with birth weight that could highlight potentially relevant maternal determinants of fetal growth.\\n\\nWe meta-analysed GWAS data on up to 8.7 million SNPs in up to 86,577 women of European descent from the Early Growth Genetics (EGG) Consortium and the UK Biobank. We used structural equation modelling (SEM) and analyses of mother-child pairs to quantify the separate maternal and fetal genetic effects.\\n\\nMaternal SNPs at 10 loci (MTNR1B, HMGA2, SH2B3, KCNAB1, L3MBTL3, GCK, EBF1, TCF7L2, ACTL9 and CYP3A7) showed evidence of association with offspring birth weight at P<5x10-8. The SEM analyses showed at least 7 of the 10 associations were consistent with effects of the maternal genotype acting via the intrauterine environment, rather than via effects of shared alleles with the fetus. Variants, or correlated proxies, at many of the loci had been previously associated with adult traits, including fasting glucose (MTNR1B, GCK and TCF7L2) and sex hormone levels (CYP3A7), and one (EBF1) with gestational duration.\\n\\nThe identified associations indicate effects of maternal glucose, cytochrome P450 activity and gestational duration, and potential effects of maternal blood pressure and immune function on fetal growth. Further characterization of these associations, for example in mechanistic and causal analyses, will enhance understanding of the potentially modifiable maternal determinants of fetal growth, with the goal of reducing the morbidity and mortality associated with low and high birth weights.",
    "published": "10.1093/hmg/ddx429",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/066423",
    "title": "Drosophila Mutants that Are Motile but Respond Poorly to All Stimuli Tested",
    "authors": "Vang, L. L.; Adler, J.",
    "author_corresponding": "Julius  Adler",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2017-09-08",
    "version": "15",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/066423.source.xml",
    "abstract": "Adult Drosophila melanogaster fruit flies were placed into one end of a tube near to repellents (benzaldehyde and heat) and away from the other end containing attractants (light and a favored temperature). They escaped from the repellents and went to the attractants. Five motile mutants that failed to do that were isolated. They did not respond to any external attractants tested or external repellents tested. In addition, they did not respond well to internal sensory stimuli like hunger, thirst, and sleep. The mutants, although motile, failed to respond to stimuli at both 34{degrees}C and at room temperature. Some of the mutants have been mapped. It is proposed that the information from the different sensory receptors comes together at an intermediate, called \\\"inbetween\\\" (Inbet), that brings about a behavioral response. The Boss is defined here.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/086363",
    "title": "Beyond excitation/inhibition imbalance in multidimensional models of neural circuit changes in brain disorders",
    "authors": "O'Donnell, C.; Goncalves, J. T.; Portera-Cailliau, C.; Sejnowski, T. J.",
    "author_corresponding": "Cian  O'Donnell",
    "author_corresponding_institution": "University of Bristol",
    "date": "2017-09-08",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/086363.source.xml",
    "abstract": "A leading theory for multiple brain disorders, such as schizophrenia and autism, is that they arise from developmental imbalances in excitatory and inhibitory (E/I) brain circuitry. However, it is unclear whether this simple 1-dimensional model is sufficiently rich to capture the set of key alterations of neural circuit processing in brain disorders. Here we used a combination of computational modeling and large-scale analysis of in vivo 2-photon Ca2+ imaging data from somatosensory cortex of wild-type and Fmr1 knock-out (KO) mice, a model of Fragile X syndrome, to test the E/I imbalance model. Our main findings were: 1) the E/I imbalance model was not rich enough to capture the alterations in neural activity statistics in Fmr1 KO mice; 2) in a computational model we found greatly varying magnitudes and directions of effects of synaptic and cellular properties on network activity; 3) evidence for opposite changes in circuit properties of Fmr1 KO mice at different stages of development; 4) a reduction in the entropy of circuit activity in young Fmr1 KO mice compared to wild-type, but an opposite increase in adult Fmr1 KO mice. These findings suggest qualitatively new strategies for developing treatments for Fragile-X Syndrome and related disorders.",
    "published": "10.7554/eLife.26724",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/091223",
    "title": "Identification of regulatory targets for the bacterial Nus factor complex",
    "authors": "Baniulyte, G.; Singh, N.; Benoit, C.; Johnson, R.; Ferguson, R.; Paramo, M.; Stringer, A.; Scott, A.; Lapierre, P.; Wade, J.",
    "author_corresponding": "Joseph  Wade",
    "author_corresponding_institution": "Wadsworth Center, New York State Department of Health",
    "date": "2017-09-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/091223.source.xml",
    "abstract": "Nus factors are broadly conserved across bacterial species, and are often essential for viability. A complex of five Nus factors (NusB, NusE, NusA, NusG and SuhB) is considered to be a dedicated regulator of ribosomal RNA folding, and has been shown to prevent Rho-dependent transcription termination. We have established the first cellular function for the Nus factor complex beyond regulation of ribosomal assembly: repression of the Nus factor-encoding gene, suhB. This repression occurs by translation inhibition followed by Rho-dependent transcription termination. Thus, the Nus factor complex can prevent or promote Rho activity depending on the gene context. Extensive conservation of NusB/E binding sites upstream of nus factor genes suggests that Nus factor autoregulation occurs in many species. Putative NusB/E binding sites are also found upstream of many other genes in diverse species, and we demonstrate Nus factor regulation of one such gene in Citrobacter koseri. We conclude that Nus factors have an evolutionarily widespread regulatory function beyond ribosomal RNA, and that they are often autoregulatory.",
    "published": "10.1038/s41467-017-02124-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105387",
    "title": "Two stochastic processes shape diverse senescence patterns in a single-cell organism",
    "authors": "Steiner, U. K.; Lenart, A.; Ni, M.; Chen, P.; Song, X.; Taddei, F.; Lindner, A.; Vaupel, J.",
    "author_corresponding": "Ulrich K Steiner",
    "author_corresponding_institution": "University of Southern Denmark",
    "date": "2017-09-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/105387.source.xml",
    "abstract": "Despite advances in aging research, a multitude of aging models, and empirical evidence for diverse senescence patterns, understanding is lacking of the biological processes that shape senescence, both for simple and complex organisms. We show that for a isogenic Escherichia coli bacterial population senescence results from two stochastic processes. A primary random deterioration process within the cell, such as generated by random accumulation of damage, leads to an exponential increase in mortality early in life followed by a late age mortality plateau; a secondary process of stochastic asymmetric transmission of an unknown factor at cell fission influences mortality. This second process is required to explain the difference between the classical mortality plateaus detected for young mothers offspring and the near non-senescence of old mothers offspring as well as the lack of a mother offspring correlation in age at death. We observed that life span is predominantly determined by underlying stochastic stage dynamics. Our findings support models based on stage-specific actions of alleles for the evolution of senescence. This support might be surprising since these models that have not specifically been developed in the context of simple, single cell organisms. We call for exploration of similar stochastic influences beyond simple organisms.",
    "published": "10.1111/evo.13708",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/107409",
    "title": "A machine-learning heuristic to improve gene score prediction of polygenic traitsShort title: Machine-learning boosted gene scores",
    "authors": "Pare, G.; Mao, S.; Deng, W. Q.",
    "author_corresponding": "Guillaume  Pare",
    "author_corresponding_institution": "Population Health Research Institute, Hamilton Health Sciences and McMaster University",
    "date": "2017-09-08",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/107409.source.xml",
    "abstract": "Machine-learning techniques have helped solve a broad range of prediction problems, yet are not widely used to build polygenic risk scores for the prediction of complex traits. We propose a novel heuristic based on machine-learning techniques (GraBLD) to boost the predictive performance of polygenic risk scores. Gradient boosted regression trees were first used to optimize the weights of SNPs included in the score, followed by a novel regional adjustment for linkage disequilibrium. A calibration set with sample size of ~200 individuals was sufficient for optimal performance. GraBLD yielded prediction R2 of 0.239 and 0.082 using GIANT summary association statistics for height and BMI in the UK Biobank study (N=130K; 1.98M SNPs), explaining 46.9% and 32.7% of the overall polygenic variance, respectively. For diabetes status, the area under the receiver operating characteristic curve was 0.602 in the UK Biobank study using summary-level association statistics from the DIAGRAM consortium. GraBLD outperformed other polygenic score heuristics for the prediction of height (p<2.2x10-16) and BMI (p<1.57x10-4), and was equivalent to LDpred for diabetes. Results were independently validated in the Health and Retirement Study (N=8,292; 688,398 SNPs). Our report demonstrates the use of machine-learning techniques, coupled with summary-level data from large genome-wide meta-analyses to improve the prediction of polygenic traits.",
    "published": "10.1038/s41598-017-13056-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/115253",
    "title": "Beyond Reward Prediction Errors: Human Striatum Updates Rule Values During Learning",
    "authors": "Ballard, I.; Miller, E.; Piantadosi, S.; Goodman, N.; McClure, S.",
    "author_corresponding": "Ian  Ballard",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-09-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/115253.source.xml",
    "abstract": "Humans naturally group the world into coherent categories defined by membership rules. Rules can be learned implicitly by building stimulus-response associations using reinforcement learning (RL) or by using explicit reasoning. We tested if the striatum, in which activation reliably scales with reward prediction error, would track prediction errors in a task that required explicit rule generation. Using functional magnetic resonance imaging during a categorization task, we show that striatal responses to feedback scale with a \\\"surprise\\\" signal derived from a Bayesian rule-learning model and are inconsistent with RL prediction error. We also find that striatum and caudal inferior frontal sulcus (cIFS) are involved in updating the likelihood of discriminative rules. We conclude that the striatum, in cooperation with the cIFS, is involved in updating the values assigned to categorization rules when people learn using explicit reasoning.",
    "published": "10.1093/cercor/bhx259",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/114744",
    "title": "The theoretical molecular weight of NaYF4:RE upconversion nanoparticles",
    "authors": "MacKenzie, L. E.; Goode, J. A.; Vakurov, A.; Nampi, P. P.; Saha, S.; Jose, G.; Millner, P. A.",
    "author_corresponding": "Lewis Edward MacKenzie",
    "author_corresponding_institution": "University of Leeds",
    "date": "2017-09-08",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/114744.source.xml",
    "abstract": "Upconversion nanoparticles (UCNPs) are utilized extensively for biomedical imaging, sensing, and therapeutic applications, yet the molecular weight of UCNPs has not previously been reported. We present a theory based upon the crystal structure of UCNPs to estimate the molecular weight of UCNPs: enabling insight into UCNP molecular weight for the first time. We estimate the theoretical molecular weight of various UCNPs reported in the literature, predicting that spherical NaYF4 UCNPs {small tilde} 10 nm in diameter will be {small tilde}1 MDa (i.e. 106 g/mol), whereas UCNPs {small tilde} 45 nm in diameter will be {small tilde}100 MDa (i.e. 108 g/mol). We also predict that hexagonal crystal phase UCNPs will be of greater molecular weight than cubic crystal phase UCNPs. Additionally we find that a Gaussian UCNP diameter distribution will correspond to a lognormal UCNP molecular weight distribution. Our approach could potentially be generalised to predict the molecular weight of other arbitrary crystalline nanoparticles: as such, we provide standalone graphic user interfaces to calculate the molecular weight both UCNPs and arbitrary crystalline nanoparticles. We expect knowledge of UCNP molecular weight to be of wide utility in biomedical applications where reporting UCNP quantity in absolute numbers or molarity will be beneficial for inter-study comparison and repeatability.",
    "published": "10.1038/s41598-018-19415-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/121681",
    "title": "Interaction of N-3-oxododecanoyl homoserine lactone with transcriptional regulator LasR of Pseudomonas aeruginosa: Insights from molecular docking and dynamics simulations",
    "authors": "Grabski, H.; Hunanyan, L.; Tiratsuyan, S.; Vardapetyan, H.",
    "author_corresponding": "Hovakim  Grabski",
    "author_corresponding_institution": "Russian-Armenian University",
    "date": "2017-09-08",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/121681.source.xml",
    "abstract": "BackgroundIn 2017 World Health Organization announced the list of the most dangerous superbugs and among them is Pseudomonas aeruginosa, which is an antibiotic resistant opportunistic human pathogen as well as one of the  SKAPE pathogens. The central problem is that it affects patients suffering from AIDS, cystic fibrosis, cancer, burn victims etc. P. aeruginosa creates and inhabits surface-associated biofilms. Biofilms increase resistance to antibiotics and host immune responses, because of those current treatments are not effective. It is imperative to find new antibacterial treatment strategies against P. aeruginosa, but detailed molecular properties of the LasR protein are not clearly known to date. In the present study, we tried to analyse the molecular properties of the LasR protein as well as the mode of its interactions with autoinducer (AI) the N-3-oxododecanoyl homoserine lactone (3-0-C12-HSL).\\n\\nResultsWe performed docking and molecular dynamics (MD) simulations of the LasR protein of P. aeruginosa with the 3-0-C12-HSL ligand. We assessed the conformational changes of the interaction and analysed the molecular details of the binding of the 3-0-C12-HSL with LasR. A new interaction site of the 3-0-C12-HSL with LasR protein was found, which involves interaction with conservative residues from ligand binding domain (LBD), beta turns in the short linker region (SLR) and DNA binding domain (DBD). It will be referenced as the LBD-SLR-DBD bridge interaction or \\\"the bridge\\\". We have also performed LasR monomer protein docking and found a new form of dimerization.\\n\\nConclusionsThis study may offer new insights for future experimental studies to detect the interaction of the autoinducer with \\\"the bridge\\\" of LasR protein and a new interaction site for drug design.",
    "published": "10.12688/f1000research.18435.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/128959",
    "title": "Spatial heterogeneity and evolutionary dynamics modulate time to recurrence in continuous and adaptive cancer therapies",
    "authors": "Gallaher, J. A.; Enriquez-Navas, P. M.; Luddy, K. A.; Gatenby, R. A.; Anderson, A. R. A.",
    "author_corresponding": "Jill A. Gallaher",
    "author_corresponding_institution": "H. Lee Moffitt Cancer Center",
    "date": "2017-09-08",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/128959.source.xml",
    "abstract": "Treatment of advanced cancers has benefited from new agents that supplement or bypass conventional therapies. However, even effective therapies fail as cancer cells deploy a wide range of resistance strategies. We propose that evolutionary dynamics ultimately determine survival and proliferation of resistant cells, therefore evolutionary strategies should be used with conventional therapies to delay or prevent resistance. Using an agent-based framework to model spatial competition among sensitive and resistant populations, we apply anti-proliferative drug treatments to varying ratios of sensitive and resistant cells. We compare a continuous maximum tolerated dose schedule with an adaptive schedule aimed at tumor control through competition between sensitive and resistant cells. We find that continuous treatment cures mostly sensitive tumors, but with any resistant cells, recurrence is inevitable. We identify two adaptive strategies that control heterogeneous tumors: dose modulation controls most tumors with less drug, while a more vacation-oriented schedule can control more invasive tumors.",
    "published": "10.1158/0008-5472.CAN-17-2649",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/132563",
    "title": "Translating GWAS Findings Into Therapies For Depression And Anxiety Disorders: Drug Repositioning Using Gene-Set Analyses Reveals Enrichment Of Psychiatric Drug Classes",
    "authors": "SO, H.-C.; LAU, A.; CHAU, C. K.-L.; WONG, S.-Y.",
    "author_corresponding": "Hon-Cheong  SO",
    "author_corresponding_institution": "Chinese University of Hong Kong",
    "date": "2017-09-08",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/132563.source.xml",
    "abstract": "Depression and anxiety disorders are the first and sixth leading cause of disability worldwide according to latest reports from the World Health Organization. Despite their high prevalence and the significant disability resulted, there are limited advances in new drug development. On the other hand, the advent of genome-wide association studies (GWAS) has greatly improved our understanding of the genetic basis underlying psychiatric disorders.\\n\\nIn this work we employed gene-set analyses of GWAS summary statistics for drug repositioning. We explored five related GWAS datasets, including two on major depressive disorder (MDD-PGC and MDD-CONVERGE, with the latter focusing on severe melancholic depression), one on anxiety disorders, and two on depressive symptoms and neuroticism in the population. We extracted gene-sets associated with each drug from DSigDB and examined their association with each GWAS phenotype. We also performed repositioning analyses on meta-analyzed GWAS data, integrating evidence from all related phenotypes.\\n\\nImportantly, we showed that the repositioning hits are generally enriched for known psychiatric medications or those considered in clinical trials, except for MDD-PGC. Enrichment was seen for antidepressants and anxiolytics but also for antipsychotics. We also revealed new candidates or drug classes for repositioning, some of which were supported by experimental or clinical studies. For example, the top repositioning hit using meta-analyzed p-values was fendiline, which was shown to produce antidepressant-like effects in mouse models by inhibition of acid sphingomyelinase and reducing ceramide levels. Taken together, our findings suggest that human genomic data such as GWAS are useful in guiding drug discoveries for depression and anxiety disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/135475",
    "title": "Genome Comparisons Indicate Recent Transfer Of wRi-Like Wolbachia Between Sister Species Drosophila suzukii And D. subpulchrella",
    "authors": "Conner, W. R.; Blaxter, M. L.; Anfora, G.; Ometto, L.; Rota-Stabelli, O.; Turelli, M.",
    "author_corresponding": "Michael  Turelli",
    "author_corresponding_institution": "University of California",
    "date": "2017-09-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/135475.source.xml",
    "abstract": "Wolbachia endosymbionts may be acquired by horizontal transfer, by introgression through hybridization between closely related species, or by cladogenic retention during speciation. All three modes of acquisition have been demonstrated, but their relative frequency is largely unknown. Drosophila suzukii and its sister species D. subpulchrella harbor Wolbachia, denoted wSuz and wSpc, very closely related to wRi, identified in California populations of D. simulans. However, these variants differ in their induced phenotypes: wRi causes significant cytoplasmic incompatibility (CI) in D. simulans, but CI has not been detected in D. suzukii or D. subpulchrella. Our draft genomes of wSuz and wSpc contain full-length copies of 703 of the 734 single-copy genes found in wRi. Over these coding sequences, wSuz and wSpc differ by only 0.004% (i.e., 28 of 704,883 bp); they are sisters relative to wRi, from which each differs by 0.014-0.015%. Using published data from D. melanogaster, Nasonia wasps and Nomada bees to calibrate relative rates of Wolbachia versus host nuclear divergence, we conclude that wSuz and wSpc are too similar - by at least a factor of 100 - to be plausible candidates for cladogenic transmission. These three wRi-like Wolbachia, which differ in CI phenotype in their native hosts, have different numbers of orthologs of genes postulated to contribute to CI; and the CI loci differ at several nucleotides that may account for the CI difference. We discuss the general problem of distinguishing alternative modes of Wolbachia acquisition, focusing on the difficulties posed by limited knowledge of variation in absolute and relative rates of molecular evolution for host nuclear genomes, mitochondria and Wolbachia.",
    "published": "10.1002/ece3.3449",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/138768",
    "title": "The Human Visual Cortex Response To Melanopsin-Directed Stimulation Is Accompanied By A Distinct Perceptual Experience",
    "authors": "Spitschan, M.; Bock, A.; Ryan, J.; Frazzetta, G.; Brainard, D. H.; Aguirre, G. K.",
    "author_corresponding": "Geoffrey Karl Aguirre",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2017-09-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/138768.source.xml",
    "abstract": "The photopigment melanopsin supports reflexive visual functions in people, such as pupil constriction and circadian photoentrainment. What contribution melanopsin makes to conscious visual perception is less studied. We devised a stimulus that targeted melanopsin separately from the cones using pulsed (3 s) spectral modulations around a photopic background. Pupil-lometry confirmed that the melanopsin stimulus drives a retinal mechanism distinct from luminance. In each of four subjects, a functional MRI response in area V1 was found. This response scaled with melanopic contrast and was not easily explained by imprecision in the silencing of the cones. Twenty additional subjects then observed melanopsin pulses and provided a structured rating of the perceptual experience. Melanopsin stimulation was described as an unpleasant, blurry, minimal brightening that quickly faded. We conclude that isolated stimulation of melanopsin is likely associated with a response within the cortical visual pathway and with an evoked conscious percept.",
    "published": "10.1073/pnas.1711522114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140012",
    "title": "Dissecting HIV Virulence: Heritability Of Setpoint Viral Load, CD4+ T Cell Decline And Per-Parasite Pathogenicity",
    "authors": "Bertels, F.; Marzel, A.; Leventhal, G.; Mitov, V.; Fellay, J.; Gunthard, H. F.; Boni, J.; Yerly, S.; Klimkait, T.; Aubert, V.; Battegay, M.; Rauch, A.; Cavassini, M.; Calmy, A.; Bernasconi, E.; Schmid, P.; Scherrer, A.; Muller, V.; Bonhoeffer, S.; Kouyos, R.; Regoes, R. R.; Swiss HIV Cohort Study,  ",
    "author_corresponding": "Roland R. Regoes",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2017-09-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/140012.source.xml",
    "abstract": "Pathogen strains may differ in virulence because they attain different loads in their hosts, or because they induce different disease-causing mechanisms independent of their load. In evolutionary ecology, the latter is referred to as \\\"per-parasite pathogenicity\\\". Using viral load and CD4+ T cell measures from 2014 HIV-1 subtype B infected individuals enrolled in the Swiss HIV Cohort Study, we investigated if virulence -- measured as the rate of decline of CD4+ T cells -- and per-parasite pathogenicity are heritable from donor to recipient. We estimated heritability by donor-recipient regressions applied to 196 previously identified transmission pairs, and by phylogenetic mixed models applied to a phylogenetic tree inferred from HIV pol sequences. Regressing the CD4+ T cell declines and per-parasite pathogenicities of the transmission pairs did not yield heritability estimates significantly different from zero. With the phylogenetic mixed model, however, our best estimate for the heritability of the CD4+ T cell decline is 17% (5%-30%), and that of the per-parasite pathogenicity is 17% (4%-29%). Further, we confirm that the set-point viral load is heritable, and estimate a heritability of 29% (12%-46%). Interestingly, the pattern of evolution of all these traits differs significantly from neutrality, and is most consistent with stabilizing selection for the set-point viral load, and with directional selection for the CD4+ T cell decline and the per-parasite pathogenicity. Our analysis shows that the viral genetype affects virulence mainly by modulating the per-parasite pathogenicity, while the indirect effect via the set-point viral load is minor.",
    "published": "10.1093/molbev/msx246",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/142539",
    "title": "HIV disrupts CD34+ progenitors involved in T-cell differentiation",
    "authors": "Tsukamoto, T.",
    "author_corresponding": "Tetsuo  Tsukamoto",
    "author_corresponding_institution": "Kindai University Faculty of Medicine",
    "date": "2017-09-08",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/142539.source.xml",
    "abstract": "HIV-1 causes the loss of CD4+ T cells via depletion or impairment of their production. The latter involves infection of thymocytes, but the involvement of other cells including haematopoietic CD34+ cells remains unclear even though HIVpositive patients frequently manifest myelosuppression. In this study, we utilised the OP9-DL1 coculture system, which supports in vitro T-lineage differentiation of human haematopoietic stem/progenitor cells. Cord-derived CD34+ cells were infected with CXCR4-tropic HIV-1NL4-3 and cocultured. HIV-infected cocultures exhibited sustained viral replication for 5 weeks, as well as reduced CD4+ T-cell growth at weeks 3-5. We further revealed that CD34+CD7+CXCR4+ cells can be quickly depleted as early as in 1 week after infection of the subset, and this was accompanied by the emergence of CD34+CD7+CD4+ cells. These results indicate that CXCR4-tropic HIV-1 strains may disrupt CD34+CD7+ lymphoid progenitor cell pools, presumably leading to impaired T-cell production potential.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/144493",
    "title": "Associations Of Prenatal And Postnatal Growth With Insulin-Like Growth Factor-I Levels In Pre-Adolescence",
    "authors": "Arathimos, R.; Macdonald-Wallis, C.; Bull, C. J.; Holly, J. M. P.; Oken, E.; Kramer, M. S.; Gusina, N.; Bogdanovich, N.; Vilchuck, K.; Patel, R.; Martin, R. M.; Tilling, K.",
    "author_corresponding": "Ryan  Arathimos",
    "author_corresponding_institution": "University of Bristol",
    "date": "2017-09-08",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/144493.source.xml",
    "abstract": "BackgroundRapid pre - and postnatal growth have been associated with later life adverse health outcomes, which could implicate (as a mediator) circulating insulin-like-growth-factor I (IGF-I), an important regulator of growth. We investigated associations of prenatal (birth weight and length) and postnatal growth in infancy and childhood with circulating IGF-I measured at 11.5 years of age.\\n\\nMethodsWe analysed 11.5-year follow-up data from 17,046 Belarusian children who participated in the Promotion of Breastfeeding Intervention Trial (PROBIT) since birth.\\n\\nResultsComplete data were available for 5422 boys and 4743 girls (60%). We stratified the analyses by sex, as there was evidence of interaction between growth and sex in their associations with IGF-I. Weight and length/height velocity during childhood were positively associated with IGF-I at 11.5 years; associations increased with age at growth assessment and were stronger for length/height gain than for weight gain. The change in internal run-normalized IGF-I z-score at 11.5 years was 0.038 (95% CI -0.004,0.080) per standard deviation (SD) increase in length gain at 0-3 months amongst girls and 0.025 (95% CI - 0.011,0.060) amongst boys, increasing to 0.336 (95% CI 0.281,0.391;) and 0.211 (95% CI 0.165,0.256) for girls and boys, respectively, for growth during 6.5-11.5 years.\\n\\nConclusionPostnatal growth velocities in childhood are positively associated with levels of circulating IGF-I in pre-adolescents. Future studies should focus on assessing whether IGF-I is on the causal pathway between early growth and later health outcomes, such as cancer and diabetes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/151076",
    "title": "Dynamic interhemispheric coordination in face processing",
    "authors": "Lu, Z.; Guo, B.; Meng, M.",
    "author_corresponding": "Ming  Meng",
    "author_corresponding_institution": "Dartmouth College",
    "date": "2017-09-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/151076.source.xml",
    "abstract": "Our conscious experience of the world is normally unified. The brain coordinates different processes from the left and right hemispheres into one experience. However, the neural mechanisms underlying interhemispheric coordination remain poorly understood. A mechanistic approach to understanding interhemispheric coordination is \\\"communication through coherence\\\" (Fries, 2005; 2015). Using a recently developed time-resolved psychophysics (Fiebelkorn, Saalmann, & Kastner, 2013; Landau & Fries, 2012; Song, Meng, Chen, Zhou, & Luo, 2014), combined with fMRI decoding method, we investigated the interhemispheric coordination through coherence, by focusing on a quintessential case of hemispheric lateralized brain function: face processing in the left and right fusiform face area (FFA). We observed coherent oscillatory fMRI multi-voxel patterns in the left and right FFA when two stimuli presented successively cross visual fields, either initiating coordination from the left hemisphere or right hemisphere. When interhemispheric coordination started from the dominant right hemisphere, a coherent 44{degrees} phase difference between the left and right FFA in 3-4 Hz was observed; whereas when interhemispheric coordination started from the non-dominant left hemisphere, a coherent -17{degrees} phase difference between the left and right FFA in 5.5-6.5 Hz was observed. These results suggest that different phase coherence might mediate the interhemispheric coordination of face perception, depending on whether the initiating hemisphere is dominant or non-dominant. Our findings provide compelling fMRI evidence for interhemispheric coordination through coherence. The time-resolved fMRI decoding approach would be a useful starting point for a more promising approach for future investigation in interhemispheric dynamic coordination with fine-grained spatial and temporal resolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/152744",
    "title": "Specter: linear deconvolution as a new paradigm for targeted analysis of data-independent acquisition mass spectrometry proteomics",
    "authors": "Peckner, R.; Myers, S. A.; Egertson, J. D.; Johnson, R. S.; Abelin, J. G.; Carr, S. A.; MacCoss, M. J.; Jaffe, J. D.",
    "author_corresponding": "Jacob D. Jaffe",
    "author_corresponding_institution": "Broad Institute",
    "date": "2017-09-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/152744.source.xml",
    "abstract": "Mass spectrometry with data-independent acquisition (DIA) has emerged as a promising method to greatly improve the comprehensiveness and reproducibility of targeted and discovery proteomics, in theory systematically measuring all peptide precursors within a biological sample. Despite the technical maturity of DIA, the analytical challenges involved in discriminating between peptides with similar sequences in convoluted spectra have limited its applicability in important cases, such as the detection of single-nucleotide polymorphisms and alternative site localizations in phosphoproteomics data. We have developed Specter, an open-source software tool that uses linear algebra to deconvolute DIA mixture spectra directly in terms of a spectral library, circumventing the problems associated with typical fragment correlation-based approaches. We validate the sensitivity of Specter and its performance relative to other methods by means of several complex datasets, and show that Specter is able to successfully analyze cases involving highly similar peptides that are typically challenging for DIA analysis methods.",
    "published": "10.1038/nmeth.4643",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/170159",
    "title": "Euplotid: A Linux-based platform to physically edit the genome",
    "authors": "Borges-Rivera, D.",
    "author_corresponding": "Diego  Borges-Rivera",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2017-09-08",
    "version": "6",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/170159.source.xml",
    "abstract": "1Life continues to shock and amaze us, reminding us that truth is far stranger than fiction. http://Euplotid.io is a quantized geometric model of the eukaryotic cell, an attempt at quantifying the incredible complexity that gives rise to a living cell by beginning from the smallest unit, a quanta. Starting from the very bottom we are able to build the pieces which when hierarchically and combinatorially combined produce the emergent complex behavior that even a single celled organism can show. Euplotid is composed of a set of quantized geometric 3D building blocks and constantly evolving dockerized bioinformatic pipelines enabling a user to build and interact with the local regulatory architecture of every gene starting from DNA-interactions, chromatin accessibility, and RNA-sequencing. Reads are quantified using the latest computational tools and the results are normalized, quality-checked, and stored. The local regulatory architecture of each gene is built using a Louvain based graph partitioning algorithm parameterized by the chromatin extrusion model and CTCF-CTCF interactions. Cis-Regulatory Elements are defined using chromatin accessibility peaks which are mapped to Transcriptional Start Sites based on inclusion within the same neighborhood. Deep Neural Networks are trained in order to provide a statistical model mimicking transcription factor binding, giving the ability to identify all Transcription Factors within a given chromatin accessibility peak. By in-silico mutating and re-applying the neural network we are able to gauge the impact of a transition mutation on the binding of any transcription factor. The annotated output can be visualized in a variety of 1D, 2D, 3D and 4D ways overlaid with existing bodies of knowledge such as GWAS results or PDB structures. Once a particular CRE of interest has been identified a Base Editor mediated transition mutation can then be performed in a relevant model for further study.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=182 HEIGHT=200 SRC=\"FIGDIR/small/170159v15_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (39K):\norg.highwire.dtl.DTLVardef@1a55a1borg.highwire.dtl.DTLVardef@bebb0dorg.highwire.dtl.DTLVardef@1ea5b11org.highwire.dtl.DTLVardef@100e735_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOFigure 0.1:C_FLOATNO Graphical Abstract\n\nC_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/173997",
    "title": "DEsingle: A new method for single-cell differentially expressed genes detection and classification",
    "authors": "Miao, Z.; Zhang, X.",
    "author_corresponding": "Xuegong  Zhang",
    "author_corresponding_institution": "Tsinghua University",
    "date": "2017-09-08",
    "version": "3",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/173997.source.xml",
    "abstract": "SummaryThe excessive amount of zeros in single-cell RNA-seq data include \\\"real\\\" zeros due to the on-off nature of gene transcription in single cells and \\\"dropout\\\" zeros due to technical reasons. Existing differential expression (DE) analysis methods cannot distinguish these two types of zeros. We developed an R package DEsingle which employed Zero-Inflated Negative Binomial model to estimate the proportion of real and dropout zeros and to define and detect 3 types of DE genes in single-cell RNA-seq data with higher accuracy.\\n\\nAvailability and ImplementationThe R package DEsingle is freely available at https://github.com/miaozhun/DEsingle and is under Bioconductors consideration now.\\n\\nContactzhangxg@tsinghua.edu.cn\\n\\nSupplementary informationSupplementary data are available at bioRxiv online.",
    "published": "10.1093/bioinformatics/bty332",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/176818",
    "title": "Using Outliers in Freesurfer Segmentation Statistics to Identify Cortical Reconstruction Errors in Structural Scans",
    "authors": "Waters, A.; Mace, R.; Sawyer, K.; Gansler, D.",
    "author_corresponding": "David  Gansler",
    "author_corresponding_institution": "Suffolk University",
    "date": "2017-09-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/176818.source.xml",
    "abstract": "IntroductionQuality assurance (QA) is vital for ensuring the integrity of processed neuroimaging data for use in clinical neurosciences research. Manual QA (visual inspection) of processed brains for cortical surface reconstruction errors is resource-intensive, particularly with large datasets. Several semi-automated QA tools use quantitative detection of subjects for editing based on outlier brain regions. There were two project goals: (1) evaluate the adequacy of a statistical QA method relative to visual inspection, and (2) examine whether error identification and correction significantly impacts estimation of cortical parameters and established brain-behavior relationships.\\n\\nMethodsT1 MPRAGE images (N = 530) of healthy adults were obtained from the NKI-Rockland Sample and reconstructed using Freesurfer 5.3. Visual inspection of T1 images was conducted for: (1) participants (n = 110) with outlier values (z scores {+/-} 3 SD) for subcortical and cortical segmentation volumes (outlier group), and (2) a random sample of remaining participants (n = 110) with segmentation values that did not meet the outlier criterion (non-outlier group).\\n\\nResultsThe outlier group had 21% more participants with visual inspection-identified errors than participants in the non-outlier group, with a medium effect size ({Phi} = 0.22). Nevertheless, a considerable portion of images with errors of cortical extension were found in the non-outlier group (41%). Sex significantly predicted error rate; men were 2.8 times more likely to have errors than women. Although nine brain regions significantly changed size from pre- to post-editing (with effect sizes ranging from 0.26 to 0.59), editing did not substantially change the correlations of neurocognitive tasks and brain volumes (ps > 0.05).\\n\\nConclusionsStatistically-based QA, although less resource intensive, is not accurate enough to supplant visual inspection. We discuss practical implications of our findings to guide resource allocation decisions for image processing.",
    "published": "10.1007/s11682-018-9951-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/182881",
    "title": "Neural source dynamics of brain responses to continuous stimuli: speech processing from acoustics to comprehension",
    "authors": "Brodbeck, C.; Presacco, A.; Simon, J. Z.",
    "author_corresponding": "Christian  Brodbeck",
    "author_corresponding_institution": "University of Maryland, College Park",
    "date": "2017-09-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/182881.source.xml",
    "abstract": "Human experience often involves continuous sensory information that unfolds over time. This is true in particular for speech comprehension, where continuous acoustic signals are processed over seconds or even minutes. We show that brain responses to such continuous stimuli can be investigated in detail, for magnetoencephalography (MEG) data by combining linear kernel estimation with minimum norm source localization. Previous research has shown that the requirement to average data over many trials can be overcome by modeling the brain response as a linear convolution of the stimulus and a kernel, or response function, and estimating a kernel that predicts the response from the stimulus. However, such analysis has been typically restricted to sensor space. Here we demonstrate that this analysis can also be performed in neural source space. We first computed distributed minimum norm current source estimates for continuous MEG recordings, and then computed response functions for the current estimate at each source element, using the boosting algorithm with cross-validation. Permutation tests can then assess the significance of individual predictor variables as well as features of the corresponding spatio-temporal response functions. We demonstrate the viability of this technique by computing spatio-temporal response functions for speech stimuli, using predictor variables reflecting acoustic, lexical and semantic processing. Results indicate that processes related to comprehension of continuous speech can be differentiated anatomically as well as temporally: acoustic information engaged auditory cortex at short latencies, followed by responses over the central sulcus and inferior frontal gyrus, possibly related to somatosensory/motor cortex involvement in speech perception; lexical frequency was associated with a left-lateralized response in auditory cortex and subsequent bilateral frontal activity; and semantic composition was associated with bilateral temporal and frontal brain activity. We conclude that this technique can be used to study the neural processing of continuous stimuli in time and anatomical space with the millisecond temporal resolution of MEG. This suggests new avenues for analyzing neural processing of naturalistic stimuli, without the necessity of averaging over artificially short or truncated stimuli.",
    "published": "10.1016/j.neuroimage.2018.01.042",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183202",
    "title": "RNA-seq highlights parallel and contrasting patterns in the evolution of the nuclear genome of holo-mycoheterotrophic plants",
    "authors": "Schelkunov, M. I.; Penin, A. A.; Logacheva, M. D.",
    "author_corresponding": "Mikhail I. Schelkunov",
    "author_corresponding_institution": "Institute for Information Transmission Problems, Russian Academy of Sciences, Moscow",
    "date": "2017-09-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/183202.source.xml",
    "abstract": "* While photosynthesis is the most notable trait of plants, several lineages of plants (so-called holo-heterotrophs) have adapted to obtain organic compounds from other sources. The switch to heterotrophy leads to profound changes at the morphological, physiological and genomic levels.\\n\\n* Here, we characterize the transcriptomes of three species representing two lineages of mycoheterotrophic plants: orchids (Epipogium aphyllum and Epipogium roseum) and Ericaceae (Hypopitys monotropa). Comparative analysis is used to highlight the parallelism between distantly related holo-heterotrophic plants.\\n\\n* In both lineages, we observed genome-wide elimination of nuclear genes that encode proteins related to photosynthesis, while systems associated with protein import to plastids as well as plastid transcription and translation remain active. Genes encoding components of plastid ribosomes that have been lost from the plastid genomes have not been transferred to the nuclear genomes; instead, some of the encoded proteins have been substituted by homologs. The nuclear genes of both Epipogium species accumulated mutations twice as rapidly as their photosynthetic relatives; in contrast, no increase in the substitution rate was observed in H.monotropa.\\n\\n* Holo-heterotrophy leads to profound changes in nuclear gene content. The observed increase in the rate of nucleotide substitutions is lineage specific, rather than a universal phenomenon among non-photosynthetic plants.",
    "published": "10.1186/s12864-018-4968-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/184507",
    "title": "Glucocorticoid-Induced Metabolic Disturbances are Exacerbated in Obesity",
    "authors": "Harvey, I.; Stephenson, E. J.; Redd, J. R.; Tran, Q. T.; Hochberg, I.; Qi, N.; Bridges, D.",
    "author_corresponding": "Dave  Bridges",
    "author_corresponding_institution": "University of Michigan",
    "date": "2017-09-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/184507.source.xml",
    "abstract": "Obesity and chronically elevated glucocorticoids result in similar co-morbidities, but the effect of a combination of these ailments on metabolic outcomes is unclear. Measures of glucose homeostasis and markers of hepatic lipid accumulation were assessed to determine whether obesity exaggerated the effects of dexamethasone-induced metabolic disturbances. The combination of obesity and glucocorticoids resulted in hepatic steatosis and synergistic impairments in insulin sensitivity and this was matched with synergistic elevations in markers of lipolysis. These findings suggest lipolysis may be a key player in glucocorticoid-induced insulin resistance and fatty liver in people with obesity.",
    "published": "10.1210/en.2018-00147",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/185488",
    "title": "Paratope Prediction using Convolutional and Recurrent Neural Networks",
    "authors": "Liberis, E.; Velickovic, P.; Sormanni, P.; Vendruscolo, M.; Lio, P.",
    "author_corresponding": "Edgar  Liberis",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-09-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/185488.source.xml",
    "abstract": "Antibodies play an essential role in the immune system of vertebrates and are vital tools in research and diagnostics. While hypervariable regions of antibodies, which are responsible for binding, can be readily identified from their amino acid sequence, it remains challenging to accurately pinpoint which amino acids will be in contact with the antigen (the paratope). In this work, we present a sequence-based probabilistic machine learning algorithm for paratope prediction, named Parapred. Parapred uses a deep-learning architecture to leverage features from both local residue neighbourhoods and across the entire sequence. The method outperforms the current state-of-the-art methodology, and only requires a stretch of amino acid sequence corresponding to a hypervariable region as an input, without any information about the antigen. We further show that our predictions can be used to improve both speed and accuracy of a rigid docking algorithm. The Parapred method is freely available at https://github.com/eliberis/parapred for download.",
    "published": "10.1093/bioinformatics/bty305",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/185736",
    "title": "Enabling rapid cloud-based analysis of thousands of human genomes via Butler",
    "authors": "Yakneen, S.; Waszak, S.; Gertz, M.; Korbel, J. O.; PCAWG Germline Cancer Genome Working Group,  ; PCAWG Technical Working Group,  ; ICGC/TCGA Pan-Cancer Analysis of Whole Genomes Net,  ",
    "author_corresponding": "Sergei  Yakneen",
    "author_corresponding_institution": "European Molecular Biology Laboratory",
    "date": "2017-09-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/185736.source.xml",
    "abstract": "We present Butler, a computational framework developed in the context of the international Pan-cancer Analysis of Whole Genomes (PCAWG)1 project to overcome the challenges of orchestrating analyses of thousands of human genomes on the cloud. Butler operates equally well on public and academic clouds. This highly flexible framework facilitates management of virtual cloud infrastructure, software configuration, genomics workflow development, and provides unique capabilities in workflow execution management. By comprehensively collecting and analysing metrics and logs, performing anomaly detection as well as notification and cluster self-healing, Butler enables large-scale analytical processing of human genomes with 43% increased throughput compared to prior setups. Butler was key for delivering the germline genetic variant call-sets in 2,834 cancer genomes analysed by PCAWG1.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/186064",
    "title": "Or22 allelic variation alone does not explain differences in discrimination of yeast-produced volatiles by D. melanogaster",
    "authors": "Elya, C.; Quan, A. S.; Schiabor, K. M.; Eisen, M.",
    "author_corresponding": "Michael  Eisen",
    "author_corresponding_institution": "University of California Berkeley",
    "date": "2017-09-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/186064.source.xml",
    "abstract": "Different lines of the fruit fly Drosophila melanogaster show variation in the ability to discriminate between volatiles produced by the yeast Saccharomyces cerevisiae under natural (nitrogen-limiting, YVN) or laboratory (sugar-limiting, YVL) conditions. Previous work in our laboratory uncovered a strong correlation between heightened sensitivity to YVN wild D. melanogaster lines that harbored a chimeric variant of the highly variable odorant receptor 22 (Or22) locus of D. melanogaster. We sought to determine if this trend held for an extended set of D. melanogaster lines, if observed variation within chimeric and non-chimeric lines could be explained by nucleotide polymorphisms and if replacing Or22 with a chimeric allele in a non-chimeric background could confer the enhanced ability to detect YVN. In parallel, we performed crosses of chimeric and non-chimeric fly lines and assayed the behavior of their progeny for enhanced sensitivity to YVN to assess the heritability of the Or22 locus. Ultimately, we found that, while the overall trend of increased sensitivity to YVN in chimeric lines persists, there are exceptions and variation that cannot be explained by sequence variation at the Or22 locus. In addition, we did not observe increased sensitivity for YVN upon replacing the Or22 allele in a non-chimeric line (OreR) with that from our most YVN-sensitive, chimeric line (ME). Though our results do not support our hypothesis that Or22 is the primary driver of sensitivity to YVN, Or22 remains an interesting locus in the context of fly-yeast ecology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/186155",
    "title": "Infection via mosquito bite alters Zika virus replication kinetics in rhesus macaques",
    "authors": "Dudley, D.; Newman, C.; Lalli, J.; Stewart, L.; Koening, M.; Weiler, A.; Semler, M.; Barry, G.; Zarbock, K.; Mohns, M.; Breitbach, M.; Schultz-Darken, N.; Peterson, E.; Newton, W.; Mohr, E.; Capuano, S.; Osorio, J.; O'Connor, S.; O'Connor, D.; Friedrich, T.; Aliota, M.",
    "author_corresponding": "Matthew  Aliota",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2017-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/186155.source.xml",
    "abstract": "For more than three decades it has been recognized that small amounts of vector saliva can significantly alter the infectivity of vector-borne pathogens and subsequent in vivo dynamics. Mouse and nonhuman primate models now serve as useful platforms to study Zika virus (ZIKV) pathogenesis, candidate therapies, and vaccines, but they rely on needle inoculation of virus: the effects of mosquito-borne infection on disease outcome have not been explored in these models. To model vector-borne transmission of ZIKV in nonhuman primates, we infected Aedes aegypti mosquitoes with ZIKV and allowed them to feed on four ZIKV-naive rhesus macaques. We compared ZIKV replication kinetics and tissue distribution between animals that were subcutaneously inoculated with 104 plaque-forming units of ZIKV and those that were exposed via mosquito bite. Here, we show that infection via mosquito bite delays ZIKV replication to peak viral loads in rhesus macaques. Importantly, in mosquito-infected animals ZIKV tissue distribution was limited to hemolymphatic tissues, female reproductive tract tissues, kidney, and liver, potentially emulating key features of human ZIKV infections, most of which are characterized by mild or asymptomatic disease. This newly developed system will be valuable for studying ZIKV disease because it more closely mimics human infection by mosquito bite than needle-based inoculations.",
    "published": "10.1038/s41467-017-02222-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/186122",
    "title": "A unified framework for dissecting the effects of common signals on functional and effective connectivity analyses: power, coherence, and Granger causality",
    "authors": "Cohen, D.; Tsuchiya, N.",
    "author_corresponding": "Dror  Cohen",
    "author_corresponding_institution": "Monash University",
    "date": "2017-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/186122.source.xml",
    "abstract": "When analyzing neural data it is important to consider the limitations of the particular experimental setup. An enduring issue in the context of electrophysiology is the presence of common signals. For example a non-silent reference electrode adds a common signal across all recorded data and this adversely affects functional and effective connectivity analysis. To address the common signals problem, a number of methods have been proposed, but relatively few detailed investigations have been carried out. We address this gap by analyzing local field potentials recorded from the small brains of fruit flies. We conduct our analysis following a solid mathematical framework that allows us to make precise predictions regarding the nature of the common signals. We demonstrate how a framework that jointly analyzes power, coherence and quantities from the Granger causality framework allows us to detect and assess the nature of the common signals. Our analysis revealed substantial common signals in our data, in part due to a non-silent reference electrode. We further show that subtracting spatially adjacent signals (bipolar rereferencing) largely removes the effects of the common signals. However, in some special cases this operation itself introduces a common signal. The mathematical framework and analysis pipeline we present can readily be used by others to detect and assess the nature of the common signals in their data, thereby reducing the chance of misinterpreting the results of functional and effective connectivity analysis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/186288",
    "title": "Statistical power of gene-set enrichment analysis is a function of gene set correlation structure",
    "authors": "Swanson, D.",
    "author_corresponding": "David  Swanson",
    "author_corresponding_institution": "Oslo Centre for Biostatistics and Epidemiology",
    "date": "2017-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/186288.source.xml",
    "abstract": "MotivationWe describe why statistical power for both self-contained and competitive gene-set tests is a function of the correlation structure of co-expressed genes, and why this characteristic is undesirable for gene-set analyses. Variable statistical power as a function of gene correlation structure has not been observed or studied previously. The observation is important in part because gene-set testing methodology is well-developed, yet this fundamental feature of many of its tests is unknown and has the potential to reinterpret past gene-set test results and guide future implementations, including those using sequence data. Type 1 error inflation is also amenable for study in our statistical framework; while it has been well-studied and described previously for both self-contained and competitive tests, it has less often been done in an analytical framework. Our observations apply to four commonly-used gene-set testing approaches for microarrays, including CAMERA, ROAST, SAFE, and GAGE, and a recently proposed one for RNAseq, MAST.\\n\\nResultsWe characterize situations in which power is especially small relative to effect sizes of genes in a set for both competitive and self-contained gene-set tests. We propose three alternative tests, one of which replicates the properties of permutation-based self-contained tests, but avoids the need for even recently proposed, rotation-based approximations to permutations. The two other proposed tests have the unique property that statistical power is not a function of co-expression correlation in the gene-set and therefore is the preferred methodology. We compare our proposed tests to leading gene-set tests and apply them to an already-published study of smoking exposure on pregnant women.\\n\\nContactdms866@mail.harvard.edu\\n\\nSupplementary MaterialOnline supplementary material includes additional simulation results supporting the relationship between the \\\"mixed\\\" and \\\"directional\\\" gene-set tests of ROAST and closed-form implementations of them.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/186320",
    "title": "A comprehensive profile of circulating RNAs in human serum",
    "authors": "Umu, S. U.; Langseth, H.; Bucher-Jonannessen, C.; Fromm, B.; Keller, A.; Meese, E.; Lauritzen, M.; Leithaug, M.; Lyle, R.; Rounge, T.",
    "author_corresponding": "Sinan Ugur Umu",
    "author_corresponding_institution": "Department of Research, Cancer Registry of Norway, Oslo, Norway",
    "date": "2017-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/186320.source.xml",
    "abstract": "Non-coding RNA (ncRNA) molecules have fundamental roles in cells and many are also stable in body fluids as extracellular RNAs. In this study, we used RNA sequencing (RNA-seq) to investigate the profile of small non-coding RNA (sncRNA) in human serum. We analyzed 10 billion lllumina reads from 477 serum samples, included in the Norwegian population-based Janus Serum Bank (JSB). We found that the core serum RNA repertoire includes 258 micro RNAs (miRNA), 441 piwi-interacting RNAs (piRNA), 411 transfer RNAs (tRNA), 24 small nucleolar RNAs (snoRNA), 125 small nuclear RNAs (snRNA) and 123 miscellaneous RNAs (misc-RNA). We also investigated biological and technical variation in expression, and the results suggest that many RNA molecules identified in serum contain signs of biological variation. They are therefore unlikely to be random degradation by-products. In addition, the presence of specific fragments of tRNA, snoRNA, Vault RNA and Y_RNA indicates protection from degradation. Our results suggest that many circulating RNAs in serum can be potential biomarkers.",
    "published": "10.1080/15476286.2017.1403003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/186346",
    "title": "A single Vibrionales 16S rRNA oligotype dominates the intestinal microbiome in two geographically separated Atlantic cod populations",
    "authors": "Riiser, E. S.; Haverkamp, T. H. A.; Borgan, O.; Jakobsen, K. S.; Jentoft, S.; Star, B.",
    "author_corresponding": "Even Sannes Riiser",
    "author_corresponding_institution": "University of Oslo",
    "date": "2017-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/186346.source.xml",
    "abstract": "BackgroundHost-microbe interactions are particularly intriguing in Atlantic cod (Gadus morhua), as it lacks the MHC II complex involved in presentation of extracellular pathogens. Nonetheless, little is known about the diversity of its microbiome in natural populations. Here, we use 16S rRNA high-throughput sequencing to investigate the microbial community composition in gut content and mucosa of 22 adult individuals from two coastal populations in Norway, located 470 km apart.\\n\\nResultsWe identify a core microbiome of 23 OTUs (97% sequence similarity) in all individuals that comprises 93% of the total number of reads. The most abundant orders are classified as Vibrionales, Fusobacteriales, Clostridiales and Bacteroidales. While mucosal samples show significantly lower diversity than gut content samples, no differences in OTU community composition are observed between the two populations. The differential abundance of oligotypes within two common OTUs does reveal limited spatial segregation. Remarkably, the most abundant OTU consists of a single oligotype (order Vibrionales, genus Photobacterium) that represents nearly 50% of the reads in both locations.\\n\\nConclusionsOur results show that the intestinal bacterial community of two geographically separated coastal populations of Atlantic cod is dominated by a limited number of highly abundant 16S rRNA oligotypes shared by all specimens examined. The ubiquity of these oligotypes suggests that the northern coastal Atlantic cod gut microbiome is colonized by a limited number of species with excellent dispersal capabilities that are well suited to thrive in their host environment.",
    "published": "10.3389/fmicb.2018.01561",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/186262",
    "title": "KCC1 Activation protects Mice from the Development of Experimental Cerebral Malaria.",
    "authors": "Hortle, E.; Brown, F.; Stephen, J.; Curtis, D.; McMorran, B.; Foote, S.; Burgio, G.",
    "author_corresponding": "Gaetan  Burgio",
    "author_corresponding_institution": "The Australian National University",
    "date": "2017-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/186262.source.xml",
    "abstract": "Plasmodium falciparum malaria causes half a million deaths per year, with up to 9% of this mortality caused by cerebral malaria (CM). One of the major processes contributing to the development of CM is an excess of host inflammatory cytokines. Recently K+ signaling has emerged as an important mediator of the inflammatory response to infection; we therefore investigated whether mice carrying an ENU induced activation of the electroneutral K+ channel KCC1 had an altered response to Plasmodium berghei. Here we show that Kcc1M935K/M935K mice are protected from the development of experimental cerebral malaria, and that this protection is associated with an increased CD4+ T cells and TNF- response. This is the first description of a K+ channel affecting the development of experimental cerebral malaria.",
    "published": "10.1038/s41598-019-42782-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/186213",
    "title": "canvasXpress: A versatile interactive high-resolution scientific multi-panel visualization toolkit",
    "authors": "Zhang, B.; Zhao, S.; Neuhaus, I.",
    "author_corresponding": "Isaac  Neuhaus",
    "author_corresponding_institution": "Bristol-Myers Squibb Company",
    "date": "2017-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/186213.source.xml",
    "abstract": "To the Editor: CanvasXpress (https://canvasxpress.org) was developed as the core visualization component for bioinformatics and systems biology analysis at Bristol-Myers Squibb and further enhanced by scientists around the world and served as a key visualization engine for many popular bioinformatics tools1,2,3,4,5,6. It offers a rich set of interactive plots to display scientific and genomics data, such as oncoprint of cancer mutations, heatmap, 3D scatter, violin, radar, and profile plots (Figure 1, canvasXpress plots arranged by canvasDesigner https://baohongz.github.io/canvasDesigner). Recently, the reproducibility and usability of the package in real world bioinformatics and clinical use cases have been improved significantly witnessed by continuous add-on features and wide adoption of the toolkit in the scientific communities. Furthermore, It is the first noteworthy package harmonizing real time interactive exploring and analyzing of big data, full-fledged customizing of look-n-feel, and producing multi-panel publication-ready figures in PDF format simultaneously.\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=84 SRC=\\\"FIGDIR/small/186213_fig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (36K):\\norg.highwire.dtl.DTLVardef@1d8392borg.highwire.dtl.DTLVardef@916a49org.highwire.dtl.DTLVardef@d90b05org.highwire.dtl.DTLVardef@162a8fc_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOFigure 1.C_FLOATNO Versatile plots generated by canvasXpress. A) Oncoprint of cancer mutations; B) Gene expression heatmap with comprehensive annotations; C) 3D scatter plot; D) Violin plot; E) Radar plot with annotations; F) Profile plot of gene expression.\\n\\nC_FIG",
    "published": "10.1093/bioinformatics/bty377",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/184432",
    "title": "Trade-off shapes diversity in eco-evolutionary dynamics",
    "authors": "Farahpour, F.; Saeedghalati, M.; Brauer, V.; Hoffmann, D.",
    "author_corresponding": "Farnoush  Farahpour",
    "author_corresponding_institution": "University of Duisburg-Essen",
    "date": "2017-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/184432.source.xml",
    "abstract": "We introduce an Interaction and Trade-off based Eco-Evolutionary Model (ITEEM), in which species are competing for resources in a well-mixed system, and their evolution in interaction trait space is subject to a life-history trade-off between replication rate and competitive ability. We demonstrate that the strength of the trade-off has a fundamental impact on eco-evolutionary dynamics, as it imposes four phases of diversity, including a sharp phase transition. Despite its minimalism, ITEEM produces without further ad hoc features a remarkable range of observed patterns of eco-evolutionary dynamics. Most notably we find self-organization towards structured communities with high and sustainable diversity, in which competing species form interaction cycles similar to rock-paper-scissors games.",
    "published": "10.7554/elife.36273",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/186197",
    "title": "Inferring parameters for a lattice-free model of cell migration and proliferation using experimental data",
    "authors": "Browning, A.; McCue, S. W.; Binny, R. N.; Plank, M. J.; Shah, E. T.; Simpson, M. J.",
    "author_corresponding": "Matthew J. Simpson",
    "author_corresponding_institution": "Queensland University of Technology",
    "date": "2017-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/186197.source.xml",
    "abstract": "Collective cell spreading takes place in spatially continuous environments, yet it is often modelled using discrete lattice-based approaches. Here, we use data from a series of cell proliferation assays, with a prostate cancer cell line, to calibrate a spatially continuous individual based model (IBM) of collective cell migration and proliferation. The IBM explicitly accounts for crowding effects by modifying the rate of movement, direction of movement, and the rate of proliferation by accounting for pair-wise interactions. Taking a Bayesian approach we estimate the free parameters in the IBM using rejection sampling on three separate, independent experimental data sets. Since the posterior distributions for each experiment are similar, we perform simulations with parameters sampled from a new posterior distribution generated by combining the three data sets. To explore the predictive power of the calibrated IBM, we forecast the evolution of a fourth experimental data set. Overall, we show how to calibrate a lattice-free IBM to experimental data, and our work highlights the importance of interactions between individuals. Despite great care taken to distribute cells as uniformly as possible experimentally, we find evidence of significant spatial clustering over short distances, suggesting that standard mean-field models could be inappropriate.",
    "published": "10.1016/j.jtbi.2017.10.032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/186254",
    "title": "Invasion triple trouble: Environmental fluctuations, fluctuation-adapted invaders and fluctuation-mal-adapted communities all govern invasion success",
    "authors": "Saarinen, K.; Lindstrom, L.; Ketola, T.",
    "author_corresponding": "Tarmo  Ketola",
    "author_corresponding_institution": "University of Jyvaskyla",
    "date": "2017-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/186254.source.xml",
    "abstract": "It has been suggested that climate change will lead to increased environmental fluctuations, which will undoubtedly have evolutionary consequences for all biota. For instance, fluctuations can directly increase the risk of invasions of alien species into new areas, as these species have repeatedly been proposed to benefit from disturbances. At the same time increased environmental fluctuations may also select for better invaders. However, selection by fluctuations may also influence the resistance of communities to invasions, which has rarely been tested. We tested eco-evolutionary dynamics of invasion with bacterial clones, evolved either in constant or fluctuating temperatures, and conducted experimental invasions in both conditions. We found clear evidence that ecological fluctuations, as well as adaptation to fluctuations by both the invader and community, all affected invasions, but played different roles at different stages of invasion. Ecological fluctuations clearly promoted invasions, especially into fluctuation mal-adapted communities. The evolutionary background of the invader clearly played a smaller role, and only at the later stages of invasion in the fluctuating environments. Our results indicate that climate change associated disturbances can directly increase the risk of invasions by altering ecological conditions during invasions, as well as via the evolution of both the invader and communities. Our experiment provides novel information on the complex consequences of climate change on invasions in general, and also charts risk factors associated with the spread of environmentally growing opportunistic pathogens.\\n\\nData AccessibilityUpon acceptance the data will be made publicly available.\\n\\nStatement of authorshipAuthors planned the questions and experiment together. KS conducted the laboratory work and wrote the first draft of the manuscript. TK conducted statistical analyses. All authors wrote the final version of the manuscript.",
    "published": "10.1186/s12862-019-1348-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/185579",
    "title": "Genomic and transcriptomic signals of thermal tolerance in heat-tolerant corals (Platygyra daedalea) of the Arabian/Persian Gulf",
    "authors": "Kirk, N. L.; Howells, E. J.; Abrego, D.; Burt, J. A.; Meyer, E.",
    "author_corresponding": "Eli  Meyer",
    "author_corresponding_institution": "Oregon State University",
    "date": "2017-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/185579.source.xml",
    "abstract": "Scleractinian corals occur in tropical regions near their upper thermal limits, and are severely threatened by rising ocean temperatures. Ocean warming leads to loss of symbiotic algae (Symbiodinium), reduced fitness for the coral host, and degradation of the reef. However, several recent studies have shown that natural populations of corals harbor genetic variation in thermal tolerance that may support adaptive responses to warming. Here weve extended these approaches to study heat tolerance of corals in the Persian/Arabian Gulf, where heat-tolerant local populations have adapted to warm summer temperatures (>36{degrees}C). To evaluate whether selection has depleted genetic variation in thermal tolerance, estimate the potential for future adaptive responses, and understand the functional basis for these corals unusual heat tolerance, we measured thermal tolerance using controlled crosses in the Gulf coral Platygyra daedalea. We found that heat tolerance is highly heritable in this population (0.487-0.748), suggesting substantial potential for adaptive responses to selection for thermal tolerance. To identify genetic markers associated with this variation, we conducted genomewide SNP genotyping in parental corals and tested for relationships between paternal genotype and thermal tolerance of the offspring. We found that multilocus SNP genotypes explained a large fraction of variation in thermal tolerance in these crosses (69%). To investigate the functional basis of these differences in thermal tolerance, we profiled transcriptional responses in tolerant and susceptible families, revealing substantial sire effects on transcriptional responses to thermal stress. We also studied sequence variation in these expressed sequences, identifying alleles and functional groups associated with thermal tolerance. Our findings demonstrate that corals in these populations harbor extensive genetic variation in thermal tolerance, and these heat-tolerant phenotypes differ in both gene sequences and transcriptional stress responses from their susceptible counterparts.",
    "published": "10.1111/mec.14934",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/185041",
    "title": "Analysis of the immunological biomarker profile during acute Zika virus infection reveals the overexpression of CXCL10, a chemokine already linked to neuronal damage",
    "authors": "Naveca, F. G.; Pontes, G.; Chang, A.; da Silva, G. A. V.; do Nascimento, V. A.; Monteiro, D. C. d. S.; da Silva, M. S.; Abdalla, L. F.; Santos, J. H. A.; de Almeida, T. A. P.; Mejia, M. d. C. C.; de Mesquita, T. G. R.; Encarnacao, H. V. d. S.; de Souza Gomes, M.; Amaral, L. R.; Campi-Azevedo, A. C.; Coelho-dos-Reis, J. G.; Antonelli, L.; Teixeira-Carvalho, A.; Martins-Filho, O.; Ramasawmy, R.",
    "author_corresponding": "Felipe Gomes Naveca",
    "author_corresponding_institution": "Fiocruz - ILMD",
    "date": "2017-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/185041.source.xml",
    "abstract": "Infection with Zika virus (ZIKV) manifests in a broad spectrum of disease ranging from mild illness to severe neurological complications. To define immunologic correlates of ZIKV infection, we characterized the levels of circulating cytokines, chemokines and growth factors in 54 infected patients of both genders, at five different time-points after symptoms onset using microbeads multiplex immunoassay; statistical analysis and data mining compared to 100 age-matched controls. ZIKV-infected patients present a striking systemic inflammatory response with high levels of pro-inflammatory mediators. Despite the strong inflammatory pattern, IL-1Ra and IL-4 are also induced during acute infection. Interestingly, the inflammatory cytokines, IL-1{beta}, IL-13, IL-17, TNF-, IFN-{gamma}; chemokines, CXCL8, CCL2, CCL5; and the growth factor G-CSF display a bimodal distribution accompanying viremia. While this is the first manuscript to document bimodal distributions of viremia in ZIKV infection, bimodal viremia has been documented in other viral infections with primary viremia peaks during mild systemic disease and a secondary viremia with distribution of the virus to organs and tissues. Moreover, biomarker network analysis demonstrated distinct dynamics in consonance with the bimodal viremia profiles at different time-points during ZIKV infection. Such robust cytokine and chemokine response has been associated with blood-brain barrier permeability and neuroinvasiveness in other flaviviral infections. High-dimensional data analysis further established CXCL10, a chemokine involved in fetal neuron apoptosis and Guillain-Barre syndrome, as the most promising biomarker of acute ZIKV infection for a potential clinical application.\\n\\nAuthor SummaryInfection with Zika virus manifests in a broad spectrum of disease ranging from mild illness to severe neurological complications. This study characterized the levels of circulating cytokines, chemokines and growth factors in Zika-infected patients showing an inflammatory immune response. Specifically, this study identified a chemokine, CXCL10, known to be involved in fetal neuron apoptosis and Guillain-Barre syndrome, as the most promising biomarker to characterize acute Zika virus infection.",
    "published": "10.1590/0074-02760170542",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/186205",
    "title": "Development of Echovirus 29 cytopathology in RD cell line might not happen within 10 days post inoculation.",
    "authors": "Adewumi, M. O.; Faleye, T. O. C.; Ayinde, O. T.; Ibok, U. I.; Adeniji, J. A.",
    "author_corresponding": "Johnson Adekunle Adeniji",
    "author_corresponding_institution": "WHO National Polio Laboratory; University of Ibadan, Nigeria",
    "date": "2017-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/186205.source.xml",
    "abstract": "Echovirus 29 (E29) is a member of Species Enterovirus B (EV-B) in the genus Enterovirus, family Picornaviridae, order Picornavirinae. In Nigeria, molecular characterization of E29 was first described in 2002. In 2015, we found that a new clade of E29 had replaced that described in Nigeria in 2002-2003. To date, E29 isolates described from Nigeria were isolated in cultures of RD cell line. In 2016, we characterised an E29 strain that did not show cytopathology on RD cell line within the recommended 10 days of culture.\\n\\nHere we show that the E29 in question grows with evident CPE in RD cell culture like other members of the clade when allowed to stay in culture for 13 to 14 days. The findings of this study therefore suggest that some of the samples declared negative for enteroviruses by the current WHO cell culture based detection algorithm might be false negatives. It is therefore encouraged that those particularly interested in non-polio enteroviruses endeavour to maintain at least 14 days incubation in cell culture in a bid to accommodate NPEVs like E29 that might need longer time to develop CPE especially when present at low titre.",
    "published": "10.4172/2324-8955.1000175",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/186270",
    "title": "Longitudinal development of hippocampal subregions from childhood to adulthood",
    "authors": "Tamnes, C. K.; Bos, M. G. N.; van de Kamp, F. C.; Peters, S.; Crone, E. A.",
    "author_corresponding": "Christian K.  Tamnes",
    "author_corresponding_institution": "University of Oslo",
    "date": "2017-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/186270.source.xml",
    "abstract": "Detailed descriptions of the development of the hippocampus promise to shed light on the neural foundation of development of memory and other cognitive functions, as well as the emergence of major mental disorders. Hippocampus is a heterogeneous structure with a well characterized internal complexity, but development of its distinct subregions in humans has remained poorly described. We analyzed magnetic resonance imaging (MRI) data from a large longitudinal sample (270 participants, 678 scans) using an automated segmentation tool and mixed models to delineate the development of hippocampal subregion volumes from childhood to adulthood. We also examined sex differences in subregion volumes and their development, and associations between hippocampal subregions and general cognitive ability. Nonlinear developmental trajectories with early volume increases were observed for subiculum, cornu ammonis (CA) 1, molecular layer (ML) and fimbria. In contrast, parasubiculum, presubiculum, CA2/3, CA4 and the granule cell layer of the dentate gyrus (GC-DG) showed linear volume decreases. No sex differences were found in hippocampal subregion development. Finally, general cognitive ability was positively associated with CA2/3 and CA4 volumes, as well as with ML development. In conclusion, hippocampal subregions appear to develop in diversified ways across adolescence, and specific subregions may link to general cognitive level.\\n\\nHighlightsO_LIHippocampal subregions develop in differential ways from childhood to adulthood\\nC_LIO_LISubiculum, CA1, ML and fimbria showed nonlinear trajectories with initial increases\\nC_LIO_LIParasubiculum, presubiculum, CA2/3, CA4 and GC-DG showed linear volume decreases\\nC_LIO_LIThere were no sex differences in hippocampal subregion development\\nC_LIO_LIGeneral cognitive ability associated with CA2/3 and CA4 volumes and ML development\\nC_LI",
    "published": "10.1016/j.dcn.2018.03.009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/186239",
    "title": "Increased axonal bouton stability during learning in the mouse model of MECP2 duplication syndrome",
    "authors": "Ash, R. T.; Fahey, P. G.; Park, J.; Zoghbi, H. Y.; Smirnakis, S. M.",
    "author_corresponding": "Stelios M Smirnakis",
    "author_corresponding_institution": "Brigham and Women's Hospital, Harvard Medical School",
    "date": "2017-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/186239.source.xml",
    "abstract": "MECP2-duplication syndrome is an X-linked form of syndromic autism caused by genomic duplication of the region encoding Methyl-CpG-binding protein 2. Mice overexpressing MECP2 demonstrate altered patterns of learning and memory, including enhanced motor learning. Previous work associated this enhanced motor learning to abnormally increased stability of dendritic spine clusters formed in the apical tuft of corticospinal, area M1, neurons during rotarod training. In the current study, we measure the structural plasticity of axonal boutons in Layer 5 (L5) pyramidal neuron projections to layer 1 of area M1 during motor learning. In wild-type mice we find that during rotarod training, bouton formation rate changes minimally, if at all, while bouton elimination rate doubles. Notably, the observed upregulation in bouton elimination with learning is absent in MECP2-duplication mice. This result provides further evidence of imbalance between structural stability and plasticity in this form of syndromic autism. Furthermore, the observation that axonal bouton elimination doubles with motor learning in wild-type animals contrasts with the increase of dendritic spine consolidation observed in corticospinal neurons at the same layer. This dissociation suggests that different area M1 microcircuits may manifest different patterns of structural synaptic plasticity during motor learning.\\n\\nSIGNIFICANCE STATEMENTAbnormal balance between synaptic stability and plasticity is a feature of several autism spectrum disorders, often corroborated by in vivo studies of dendritic spine turnover. Here we provide the first evidence that abnormally increased stability of axonal boutons, the presynaptic component of excitatory synapses, occurs during motor learning in the MECP2 duplication syndrome mouse model of autism. In contrast, in normal controls, axonal bouton elimination in L5 pyramidal neuron projections to layer 1 of area M1 doubles with motor learning. The fact that axonal projection boutons get eliminated, while corticospinal dendritic spines get consolidated with motor learning in layer 1 of area M1, suggests that structural plasticity manifestations differ across different M1 microcircuits.",
    "published": "10.1523/ENEURO.0056-17.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/186338",
    "title": "Neuronal populations in the occipital cortex of the blind synchronize to the temporal dynamics of speech",
    "authors": "van Ackeren, M. J.; Barbero, F. M.; Mattioni, S.; Bottini, R.; Collignon, O.",
    "author_corresponding": "Olivier  Collignon",
    "author_corresponding_institution": "Université catholique de Louvain",
    "date": "2017-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/186338.source.xml",
    "abstract": "The occipital cortex of early blind individuals (EB) activates during speech processing, challenging the notion of a hard-wired neurobiology of language. But, at what stage of speech processing do occipital regions participate in EB?Here we demonstrate that parieto-occipital regions in EB enhance their synchronization to acoustic fluctuations in human speech in the theta-range (corresponding to syllabic rate), irrespective of speech intelligibility. Crucially, enhanced synchronization to the intelligibility of speech was selectively observed in primary visual cortex in EB, suggesting that this region is at the interface between speech perception and comprehension. Moreover, EB showed overall enhanced functional connectivity between temporal and occipital cortices sensitive to speech intelligibility and altered directionality when compared to the sighted group. These findings suggest that the occipital cortex of the blind adopts an architecture allowing the tracking of speech material, and therefore does not fully abstract from the reorganized sensory inputs it receives.",
    "published": "10.7554/elife.31640",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/186437",
    "title": "The lamellipodium is a myosin independent mechanosensor",
    "authors": "Oakes, P. W.; Bidone, T. C.; Beckham, Y.; Skeeters, A. V.; Ramirez-San Juan, G. R.; Winter, S. P.; Voth, G. A.; Gardel, M. L.",
    "author_corresponding": "Patrick W. Oakes",
    "author_corresponding_institution": "University of Rochester",
    "date": "2017-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/186437.source.xml",
    "abstract": "The ability of adherent cells to sense changes in the mechanical properties of their extracellular environments is critical to numerous aspects of their physiology. It has been well documented that cell attachment and spreading are sensitive to substrate stiffness. Here we demonstrate that this behavior is actually biphasic, with a transition that occurs around a Youngs modulus of [~]7 kPa. Furthermore, we demonstrate that, contrary to established assumptions, this property is independent of myosin II activity. Rather, we find that cell spreading on soft substrates is inhibited due to reduced nascent adhesion formation within the lamellipodium. Cells on soft substrates display normal leading edge protrusion activity, but these protrusions are not stabilized due to impaired adhesion assembly. Enhancing integrin-ECM affinity through addition of Mn2+ recovers nascent adhesion assembly and cell spreading on soft substrates. Using a computational model to simulate nascent adhesion assembly, we find that biophysical properties of the integrin-ECM bond are optimized to stabilize interactions above a threshold matrix stiffness that is consistent with the experimentally observations. Together these results suggest that myosin II-independent forces in the lamellipodium are responsible for mechanosensation by regulating new adhesion assembly, which in turn, directly controls cell spreading. This myosin II-independent mechanism of substrate stiffness sensing could potentially regulate a number of other stiffness sensitive processes.\\n\\nSignificance StatementCell physiology can be regulated by the mechanics of the extracellular environment. Here, we demonstrate that cell spreading is a mechanosensitive process regulated by weak forces generated at the cell periphery and independent of motor activity. We show that stiffness sensing depends on the kinetics of the initial adhesion bonds that are subjected to forces driven by protein polymerization. This work demonstrates how the binding kinetics of adhesion molecules are sensitively tuned to a range of forces that enable mechanosensation.",
    "published": "10.1073/pnas.1715869115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/186403",
    "title": "Down-regulation of LRIG1 by miR-20a modulates gastric cancer multidrug resistance",
    "authors": "Zhou, L.; Li, X.; Zhou, F.; Jin, Z.; Chen, D.; Wang, P.; Zhang, S.; Zhuge, Y.; Shang, Y.; Zou, X.",
    "author_corresponding": "Yulong  Shang",
    "author_corresponding_institution": "State Key Laboratory of Cancer Biology; Xijing Hospital of Digestive Diseases",
    "date": "2017-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/186403.source.xml",
    "abstract": "Multidrug resistance (MDR) significantly restricts the clinical efficacy of gastric cancer (GC) chemotherapy, and it is critical to search novel targets to predict and overcome MDR. Leucine-rich repeats and immunoglobulin-like domains 1 (LRIG1) has been proved to be correlated with drug resistance in several cancers. The present study revealed that LRIG1 was overexpressed in chemo-sensitive GC tissues and decreased expression of LRIG1 predicted poor survival in GC patients. We observed that up-regulation of LRIG1 enhanced chemo-sensitivity in GC cells. Interestingly, miR-20a, which was overexpressed in GC MDR cell lines and tissues, was identified to regulate LRIG1 expression by directly targeting its 3'untranslated region. We also found that inhibition of miR-20a suppressed GC MDR, and up-regulation showed opposite effects. Moreover, we demonstrated that the miR-20a/LRIG1 axis regulated GC cell MDR through EGFR mediated PI3K/AKT and MAPK/ERK signaling pathways. Finally, LRIG1 expression in human GC tissues is inversely correlated with miR-20a and EGFR. Taken together, the newly identified miR-20a/LRIG1/EGFR link provides insight into the MDR process of GC, and targeting this axis represents a novel potential therapeutic strategy to block GC chemo-resistance.",
    "published": "10.1111/cas.13538",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/186395",
    "title": "Nkx2.5-dependent alterations of the embryonic heart DNA methylome identify novel cis-regulatory elements in cardiac development",
    "authors": "Gorsi, B.; Mosbruger, T.; Smith, M.; Hill, J.; Yost, H. J.",
    "author_corresponding": "H. Joseph  Yost",
    "author_corresponding_institution": "University of Utah",
    "date": "2017-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/186395.source.xml",
    "abstract": "Transcription factor Nkx2.5 is frequently mutated in congenital heart disease, but the mechanisms by which Nkx2.5 regulates heart development are poorly understood. By generating comprehensive DNA methylome maps from zebrafish embryonic hearts in nxk2.5 mutants and siblings, we discovered that Nkx2.5 regulates DNA methylation patterns during cardiac morphogenesis. We identified hundreds of Nkx-dependent heart-specific Differentially Methylated Regions (nhDMRs). A majority of the nhDMRs were hypomethylated in nkx2.5-/- hearts, correlating with changes in the mutant transcriptome, suggesting Nkx2.5 functions largely as a repressor. Distinct Nkx DNA-binding motifs were significantly enriched in subclasses of nhDMRs. Furthermore, nhDMRs were significantly associated with histone H3K4me1 and H3K27ac post-translational modifications, suggesting Nkx2.5 regulates gene expression by differential methylation of cis-regulatory elements. Using transgenics, we validated several nhDMRs with enhancer activities in the heart. We propose a novel role of Nkx2.5 mediated DNA methylation is integral in activating and repressing Nkx2.5 target genes during heart development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/186163",
    "title": "Review of UNAIDS national estimates of men who have sex with men, gay dating application users, and HIV 90-90-90 data",
    "authors": "Granich, R.; Gupta, S.; Garner, A.; Howell, S.",
    "author_corresponding": "Reuben  Granich",
    "author_corresponding_institution": "Independent Public Health Consultant",
    "date": "2017-09-08",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/186163.source.xml",
    "abstract": "BackgroundAchieving the 90-90-90 is essential to keep people alive and to end AIDS. Men who have sex with men (MSM) often have the least access to HIV services.\\n\\nPurposeEstimates for key populations are often unavailable, dated or have very wide confidence intervals and more accurate estimates are required.\\n\\nMethodsWe compared registered users from a major gay dating application (2016) from 29 countries with the latest available (2013-2016) UNAIDS estimates by country. We searched the Internet, PubMed, national surveillance reports, UNAIDS country reports, Presidents Emergency Plan for AIDS Relief (PEPFAR) 2016 and 2017 operational plans, and conference abstracts for the latest nationally representative continua for MSM.\\n\\nResultsOf comparison countries, only 18 countries had UNAIDS or other MSM population estimates in the public domain. UNAIDS estimates were larger than the gay dating application users in 9 countries, perhaps reflecting incomplete market penetration for the application. The gay dating application users in 9 countries were above the UNAIDS estimates; 8 were over 30% higher and three more than double the reported estimate. Seven partial or complete nationally representative care continua for MSM were published between 2010 and 2016. Among estimated MSM living with HIV, viral suppression varied between 42% (United States) to 99% (Denmark). The quality of the continua methods varied (quality data not shown).\\n\\nConclusion\\\"What is not monitored is not done\\\" and social media has significant promise to improve estimates to ensure that MSM and other vulnerable people living with HIV and their communities are not left behind on the way to ending AIDS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/185512",
    "title": "A novel data-driven model for real-time influenza forecasting",
    "authors": "Venna, S. R.; Tavanaei, A.; Gottumukkala, R. N.; Raghavan, V. V.; Maida, A.; Nichols, S.",
    "author_corresponding": "Amirhossein  Tavanaei",
    "author_corresponding_institution": "University of Louisiana at Lafayette",
    "date": "2017-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/185512.source.xml",
    "abstract": "We provide data-driven machine learning methods that are capable of making real-time influenza forecasts that integrate the impacts of climatic factors and geographical proximity to achieve better forecasting performance. The key contributions of our approach are both applying deep learning methods and incorporation of environmental and spatio-temporal factors to improve the performance of the influenza forecasting models. We evaluate the method on Influenza Like Illness (ILI) counts and climatic data, both publicly available data sets. Our proposed method outperforms existing known influenza forecasting methods in terms of their Mean Absolute Percentage Error and Root Mean Square Error. The key advantages of the proposed data-driven methods are as following: (1) The deep-learning model was able to effectively capture the temporal dynamics of flu spread in different geographical regions, (2) The extensions to the deep-learning model capture the influence of external variables that include the geographical proximity and climatic variables such as humidity, temperature, precipitation and sun exposure in future stages, (3) The model consistently performs well for both the city scale and the regional scale on the Google Flu Trends (GFT) and Center for Disease Control (CDC) flu counts. The results offer a promising direction in terms of both data-driven forecasting methods and capturing the influence of spatio-temporal and environmental factors for influenza forecasting methods.",
    "published": "10.1109/ACCESS.2018.2888585",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/186387",
    "title": "Clustering of adult-onset diabetes into novel subgroups guides therapy and improves prediction of outcome",
    "authors": "Ahlqvist, E.; Storm, P.; Karajamaki, A.; Martinell, M.; Dorkhan, M.; Carlsson, A.; Vikman, P.; Prasad, R. B.; Mansour Aly, D.; Almgren, P.; Wessman, Y.; Shaat, N.; Spegel, P.; Mulder, H.; Lindholm, E.; Melander, O.; Hansson, O.; Malmqvist, U.; Lernmark, A.; Lahti, K.; Forsen, T.; Tuomi, T.; Rosengren, A. H.; Groop, L.",
    "author_corresponding": "Leif  Groop",
    "author_corresponding_institution": "Lund University Diabetes Centre, Malmoe, Sweden",
    "date": "2017-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/186387.source.xml",
    "abstract": "BackgroundDiabetes is presently classified into two main forms, type 1 (T1D) and type 2 diabetes (T2D), but especially T2D is highly heterogeneous. A refined classification could provide a powerful tool individualize treatment regimes and identify individuals with increased risk of complications already at diagnosis.\\n\\nMethodsWe applied data-driven cluster analysis (k-means and hierarchical clustering) in newly diagnosed diabetic patients (N=8,980) from the Swedish ANDIS (All New Diabetics in Scania) cohort, using five variables (GAD-antibodies, BMI, HbA1c, HOMA2-B and HOMA2-IR), and related to prospective data on development of complications and prescription of medication from patient records. Replication was performed in three independent cohorts: the Scania Diabetes Registry (SDR, N=1466), ANDIU (All New Diabetics in Uppsala, N=844) and DIREVA (Diabetes Registry Vaasa, N=3485). Cox regression and logistic regression was used to compare time to medication, time to reaching the treatment goal and risk of diabetic complications and genetic associations.\\n\\nFindingsWe identified 5 replicable clusters of diabetes patients, with significantly different patient characteristics and risk of diabetic complications. Particularly, individuals in the most insulin-resistant cluster 3 had significantly higher risk of diabetic kidney disease, but had been prescribed similar diabetes treatment compared to the less susceptible individuals in clusters 4 and 5. The insulin deficient cluster 2 had the highest risk of retinopathy. In support of the clustering, genetic associations to the clusters differed from those seen in traditional T2D.\\n\\nInterpretationWe could stratify patients into five subgroups predicting disease progression and development of diabetic complications more precisely than the current classification. This new substratificationn may help to tailor and target early treatment to patients who would benefit most, thereby representing a first step towards precision medicine in diabetes.\\n\\nFundingThe funders of the study had no role in study design, data collection, analysis, interpretation or writing of the report.\\n\\nResearch in contextEvidence before this study\\n\\nThe current diabetes classification into T1D and T2D relies primarily on presence (T1D) or absence (T2D) of autoantibodies against pancreatic islet beta cell autoantigens and age at diagnosis (earlier for T1D). With this approach 75-85% of patients are classified as T2D. A third subgroup, Latent Autoimmune Diabetes in Adults (LADA,<10%), is defined by presence of autoantibodies against glutamate decarboxylase (GADA) with onset in adult age. In addition, several rare monogenic forms of diabetes have been described, including Maturity Onset Diabetes of the Young (MODY) and neonatal diabetes. This information is provided by national guidelines (ADA,WHO, IDF, Diabetes UK etc) but has not been much updated during the past 20 years and very few attempts have been made to explore heterogeneity of T2D. A topological analysis of potential T2D subgroups using electronic health records was published in 2015 but this information has not been implemented in the clinic.\\n\\nAdded value of this study\\n\\nHere we applied a data-driven cluster analysis of 5 simple variables measured at diagnosis in 4 independent cohorts of newly-diagnosed diabetic patients (N=14755) and identified 5 replicable clusters of diabetes patients, with significantly different patient characteristics and risk of diabetic complications. Particularly, individuals in the most insulin-resistant cluster 3 had significantly higher risk of diabetic kidney disease.\\n\\nImplications of the available evidence\\n\\nThis new sub-stratification may help to tailor and target early treatment to patients who would benefit most, thereby representing a first step towards precision medicine in diabetes",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/186031",
    "title": "Evolutionary Genetics of a Disease Susceptibility Locus in CDHR3",
    "authors": "O'Neill, M. B.; Laval, G.; Teixeira, J.; Palmenberg, A.; Pepperell, C.",
    "author_corresponding": "Mary B. O'Neill",
    "author_corresponding_institution": "University of Wisconsin - Madison",
    "date": "2017-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/186031.source.xml",
    "abstract": "Selective pressures imposed by pathogens have varied among human populations throughout their evolution, leading to marked inter-population differences at some genes mediating susceptibility to infectious and immune-related diseases. A common polymorphism resulting in a C529 versus T529 change in the Cadherin-Related Family Member 3 (CDHR3) receptor is associated with rhinovirus-C (RV-C) susceptibility and severe childhood asthma. Given the morbidity and mortality associated with RV-C dependent respiratory infections and asthma, we hypothesized that the protective variant has been under selection in the human population. Supporting this idea, a recent cross-species outbreak of RV-C among chimpanzees in Uganda, which carry the ancestral  risk allele at this position, resulted in a mortality rate of 8.9%. Using publicly available genomic data, we sought to determine the evolutionary history and role of selection acting on this infectious disease susceptibility locus. The protective variant is the derived allele and is found at high frequency worldwide, with the lowest relative frequency in African populations and highest in East Asian populations. There is minimal population structure among haplotypes, and we detect genomic signatures consistent with a rapid increase in frequency of the protective allele across all human populations. However, given strong evidence that the protective allele arose in anatomically modern humans prior to their migrations out of Africa and that the allele has not fixed in any population, the patterns observed here are not consistent with a classical selective sweep. We hypothesize that patterns may indicate frequency-dependent selection worldwide. Irrespective of the mode of selection, our analyses show the derived allele has been subject to selection in recent human evolution.",
    "published": "10.1093/hmg/ddz304",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/181826",
    "title": "Comment on \"A genetic signature of the evolution of loss of flight in the Galapagos cormorant\"",
    "authors": "Berger, M. J.; Bejerano, G.",
    "author_corresponding": "Gill  Bejerano",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/181826.source.xml",
    "abstract": "Burga et al. could not identify gene regulatory regions which might contribute to flightlessness in the Galapagos cormorant. Using a bird-specific alignment we discover 48 limb enhancers showing strong accelerated evolution in P. harrisi, including enhancers of key cilia development, hedgehog signaling, and planar cell polarity genes, such as Prickle1, Twist2 and Ndk1, extending Burga's proposed mechanism into the non-coding genome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/186528",
    "title": "An integrated analysis of the epigenetic, genetic, and transcriptional patterns associated with outcome across cancer types",
    "authors": "Smith, J. C.; Sheltzer, J. M.",
    "author_corresponding": "Jason Meyer Sheltzer",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2017-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/186528.source.xml",
    "abstract": "Successful treatment decisions in cancer depend on the accurate assessment of patient risk. To improve our understanding of the molecular alterations that underlie deadly malignancies, we analyzed genomic profiles from 33,036 solid tumors with known patient outcomes. Contrary to expectations, we find that mutations in cancer driver genes are almost never associated with patient survival time. In contrast, copy number changes in these same genes are broadly prognostic. Analysis of methylation, microRNA, mRNA, and protein expression patterns in primary tumors define several additional prognostic patterns, including signatures of tumor mitotic activity and tissue de-differentiation. Co-expression analysis with a cell cycle meta-gene distinguished proliferation-dependent and -independent prognostic features, allowing us to construct multivariate survival models with improved stratification power. In total, our analysis provides a comprehensive resource for biomarker and therapeutic target identification, and suggests that copy number and methylation profiling should complement tumor sequencing efforts to improve patient risk assessment.",
    "published": "10.7554/eLife.39217",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/186585",
    "title": "Electrical synapses between inhibitory neurons shape the responses of principal neurons to transient inputs in the thalamus",
    "authors": "Pham, T.; Haas, J.",
    "author_corresponding": "Julie  Haas",
    "author_corresponding_institution": "Lehigh University",
    "date": "2017-09-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/08/186585.source.xml",
    "abstract": "As multimodal sensory information proceeds to the cortex, it is intercepted and processed by the nuclei of the thalamus. The main source of inhibition within thalamus is the reticular nucleus (TRN), which collects signals both from thalamocortical relay neurons and from thalamocortical feedback. Within the reticular nucleus, neurons are densely interconnected by connexin36-based gap junctions, known as electrical synapses. Electrical synapses have been shown to coordinate neuronal rhythms, including thalamocortical spindle rhythms, but their role in shaping or modulating transient activity is less understood. We constructed a four-cell model of thalamic relay and TRN neurons, and used it to investigate the impact of electrical synapses on closely timed inputs delivered to thalamic relay cells. We show that the electrical synapses of the TRN assist cortical discrimination of these inputs through effects of truncation, delay or inhibition of thalamic spike trains. We expect that these are principles whereby electrical synapses play similar roles in processing of transient activity in excitatory neurons across the brain.",
    "published": "10.1038/s41598-018-25956-x",
    "server": "biorxiv"
  }
]