[
  {
    "doi": "10.1101/102004",
    "title": "The burden of dengue and chikungunya in southern coastal Ecuador: Epidemiology, clinical presentation, and phylogenetics from a prospective study in Machala in 2014 and 2015",
    "authors": "Stewart-Ibarra, A. M.; Ryan, S. J.; Kenneson, A.; King, C. A.; Abbott, M.; Barbachano-Guerrero, A.; Beltran-Ayala, E.; Borbor-Cordova, M. J.; Cardenas, W.; Cueva, C.; Finkelstein, J. L.; Lupone, C. D.; Jarman, R. G.; Maljkovic Berry, I.; Mehta, S.; Polhemus, M.; Silva, M.; Endy, T. P.",
    "author_corresponding": "Anna M. Stewart-Ibarra",
    "author_corresponding_institution": "SUNY Upstate Medical University",
    "date": "2017-09-29",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/102004.source.xml",
    "abstract": "Here we report the findings from the first two years of an arbovirus surveillance study conducted in Machala, Ecuador, a dengue endemic region (2014-2015). Patients with suspected dengue virus (DENV) infections (index cases, n=324) were referred from five Ministry of Health clinical sites. A subset of DENV positive index cases (n = 44) were selected, and individuals from the index household and four neighboring homes within 200-meters were recruited (n = 400). Individuals who entered the study, other than index cases, are referred to as associates. In 2014, 70.9% of index cases and 35.6% of associates had acute or recent DENV infections. In 2015, 28.3% of index cases and 12.8% of associates had acute or recent DENV infections. For every DENV infection captured by passive surveillance, we detected an additional three acute or recent DENV infections in associates. Of associates with acute DENV infections, 68% reported dengue-like symptoms, with the highest prevalence of symptomatic acute infections in children under 10 years of age. The first chikungunya virus (CHIKV) infections were detected on epidemiological week 12 in 2015. 43.1% of index cases and 3.5% of associates had acute CHIKV infections. No Zika virus infections were detected. Phylogenetic analyses of isolates of DENV from 2014 revealed genetic relatedness and shared ancestry of DENV1, DENV2 and DENV4 genomes from Ecuador with those from Venezuela and Colombia, indicating presence of viral flow between Ecuador and surrounding countries. Enhanced surveillance studies, such as this, provide high-resolution data on symptomatic and inapparent infections across the population.",
    "published": "10.4269/ajtmh.17-0762",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/100677",
    "title": "Sinusoidal Voltage Protocols For Rapid Characterization Of Ion Channel Kinetics",
    "authors": "Beattie, K. A.; Hill, A. P.; Bardenet, R.; Cui, Y.; Vandenberg, J. I.; Gavaghan, D. J.; de Boer, T. P.; Mirams, G. R.",
    "author_corresponding": "Gary R Mirams",
    "author_corresponding_institution": "University of Nottingham",
    "date": "2017-09-29",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/100677.source.xml",
    "abstract": "Understanding the roles of ion currents is crucial to predict the action of pharmaceuticals and mutations in different scenarios, and thereby to guide clinical interventions in the heart, brain and other electrophysiological systems. Our ability to predict how ion currents contribute to cellular electrophysiology is in turn critically dependent on our characterisation of ion channel kinetics -- the voltage-dependent rates of transition between open, closed and inactivated channel states. We present a new method for rapidly exploring and characterising ion channel kinetics, applying it to the hERG potassium channel as an example, with the aim of generating a quantitatively predictive representation of the ion current. We fit a mathematical model to currents evoked by a novel 8 second sinusoidal voltage clamp in CHO cells over-expressing hERG1a. The model is then used to predict over 5 minutes of recordings in the same cell in response to further protocols: a series of traditional square step voltage clamps, and also a novel voltage clamp comprised of a collection of physiologically-relevant action potentials. We demonstrate that we can make predictive cell-specific models that outperform the use of averaged data from a number of different cells, and thereby examine which changes in gating are responsible for cell-cell variability in current kinetics. Our technique allows rapid collection of consistent and high quality data, from single cells, and produces more predictive mathematical ion channel models than traditional approaches.\\n\\nTable of Contents CategoryTechniques for Physiology1\\n\\nKey PointsO_LIIon current kinetics are commonly represented by current-voltage relationships, time-constant voltage relationships, and subsequently mathematical models fitted to these. These experiments take substantial time which means they are rarely performed in the same cell.\\nC_LIO_LIRather than traditional square-wave voltage clamps, we fit a model to the current evoked by a novel sum-of-sinusoids voltage clamp that is only 8 seconds long.\\nC_LIO_LIShort protocols that can be performed multiple times within a single cell will offer many new opportunities to measure how ion current kinetics are affected by changing conditions.\\nC_LIO_LIThe new model predicts the current under traditional square-wave protocols well, with better predictions of underlying currents than literature models. The current under a novel physiologically-relevant series of action potential clamps is predicted extremely well.\\nC_LIO_LIThe short sinusoidal protocols allow a model to be fully fitted to individual cells, allowing us to examine cell-cell variability in current kinetics for the first time.\\nC_LI",
    "published": "10.1113/JP275733",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129387",
    "title": "Estimating Time Of HIV-1 Infection From Next-Generation Sequence Diversity",
    "authors": "Puller, V.; Neher, R.; Albert, J.",
    "author_corresponding": "Vadim  Puller",
    "author_corresponding_institution": "Biozentrum, University of Basel, Basel Switzerland",
    "date": "2017-09-29",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/129387.source.xml",
    "abstract": "Estimating the time since infection (TI) in newly diagnosed HIV-1 patients is challenging, but important to understand the epidemiology of the infection. Here we explore the utility of virus diversity estimated by next-generation sequencing (NGS) as novel biomarker by using a recent genome-wide longitudinal dataset obtained from 11 untreated HIV-1-infected patients with known dates of infection. The results were validated on a second dataset from 31 patients.\\n\\nVirus diversity increased linearly with time, particularly at 3rd codon positions, with little inter-patient variation. The precision of the TI estimate improved with increasing sequencing depth, showing that diversity in NGS data yields superior estimates to the number of ambiguous sites in Sanger sequences, which is one of the alternative biomarkers. The full advantage of deep NGS was utilized with continuous diversity measures such as average pairwise distance or site entropy, rather than the fraction of polymorphic sites. The precision depended on the genomic region and codon position and was highest when 3rd codon positions in the entire pol gene were used. For these data, TI estimates had a mean absolute error of around 1 year. The error increased only slightly from around 0.6 years at a TI of 6 months to around 1.1 years at 6 years.\\n\\nOur results show that virus diversity determined by NGS can be used to estimate time since HIV-1 infection many years after the infection, in contrast to most alternative biomarkers. We provide the regression coefficients as well as web tool for TI estimation.\\n\\nAuthor summaryHIV-1 establishes a chronic infection, which may last for many years before the infected person is diagnosed. The resulting uncertainty in the date of infection leads to difficulties in estimating the number of infected but undiagnosed persons as well as the number of new infections, which is necessary for developing appropriate public health policies and interventions. Such estimates would be much easier if the time since HIV-1 infection for newly diagnosed cases could be accurately estimated. Three types of biomarkers have been shown to contain information about the time since HIV-1 infection, but unfortunately, they only distinguish between recent and long-term infections (concentration of HIV-1-specific antibodies) or are imprecise (immune status as measured by levels of CD4+ T-lymphocytes and viral sequence diversity measured by polymorphisms in Sanger sequences).\\n\\nIn this paper, we show that recent advances in sequencing technologies, i.e. the development of next generation sequencing, enable significantly more precise determination of the time since HIV-1 infection, even many years after the infection event. This is a significant advance which could translate into more effective HIV-1 prevention.",
    "published": "10.1371/journal.pcbi.1005775",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/136770",
    "title": "Genome-Wide Characterization Of Differential Transcript Usage In Arabidopsis thaliana",
    "authors": "Vaneechoutte, D.; Estrada, A. R.; Lin, Y.-C.; Loraine, A.; Vandepoele, K.",
    "author_corresponding": "Klaas  Vandepoele",
    "author_corresponding_institution": "VIB",
    "date": "2017-09-29",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/136770.source.xml",
    "abstract": "SUMMARYAlternative splicing and the usage of alternate transcription start- or stop sites allows a single gene to produce multiple transcript isoforms. Most plant genes express one isoform at a significantly higher level than others, but under specific conditions this expression dominance can switch to different isoforms. These isoform switches have been observed for thousands of Zea mays and Vitis vinifera genes and have been linked to development and stress response. In Arabidopsis thaliana however, isoform switches have only been reported for 812 genes and the characteristics of these genes, nor the implications of the isoform switches on their protein functions, are currently well understood. Here we present a dataset of isoform dominance and switching for all genes in the AtRTD2 annotation based on a protocol that was benchmarked on simulated data and validated through comparison with a published RT-PCR panel. We report 138,722 isoform switches for 8,162 genes across 206 public RNA-Seq samples and find that these switches change the protein sequences in 23% of the cases. The observed isoform switches show high consistency across replicates and reveal reproducible patterns in response to treatment and development. We also demonstrate that genes with different ages, expression breadths, and functions show large differences in the frequency at which they switch isoforms and in the effect that these isoform switches have on their protein sequences. Finally, we showcase how the detected isoform switches can be applied to gain further insight in the regulation of a genes expression and function.\\n\\nSIGNIFICANCE STATEMENTIsoform switching through alternative splicing has been reported for thousands of genes in plants, yet genome-wide datasets to study the implications for gene functions are thus far not available. Here we present the first reference dataset of isoform dominance and switching for Arabidopsis thaliana based on 206 public RNA-Seq samples and provide novel insights in the regulation and functional consequences of alternative splicing.",
    "published": "10.1111/tpj.13746",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/150482",
    "title": "EVOLUTIONARY ANALYSIS OF CANDIDATE NON-CODING ELEMENTS REGULATING NEURODEVELOPMENTAL GENES IN VERTEBRATES",
    "authors": "Novo, F. J.",
    "author_corresponding": "Francisco J. Novo",
    "author_corresponding_institution": "University of Navarra",
    "date": "2017-09-29",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/150482.source.xml",
    "abstract": "Many non-coding regulatory elements conserved in vertebrates regulate the expression of genes involved in development and play an important role in the evolution of morphology through the rewiring of developmental gene networks. Available biological datasets allow the identification of non-coding regulatory elements with high confidence; furthermore, chromatin conformation data can be used to confirm enhancer-promoter interactions in specific tissue types and developmental stages. We have devised an analysis pipeline that integrates datasets about gene expression, enhancer activity, chromatin accessibility, epigenetic marks, and Hi-C contact frequencies in various brain tissues and developmental stages, leading to the identification of eight non-coding elements that might regulate the expression of three genes with important roles in brain development in vertebrates. We have then performed comparative sequence and microsynteny analyses in order to reconstruct the evolutionary history of the regulatory landscape around these genes; we observe a general pattern of ancient regulatory elements conserved across most vertebrate lineages, together with younger elements that appear to be mammal and primate innovations. This preprint has been reviewed and recommended by Peer Community In Evolutionary Biology (http://dx.doi.org/10.24072/pci.evolbiol.100035)",
    "published": "10.24072/pcjournal.21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/180497",
    "title": "MicroRNAs from the parasitic plant Cuscuta campestris target host messenger RNAs",
    "authors": "Shahid, S.; Kim, G.; Johnson, N. R.; Wafula, E.; Wang, F.; Coruh, C.; Bernal-Galeano, V.; Phifer, T.; dePamphilis, C. W.; Westwood, J. H.; Axtell, M.",
    "author_corresponding": "Michael  Axtell",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2017-09-29",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/180497.source.xml",
    "abstract": "First paragraphDodders (Cuscuta spp.) are obligate parasitic plants that obtain water and nutrients from the stems of host plants via specialized feeding structures called haustoria. Dodder haustoria facilitate bi-directional movement of viruses, proteins, and mRNAs between host and parasite1, but the functional effects of these movements are not clear. Here we show that C. campestris haustoria accumulate high levels of many novel microRNAs (miRNAs) while parasitizing Arabidopsis thaliana hosts. Many of these miRNAs are 22 nts long, a usually rare size of plant miRNA associated with amplification of target silencing through secondary small interfering RNA (siRNA) production2. Several A. thaliana mRNAs are targeted by C. campestris 22 nt miRNAs during parasitism, resulting in mRNA cleavage, secondary siRNA production, and decreased mRNA accumulation levels. Hosts with mutations in two of the targets supported significantly higher growth of C. campestris. Homologs of target mRNAs from diverse plants also have predicted target sites to induced C. campestris miRNAs, and the same miRNAs are expressed and active against host targets when C. campestris parasitizes a different host, Nicotiana benthamiana. These data show that C. campestris miRNAs act as trans-species regulators of host gene expression, and suggest that they may act as virulence factors during parasitism.",
    "published": "10.1038/nature25027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/187591",
    "title": "Preliminary results of models to predict areas in the Americas with increased likelihood of Zika virus transmission in 2017.",
    "authors": "Asher, J.; Barker, C.; Chen, G.; Cummings, D.; Chinazzi, M.; Daniel-Wayman, S.; Fischer, M.; Ferguson, N.; Follman, D.; Halloran, M. E.; Johansson, M.; Kugeler, K.; Kwan, J.; Lessler, J.; Longini, I. M.; Merler, S.; Monaghan, A.; Pastore y Piontti, A.; Perkins, A.; Prevots, D. R.; Reiner, R.; Rossi, L.; Rodriguez-Barraquer, I.; Siraj, A. S.; Sun, K.; Vespignani, A.; Zhang, Q.",
    "author_corresponding": "Marc  Fischer",
    "author_corresponding_institution": "Centers for Disease Control and Prevention, Fort Collins, Colorado and San Juan, Puerto Rico, USA",
    "date": "2017-09-29",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/187591.source.xml",
    "abstract": "Numerous Zika virus vaccines are being developed. However, identifying sites to evaluate the efficacy of a Zika virus vaccine is challenging due to the general decrease in Zika virus activity. We compare results from three different modeling approaches to estimate areas that may have increased relative risk of Zika virus transmission during 2017. The analysis focused on eight priority countries (i.e., Brazil, Colombia, Costa Rica, Dominican Republic, Ecuador, Mexico, Panama, and Peru). The models projected low incidence rates during 2017 for all locations in the priority countries but identified several subnational areas that may have increased relative risk of Zika virus transmission in 2017. Given the projected low incidence of disease, the total number of participants, number of study sites, or duration of study follow-up may need to be increased to meet the efficacy study endpoints.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/194530",
    "title": "Fast and Accurate Genomic Analyses using Genome Graphs",
    "authors": "Rakocevic, G.; Semenyuk, V.; Spencer, J.; Browning, J.; Johnson, I.; Arsenijevic, V.; Nadj, J.; Ghose, K.; Suciu, M. C.; Ji, S.-G.; Demir, G.; Li, L.; Toptas, B. C.; Dolgoborodov, A.; Pollex, B.; Glotova, I.; Komar, P.; Li, Y.; Popovic, M.; Lee, W.-P.; Kallberg, M.; Jain, A.; Kural, D.",
    "author_corresponding": "Deniz  Kural",
    "author_corresponding_institution": "Seven Bridges Genomics, Inc, Cambridge, MA 02140",
    "date": "2017-09-29",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/194530.source.xml",
    "abstract": "The human reference genome serves as the foundation for genomics by providing a scaffold for alignment of sequencing reads, but currently only reflects a single consensus haplotype, which impairs read alignment and downstream analysis accuracy. Reference genome structures incorporating known genetic variation have been shown to improve the accuracy of genomic analyses, but have so far remained computationally prohibitive for routine large-scale use. Here we present a graph genome implementation that enables read alignment across 2,800 diploid genomes encompassing 12.6 million SNPs and 4.0 million indels. Our Graph Genome Pipeline requires 6.5 hours to process a 30x coverage WGS sample on a system with 36 CPU cores compared with 11 hours required by the GATK Best Practices pipeline. Using complementary benchmarking experiments based on real and simulated data, we show that using a graph genome reference improves read mapping sensitivity and produces a 0.5% increase in variant calling recall, or about 20,000 additional variants being detected per sample, while variant calling specificity is unaffected. Structural variations (SVs) incorporated into a graph genome can be genotyped accurately under a unified framework. Finally, we show that iterative augmentation of graph genomes yields incremental gains in variant calling accuracy. Our implementation is a significant advance towards fulfilling the promise of graph genomes to radically enhance the scalability and accuracy of genomic analyses.",
    "published": "10.1038/s41588-018-0316-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195776",
    "title": "High-throughput creation and functional profiling of eukaryotic DNA sequence variant libraries using CRISPR/Cas9",
    "authors": "Guo, X.; Chavez, A.; Tung, A.; Chan, Y.; Cecchi, R.; Lopez Garnier, S.; Kaas, C.; Kelsic, E.; Schubert, M.; DiCarlo, J.; Collins, J.; Church, G.",
    "author_corresponding": "Alejandro  Chavez",
    "author_corresponding_institution": "Wyss Institute at Harvard University",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/195776.source.xml",
    "abstract": "Construction of genetic variant libraries with phenotypic measurement is central to advancing todays functional genomics, and remains a grand challenge. Here, we introduce a Cas9-based approach for generating pools of mutants with defined genetic alterations (deletions, substitutions and insertions), along with methods for tracking their fitness en masse. We demonstrate the utility of our approach in performing focused analysis of hundreds of mutants of a single protein and in investigating the biological function of an entire family of poorly characterized genetic elements. Our platform allows fundamental biology questions to be investigated in a quick, easy and affordable manner.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195446",
    "title": "A multi-locus association analysis method integrating phenotype and expression data reveals multiple novel associations to flowering time variation in wild-collected Arabidopsis thaliana",
    "authors": "Zan, Y.; Carlborg, O.",
    "author_corresponding": "Örjan  Carlborg",
    "author_corresponding_institution": "Uppsala University",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/195446.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWWhen a species adapts to a new habitat, selection for the fitness traits often result in a confounding between genome-wide genotype and adaptive alleles. It is a major statistical challenge to detect such adaptive polymorphisms if the confounding is strong, or the effects of the adaptive alleles are weak. Here, we describe a novel approach to dissect polygenic traits in natural populations. First, candidate adaptive loci are identified by screening for loci that are directly associated to the trait or control the expression of genes known to affect it. Then, the multi-locus genetic architecture is inferred using a backward elimination association analysis across all the candidate loci using an adaptive false-discovery rate based threshold. Effects of population stratification are controlled by corrections for population structure in the pre-screening step and by simultaneously testing all candidate loci in the multi-locus model. We illustrate the method by exploring the polygenic basis of an important adaptive trait, flowering time in Arabidopsis thaliana, using public data from the 1,001 genomes project. Our method revealed associations between 33 (29) loci and flowering time at 10 (16){degrees}C in this collection of natural accessions, where standard genome wide association analysis methods detected 5 (3) loci. The 33 (29) loci explained approximately 55 (48)% of the total phenotypic variance of the respective traits. Our work illustrates how the genetic basis of highly polygenic adaptive traits in natural populations can be explored in much greater detail by using new multi-locus mapping approaches taking advantage of prior biological information as well as genome and transcriptome data.",
    "published": "10.1111/1755-0998.12757",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195792",
    "title": "Visual evidence accumulation behavior in unrestrained mice",
    "authors": "Odoemene, O.; Nguyen, H.; Churchland, A. K.",
    "author_corresponding": "Anne K. Churchland",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/195792.source.xml",
    "abstract": "A major challenge to studying the neural circuits underlying perceptual decision making has been the limited availability of tools for manipulation of neural activity. In recent years, rodents have emerged as a desirable model for overcoming the technical hurdle. However, mice, which offer abundant genetic tools for circuit manipulation, are underrepresented in perceptual evidence accumulation studies. Here we describe the behavior of mice performing a visual evidence accumulation task similar to one previously used in rats and humans. We found that although mice were capable of achieving similar accuracy levels as rats, differences in accumulation strategy were apparent. To test the engagement of cortex in the visual evidence accumulation task, we optogenetically inhibited activity in the anteromedial (AM) visual area using JAWS. Importantly, light activation biased choices in both injected and uninjected animals. Fortunately, by varying the stimulus-response contingency while holding constant the stimulated hemisphere, we surmounted this obstacle and demonstrated a role for AM in contralateral choices. Taken together, our results argue that mice accumulate visual evidence to guide decisions, an ability that is supported in part by area AM.",
    "published": "10.1523/jneurosci.3478-17.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195883",
    "title": "Green microalga Trebouxia sp. produces strigolactone-related compounds",
    "authors": "Smykalova, I.; Ludvikova, M.; Ondrackova, E.; Klejdus, B.; Bonhomme, S.; Kronusova, O.; Soukup, A.; Rozmos, M.; Guzow-Krzeminska, B.; Matusova, R.",
    "author_corresponding": "Iva  Smykalova",
    "author_corresponding_institution": "Agritec, Ltd., CZ",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/195883.source.xml",
    "abstract": "Different algal species that may have germination inducing activity of holoparasitic broomrape weeds Phelipanche aegyptiaca and P. ramosa seeds were screened through germination bioassay. Green alga produce SL-related compounds. Applied extracts of biomass obtained from the culture of green alga Trebouxia arboricola increased seeds germination of both parasites. An optimatization of the alga extraction led to an increase of P. aegyptiaca germination. Exhausted medium also contained SL-related compounds. The crude extract stimulated the roots length of Arabidopsis thaliana tested in vitro. A similar effect had the algae and GR24 aplications on expression levels of the SL-related genes in Physcomitrella patens. The novel analytical method DESI-MSI detected production of carlactone in the algae. The Trebouxia sp. culture applications in pot experiments had positive effect on growth characteristics of pea plants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195966",
    "title": "CRISPR-Based DNA Imaging in Living Cells Reveals Cell Cycle-Dependent Chromosome Dynamics",
    "authors": "Ma, H.; Tu, L.-C.; Naseri, A.; Chung, Y.-C.; Grunwald, D.; Zhang, S.; Pederson, T.",
    "author_corresponding": "Hanhui  Ma",
    "author_corresponding_institution": "University of Massachusetts Medical School",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/195966.source.xml",
    "abstract": "In contrast to the well-studied condensation and folding of chromosomes during mitosis, their dynamics in interphase are less understood. We developed a sensitive, multicolor system, CRISPR-Sirius, allowing the real-time tracking of the dynamics of chromosomal loci. We tracked loci kilobases to megabases apart and found significant variation in the inter-locus distances of each pair, indicating differing degrees of DNA contortion. We resolved two distinct modes of dynamics of loci: saltatory local movements as well as translational movements of the domain. The magnitude of both of these modes of movements increased from early to late G1, whereas the translational movements were reduced in early S. The local fluctuations decreased slightly in early S and more markedly in mid-late S. These newly observed movements and their cell cycle-dependence are indicative of a hitherto unrecognized compaction-relaxation dynamic of the chromosomal fiber operating concurrently with changes in the extent of observed genomic domain movements.\\n\\nIN BRIEFDistinct chromosome folding and dynamics during cell cycle progression were dissected by CRISPR-Sirius DNA imaging in living cells.\\n\\nHIGHLIGHTSO_LICRISPR-Sirius allows tracking of pairs of chromosomal loci having kilobase to megabase inter-locus distances\\nC_LIO_LIPair-wise tracking of loci allows measurement of both local and domain dynamics\\nC_LIO_LIChromosomal fiber relaxation is positively correlated with local dynamics\\nC_LIO_LIGenomic region size contributes to local and domain movements\\nC_LIO_LIDistinct chromosome dynamics were uncovered during cell cycle progression in interphase\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196006",
    "title": "Embryonic and postnatal neurogenesis produce functionally distinct subclasses of dopaminergic neuron",
    "authors": "Galliano, E.; Franzoni, E.; Breton, M.; Chand, A. N.; Byrne, D. J.; Murthy, V. N.; Grubb, M. S.",
    "author_corresponding": "Matthew S. Grubb",
    "author_corresponding_institution": "King's College London",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/196006.source.xml",
    "abstract": "Most neurogenesis in the mammalian brain is completed embryonically, but in certain areas the production of neurons continues throughout postnatal life. The functional properties of mature postnatally-generated neurons often match those of their embryonically-produced counterparts. However, we show here that in the olfactory bulb (OB), embryonic and postnatal neurogenesis produce functionally distinct subpopulations of dopaminergic (DA) neurons. We define two subclasses of OB DA neuron by the presence or absence of a key subcellular specialisation: the axon initial segment (AIS). Large AIS-positive axon-bearing DA neurons are exclusively produced during early embryonic stages, leaving small anaxonic AIS-negative cells as the only DA subtype generated via adult neurogenesis. These populations are functionally distinct: large DA cells are more excitable, yet display weaker and - for certain long-latency or inhibitory events - more broadly-tuned responses to odorant stimuli. Embryonic and postnatal neurogenesis can therefore generate distinct neuronal subclasses, placing important constraints on the functional roles of adult-born neurons in sensory processing.",
    "published": "10.7554/elife.32373",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195859",
    "title": "Evaluation of MRI sequences for quantitative T1 brain mapping",
    "authors": "Tsialios, P.; Thrippleton, M.; Pernet, C.",
    "author_corresponding": "Cyril  Pernet",
    "author_corresponding_institution": "Centre for Clinical Brain Sciences, University of Edinburgh",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/195859.source.xml",
    "abstract": "T1 mapping constitutes a quantitative MRI technique finding significant application in brain imaging. It allows improved evaluation of contrast uptake, blood perfusion, volume, and provides more specific biomarkers of disease progression compared to conventional T1-weighted images. While there are many techniques for T1-mapping, there is also a wide range of reported T1-values in tissues, raising the issue of protocols reproducibility and standardization. The gold standard for obtaining T1-maps is based on acquiring IR-SE sequence. Widely used alternative sequences are IR-SE-EPI, VFA (DESPOT), DESPOT-HIFI and MP2RAGE that speed up scanning and fitting procedures. A custom MRI phantom was used to assess the reproducibility and accuracy of the different methods. All scans were performed using a 3T Siemens Prisma scanner. The acquired data were processed using two different codes. The main difference was observed for VFA (DESPOT) which grossly overestimated T1 relaxation time by 214 ms [CI: 126 270 ms] compared to the IR-SE sequence. MP2RAGE and DESPOT-HIFI sequences gave slightly shorter T1 than IR-SE ([~]20 to 30ms) and can be considered as alternative and time-efficient methods for acquiring accurate T1 maps of the human brain, while IR-SE-EPI gave identical results, at a cost of a lower image quality.",
    "published": "10.1088/1742-6596/931/1/012038",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192369",
    "title": "Reconstructing the Molecular Life History of Gliomas",
    "authors": "Barthel, F.; Wesseling, P.; Verhaak, R.",
    "author_corresponding": "Floris  Barthel",
    "author_corresponding_institution": "The Jackson Laboratory",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/192369.source.xml",
    "abstract": "At the time of clinical presentation, the very heterogeneous group of pediatric and adult gliomas carry a wide range of diverse somatic genomic alterations. These include chromosome-sized gains and losses, focal amplification and deletions, rearrangements resulting in transcript fusions, small insertions/deletions, and point mutations. Tumor cells pay a penalty for maintaining these abnormalities which therefore must provide cells with a competitive advantage to become engrained into the glioma genome. Here, we propose a model for gliomagenesis consisting of five consecutive phases that glioma cells have traversed prior to diagnosis. Tumor growth is repressed by activated DNA damage response pathways and dysfunctional telomeres in physiological conditions. Disruption of the p16-RB-p53 pathway and the acquisition of a telomere maintenance mechanism can bypass these bottlenecks. We relate somatic alterations to each of these steps, in order to reconstruct the life history of glioma. Understanding the story that each glioma tells at presentation may facilitate the design of novel, more effective therapeutic approaches.\\n\\nKey ConceptsGlioma initiating event: The first event that initiates the clonal expansion of cells\\n\\nOncogene-induced senescence: Durable growth arrest triggered by continued oncogene exposure\\n\\nReplicative senescence: Durable growth arrest triggered via telomere dysfunction and activated DNA damage pathways\\n\\nCrisis: Widespread cell death triggered via telomere dysfunction\\n\\nSenescence bypass event: Any molecular alteration that bypasses or suppresses oncogene-induced senescence\\n\\nSenescence-associated secretory phenotype (SASP): Senescent cells secrete various immunogenic cytokines, growth factors and proteases into the microenvironment\\n\\nFunctional redundancy: Used to describe two or more genomic changes that provide overlapping functional effect\\n\\nNeutral evolution: changes due to stochastic allelic variation that do not affect fitness\\n\\nSelective sweep: The elimination of genetic variation following strong positive selection effectively reducing the tumor to a single clone\\n\\nClonal event: Somatic mutation or copy number event that is conserved across all tumor cells\\n\\nSubclonal event: Somatic mutation or copy number event that is only present in a subset (subclone) of tumor cells\\n\\nChromothripsis: A punctuated shattering of genomic DNA\\n\\nKataegis: Clustered regions of hypermutation\\n\\nPolyploidization: The multiplication of chromosome content in a cell\\n\\nBreakage fusion bridge (BFB) cycle: Cyclic fusion of uncapped telomeres, bridge formation during anaphase and subsequent breakage leading to unequal inheritance of DNA\\n\\nDicentric chromosome: Two fused chromosomes span across the mitotic spindle in anaphase, called dicentric because it has two centromeres\\n\\nDouble minute (DM) chromosome: Extra-chromosomal circular DNA segment lacking centromere(s) and telomeres\\n\\nImmortalization event: The last straw in the immortalization process that directly leads to telomere stabilization",
    "published": "10.1007/s00401-018-1842-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195875",
    "title": "Activation of the Androgen Receptor gene by BORIS/CTCFL in prostate cancer cells",
    "authors": "Hari-Gupta, Y.; Kita, G.-X.; Farrar, D.; Klenova, E.",
    "author_corresponding": "Elena  Klenova",
    "author_corresponding_institution": "University of Essex",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/195875.source.xml",
    "abstract": "BORIS/CTCFL, a paralogue of the chromatin architectural protein CTCF, is a member of the cancer-testis antigen family, normally present in the testes. BORIS is expressed in various tumours, including prostate cancers, however the function of BORIS in cancer cells is not well defined. The androgen receptor (AR) plays a critical role in the normal development of a human prostate gland and pathogenesis of prostate cancer. In our previous study we described a positive correlation between elevated levels of BORIS and AR in prostate cancers, and activation of the AR gene by BORIS in prostate cancer cells. Elucidation of the mechanisms involved in the modulation of AR activity is important to understand prostate tumourigenesis and investigation of transcriptional regulation of the AR gene by BORIS may provide new insights into this issue. Here we report the ability of BORIS to not only positively regulate AR in androgen-dependent prostate cancer (ADPC) cells, but re-activate epigenetically silenced AR in androgen-independent prostate cancer (AIPC) cells leading to the production of biologically active AR protein. CTCF, on the other hand, had repressive effects on the AR. In both, ADPC and AIPC cells, introduction of ectopic BORIS was associated with the reduction in the AR promoter methylation, increase in active and decrease in repressive chromatin marks, and decrease in CTCF occupancies at the two main upstream BORIS/CTCF binding sites. We propose a model of epigenetic regulation of AR by BORIS in prostate cells whereby BORIS remodels the chromatin at the AR promoter leading to transcriptional activation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195743",
    "title": "Desert Tortoises in the Genomic Age: Population Genetics and the Landscape",
    "authors": "Shaffer, H. B.; McCartney-Melstad, E.; Ralph, P. L.; Bradburd, G.; Lundgren, E.; Vu, J.; Hagerty, B.; Sandmeier, F.; Weitzman, C.; Tracy, C. R.",
    "author_corresponding": "H. Bradley Shaffer",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/195743.source.xml",
    "abstract": "The California Department of Fish and Wildlife (CDFW) provided research funds to study the conservation genomics and landscape genomics of the Mojave desert tortoise, Gopherus agassizii, in response to the Desert Renewable Energy Conservation Plan (DRECP). To do this, we consolidated tissue samples of the desert tortoise from across the species range within California and southern Nevada, generated a DNA dataset consisting of full genomes of 270 tortoises, and analyzed the way in which the environment of the desert tortoise has determined modern patterns of relatedness and genetic diversity across the landscape. Here we present the implications of these results for the conservation and landscape genomics of the desert tortoise. Our work strongly indicates that several well-defined genetic groups exist within the species, including a primary north-south genetic discontinuity at the Ivanpah Valley and another separating western from eastern Mojave samples. We also use existing desert tortoise habitat modeling data with a novel extension of genetic \\\"resistance distance\\\" using geographic maps of continuous space to predict the relative impacts of five proposed development alternatives within the DRECP and rank them with respect to their likely impacts on desert tortoise gene flow and connectivity in the Mojave. Finally, we analyzed the impacts of each of the 214 distinct proposed development area \\\"chunks,\\\" derived from the proposed development polygons, and ranked each chunk in terms of its range-wide impacts on desert tortoise gene flow.\\n\\n\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=150 SRC=\\\"FIGDIR/small/195743_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (147K):\\norg.highwire.dtl.DTLVardef@b60416org.highwire.dtl.DTLVardef@1c649f2org.highwire.dtl.DTLVardef@120e625org.highwire.dtl.DTLVardef@e59b34_HPS_FORMAT_FIGEXP  M_FIG C_FIG PrefaceO_ST_ABSContextC_ST_ABSThe following document is a report that was submitted to the California Department of Fish and Wildlife, describing a series of analyses to help understand the impacts of several alternative spatial configurations of renewable energy development on gene flow of the federally threatened Mojave desert tortoise. These development alternatives were the centerpiece of the Desert Renewable Energy Conservation Plan (DRECP), a landscape-level land use planning initiative undertaken by the Bureau of Land Management (BLM), U.S. Fish and Wildlife Service (USFWS), California Energy Commission (CEC), and the California Department of Fish and Wildlife (CDFW). We were tasked by the California Department of Fish and Wildlife with providing a detailed analysis of these alternative plans on desert tortoise gene flow, and submitted the report for the public comment period for the initial implementation of the DRECP.\\n\\nFuture PlansO_ST_ABSCurrent state of landscape-level planning for the Mojave desert tortoiseC_ST_ABSThe five proposed land use configuration alternatives analyzed in the subsequent report include public and private lands spread across several counties in California. Shortly after the end of the DRECPs public comment period, the government agencies that developed the DRECP announced that they would be splitting its implementation into two phases: one that deals with land use decisions on BLM-controlled lands and one that deals with non-BLM areas (Sahagun 2015).\\n\\nPhase I of the DRECP was approved by the Bureau of Land Management on September 14, 2016 (U.S. Bureau of Land Management 2016). This phase includes land use planning decisions for BLM-administered lands. Specifically, 388,000 acres of public lands were designated as development focus areas (DFAs). In applications for leasing lands for renewable energy development, DFAs will not require the same degree of environmental evaluation prior to permitting, as theyve already been evaluated in the context of the DRECP. The application process for renewable energy development within DFAs will be streamlined to encourage development in these areas. Phase I also designated a total of 6,527,000 acres for natural resource conservation. This includes California Desert National Conservation Lands, Areas of Critical Environmental Concern, and Wildlife Allocations. A further 2,691,000 acres were designated for recreation under Phase I. Phase II of the DRECP is currently under development in conjunction with county-level governments to extend this landscape-level planning beyond BLM-administered lands.\\n\\nAuthor ContributionsThis was a collaborative report. Evan McCartney-Melstad performed the simulations of the low-coverage full genome approach (see Figure 2); conducted all of the laboratory work to generate the genome sequences; performed all of the bioinformatic analyses to bring the raw sequence data to the various stages required for different analyses; wrote the software to quickly estimate pairwise genetic relationships between individuals using read count data in low coverage sequence data (www.github.com/atcg/cPWP); performed some of the population genetic analyses; and wrote and edited several sections of the report.\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=122 SRC=\\\"FIGDIR/small/195743_fig2.gif\\\" ALT=\\\"Figure 2\\\">\\nView larger version (16K):\\norg.highwire.dtl.DTLVardef@30a49forg.highwire.dtl.DTLVardef@187c3d8org.highwire.dtl.DTLVardef@4abe98org.highwire.dtl.DTLVardef@126febe_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOFigure 2.C_FLOATNO Comparison of two different sequencing approaches in their ability to differentiate very slightly differentiated populations (Fst=0.001)\\n\\nC_FIG Peter Ralph (in collaboration with Gideon Bradburd and Erik Lundgren) invented and implemented the random walk-based gene flow model that we used to estimate reductions in gene flow due to development, and also developed the theory behind the read-based pairwise pi and genetic covariance estimation used here, in addition to writing and editing several sections of the report. Gideon Bradburd also performed some of the population genetic analyses and wrote and edited several sections of the report. Jannet Vu collected and curated the spatial environmental data and generated the maps that are included in the report (Figures 10, A10-A13), and also wrote Appendices I and IV. Bridgette Hagerty, Fran Sandmeier, Chava Weitzman, and C. Richard Tracy contributed approximately 1,000 desert tortoise blood samples that they collected (at great effort), in addition to knowledge of tortoise ecology and conservation, as well as the results of previous microsatellite-based genetic analyses and editing of the report. H. Bradley Shaffer wrote and edited several sections of the report, and is listed as the lead author for his role in conceiving of and obtaining funding support for the project.\\n\\nO_FIG O_LINKSMALLFIG WIDTH=154 HEIGHT=200 SRC=\\\"FIGDIR/small/195743_fig10.gif\\\" ALT=\\\"Figure 10\\\">\\nView larger version (82K):\\norg.highwire.dtl.DTLVardef@11e99acorg.highwire.dtl.DTLVardef@1faf2f5org.highwire.dtl.DTLVardef@64c440org.highwire.dtl.DTLVardef@1907837_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOFigure 10.C_FLOATNO Spatial configuration of the proposed development chunks (see Appendix 4).\\n\\nC_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195933",
    "title": "Genome-wide association analysis identifies 26 novel loci for asthma, hay fever and eczema",
    "authors": "Ek, W. E.; Rask-Andersen, M.; Karlsson, T.; Johansson, A.",
    "author_corresponding": "Weronica E. Ek",
    "author_corresponding_institution": "Science for Life Laboratory",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/195933.source.xml",
    "abstract": "The disease risk for asthma, hay fever and eczema include both environmental and genetic risk factors and the comorbidity between the diseases are large. Heritability estimates suggest that the risk of asthma, hay fever and eczema is largely due to genetic factors. In this GWAS, we include 346,545 Caucasian participants from the UK Biobank to increase power to identify novel loci for asthma, hay fever and eczema. We also investigate if associated lead SNPs have a significantly larger effect for one disease phenotype compared to the other phenotypes, to highlight possible disease specific effects.\\n\\nThis study identifies 141 loci, of which 41 are novel to this study, to be associated (P[&le;]3x10-8) with asthma, hay fever or eczema, analysed separately or combined as a single phenotype. At four of the novel loci, TNFRSF8, MYRF, TSPAN8, and BHMG1, the lead SNPs were in LD (> 0.8) with potentially casual missense variants. For seven of the novel GWAS loci, the lead SNP was in LD (> 0.8) with genetic variants associated with gene expression (eQTL) where, for example, increased levels of TMEM258 as well as decreased levels of HHEX and ADAM19 was associated with decreased odds for asthma.\\n\\nOur study shows that a large amount of the genetic contribution to asthma, hay fever and eczema is shared between the diseases. Nonetheless, a number of SNPs have a significantly larger effect on one of the phenotypes suggesting that part of the genetic contribution is more phenotype specific.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196071",
    "title": "Genome-wide association study of social relationship satisfaction: significant loci and correlations with psychiatric conditions",
    "authors": "Warrier, V.; Bourgeron, T.; Baron-Cohen, S.",
    "author_corresponding": "Varun  Warrier",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/196071.source.xml",
    "abstract": "Dissatisfaction in social relationships is reported widely across many psychiatric conditions. We investigated the genetic architecture of family relationship satisfaction and friendship satisfaction in the UK Biobank. We leveraged the high genetic correlation between the two phenotypes (rg = 0.87{+/-}0.03; P < 2.2x10-16) to conduct multi-trait analysis of Genome Wide Association Study (GWAS) (Neffective family = 164,112; Neffective friendship = 158,116). We identified two genome-wide significant associations for both the phenotypes: rs1483617 on chromosome 3 and rs2189373 on chromosome 6, a region previously implicated in schizophrenia. eQTL and chromosome conformation capture in neural tissues prioritizes several genes including NLGN1. Gene-based association studies identified several significant genes, with highest expression in brain tissues. Genetic correlation analysis identified significant negative correlations for multiple psychiatric conditions including highly significant negative correlation with cross-psychiatric disorder GWAS, underscoring the central role of social relationship dissatisfaction in psychiatric diagnosis. The two phenotypes were enriched for genes that are loss of function intolerant. Both phenotypes had modest, significant additive SNP heritability of approximately 6%. Our results underscore the central role of social relationship satisfaction in mental health and identify genes and tissues associated with it.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195784",
    "title": "PHENOS: a high-throughput and flexible tool for microorganism growth phenotyping on solid media",
    "authors": "Barton, D. B. H.; Georghiou, D.; Dave, N.; Alghamdi, M.; Walsh, T.; Louis, E. J.; Foster, S. S.",
    "author_corresponding": "Steven S. Foster",
    "author_corresponding_institution": "University of Leicester",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/195784.source.xml",
    "abstract": "BACKGROUNDMicrobial arrays, with a large number of different strains on a single plate printed with robotic precision, underpin an increasing number of genetic and genomic approaches. These include Synthetic Genetic Array analysis, high-throughput Quantitative Trait Loci (QTL) analysis and 2-hybrid techniques. Measuring the growth of individual colonies within these arrays is an essential part of many of these techniques but is useful for any work with arrays. Measurement is typically done using intermittent imagery fed into complex image analysis software, which is not especially accurate and is challenging to use effectively. We have developed a simple and fast alternative technique that uses a pinning robot and a commonplace microplate reader to continuously measure the thickness of colonies growing on solid agar, complemented by a technique for normalizing the amount of cells initially printed to each spot of the array in the first place. We have developed software to automate the process of combining multiple sets of readings, subtracting agar absorbance, and visualizing colony thickness changes in a number of informative ways.\\n\\nRESULTSThe \\\"PHENOS\\\" pipeline (PHENotyping On Solid media), optimized for Saccharomyces yeasts, produces highly reproducible growth curves and is particularly sensitive to low-level growth. We have empirically determined a formula to estimate colony cell count from an absorbance measurement, and shown this to be comparable with estimates from measurements in liquid. We have also validated the technique by reproducing the results of an earlier QTL study done with conventional liquid phenotyping, and found PHENOS to be considerably more sensitive.\\n\\nCONCLUSIONS\\\"PHENOS\\\" is a cost effective and reliable high-throughput technique for quantifying growth of yeast arrays, and is likely to be equally very useful for a range of other types of microbial arrays. A detailed guide to the pipeline and software is provided with the installation files at https://github.com/gact/phenos.",
    "published": "10.1186/s12866-017-1143-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/194126",
    "title": "BldC delays entry into development to produce a sustained period of vegetative growth in Streptomyces venezuelae",
    "authors": "Bush, M. J.; Al-Bassam, M. J.; Chandra, G.; Findlay, K.; Buttner, M. J.",
    "author_corresponding": "Matthew James Bush",
    "author_corresponding_institution": "John Innes Centre",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/194126.source.xml",
    "abstract": "Streptomycetes are filamentous bacteria that differentiate by producing spore-bearing reproductive structures called aerial hyphae. The transition from vegetative to reproductive growth is controlled by the bld (bald) loci, and mutations in bld genes prevent the formation of aerial hyphae, either by blocking entry into development (typically mutations in activators) or by inducing precocious sporulation in the vegetative mycelium (typically mutations in repressors). One of the bld genes, bldC, encodes a 68-residue DNA-binding protein related to the DNA-binding domain of MerR-family transcription factors. Recent work has shown that BldC binds DNA by a novel mechanism, but there is less insight into its impact on Streptomyces development. Here we used ChIP-seq coupled with RNA-seq to define the BldC regulon in the model species Streptomyces venezuelae, showing that BldC can function both as a repressor and as an activator of transcription. Using electron microscopy and time-lapse imaging, we show that bldC mutants are bald because they initiate development prematurely, bypassing the formation of aerial hyphae. This is consistent with the premature expression of BldC target genes encoding proteins with key roles in development (e.g. whiD, whiI, sigF), chromosome condensation and segregation (e.g. smeA-sffA, hupS), and sporulation-specific cell division (e.g. dynAB), suggesting that BldC-mediated repression is critical to maintain a sustained period of vegetative growth prior to sporulation. We discuss the possible significance of BldC as an evolutionary link between MerR family transcription factors and DNA architectural proteins.\\n\\nIMPORTANCEUnderstanding the mechanisms that drive bacterial morphogenesis depends on the dissection of the regulatory networks that underpin the cell biological processes involved. Recently, Streptomyces venezuelae has emerged as an attractive new model system for the study of morphological differentiation in Streptomyces. This has led to significant progress in identifying the genes controlled by the transcription factors that regulate aerial mycelium formation (Bld regulators) and sporulation (Whi regulators). Taking advantage of S. venezuelae, we used ChIP-seq coupled with RNA-seq to identify the genes directly under the control of BldC. Because S. venezuelae sporulates in liquid culture, the complete spore-to-spore life cycle can be examined using time-lapse microscopy, and we applied this technique to the bldC mutant. These combined approaches reveal BldC to be a member of an emerging class of Bld regulators that function principally to repress key sporulation genes, thereby extending vegetative growth and blocking the onset of morphological differentiation.",
    "published": "10.1128/mbio.02812-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195800",
    "title": "Structural network maturation of the preterm human brain",
    "authors": "Zhao, T.; Mishra, V.; Jeon, T.; Ouyang, M.; Peng, Q.; Chalak, L.; Wisnowski, J. L.; Heyne, R.; Rollins, N.; Shu, N.; Huang, H.",
    "author_corresponding": "Hao  Huang",
    "author_corresponding_institution": "Advanced Imaging Research Center, University of Texas Southwestern Medical Center",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/195800.source.xml",
    "abstract": "During the 3rd trimester, large-scale of neural circuits are formed in the human brain, resulting in the adult-like brain networks at birth. However, how the brain circuits develop into a highly efficient and segregated connectome during this period is unknown. We hypothesized that faster increases of connectivity efficiency and strength at the brain hubs and rich-club are critical for emergence of an efficient and segregated brain connectome. Here, using high resolution diffusion MRI of 77 preterm-born and term-born neonates scanned at 31-42 postmenstrual weeks (PMW), we constructed the structural connectivity matrices and performed graph-theory-based analyses. We found faster increases of nodal efficiency mainly at the brain hubs, distributed in primary sensorimotor regions, superior-middle frontal and posterior cingulate gyrus during 31-42PMW. The rich-club and within-module connections were characterized by higher rates of edge strength increases. Edge strength of short-range connections increased faster than that of long-range connections. The nodal efficiencies of the hubs predicted individual postmenstrual ages more accurately than those of non-hubs. Collectively, these findings revealed regionally differentiated maturation in the baby brain structural connectome and more rapid increases of the hub and rich-club connections, which underlie network segregation and differentiated brain function emergence.",
    "published": "10.1016/j.neuroimage.2018.06.047",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195826",
    "title": "SAMSA2: A standalone metatranscriptome analysis pipeline",
    "authors": "Westreich, S. T.; Treiber, M. L.; Mills, D. A.; Korf, I.; Lemay, D. G.",
    "author_corresponding": "Danielle G. Lemay",
    "author_corresponding_institution": "USDA ARS Western Human Nutrition Research Center",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/195826.source.xml",
    "abstract": "BackgroundComplex microbial communities are an area of rapid growth in biology. Metatranscriptomics allows one to investigate the gene activity in an environmental sample via high-throughput sequencing. Metatranscriptomic experiments are computationally intensive because the experiments generate a large volume of sequence data and the sequences must be compared with many references.\\n\\nResultsHere we present SAMSA2, an upgrade to the original Simple Annotation of Metatranscriptomes by Sequence Analysis (SAMSA) pipeline that has been redesigned for use on a supercomputing cluster. SAMSA2 is faster due to the use of the DIAMOND aligner, and more flexible and reproducible because it uses local databases. SAMSA2 is available with detailed documentation, and example input and output files along with examples of master scripts for full pipeline execution.\\n\\nConclusionsUsing publicly available example data, we demonstrate that SAMSA2 is a rapid and efficient metatranscriptome pipeline for analyzing large paired-end RNA-seq datasets in a supercomputing cluster environment. SAMSA2 provides simplified output that can be examined directly or used for further analyses, and its reference databases may be upgraded, altered or customized to fit the specifics of any experiment.",
    "published": "10.1186/s12859-018-2189-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195867",
    "title": "Complexity of the Relationship between Life Expectancy and Overlap of Lifespans",
    "authors": "Barthold Jones, J. A.; Lenart, A.; Baudisch, A.",
    "author_corresponding": "Julia A. Barthold Jones",
    "author_corresponding_institution": "University of Southern Denmark",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/195867.source.xml",
    "abstract": "Longevity has long been recognised as a key facilitator of reciprocal altruism because repeated cooperation of partners hinges on mutual survival. Although demographic tools can be used to quantify mutual survival and expected overlapping lifespans, studies on the evolutionary theory of cooperation take only limited advantage of demography. Overlap of lifespans depends on variation in survival across ages and can be high or low independently of high or low life expectancies. Here we develop formal demographic measures to study the complex relationships between shared life expectancy of two birth cohort peers, the proportion of their lives that they can expect to overlap, and longevity. We simulate age-specific mortality schedules using a Siler model to reveal how infant and senescent mortality, along with age-independent mortality, affect the relationship between the proportion of life shared and life expectancy. We find that while the proportion of life shared can vary vastly for similar life expectancies, almost all changes to mortality schedules that result in higher life expectancies also result in higher proportions of life shared. A distinct exception occurs if life expectancy increases due to lowering the rate of senescence. In this case the proportion of life shared decreases. Our work shows that almost all selective pressures that result in higher life expectancies also result in a larger proportion of life shared. Therefore, selective forces that extend life also improve the chances that a cooperative system would be stable in terms of reciprocal interactions. Since reciprocal interactions may also reduce mortality and result in a feedback loop with the evolution of longevity, our measures and findings can be used for future cross-species comparisons that aim to disentangle predecessor and successor in the evolution of longevity and cooperation.",
    "published": "10.1371/journal.pone.0197985",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195909",
    "title": "Metabolic characterization of menopause: cross-sectional and longitudinal evidence",
    "authors": "Wang, Q.; Santos Ferreira, D. L.; Nelson, S. M.; Sattar, N.; Ala-Korpela, M.; Lawlor, D. A.",
    "author_corresponding": "Deborah A. Lawlor",
    "author_corresponding_institution": "University of Bristol",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/195909.source.xml",
    "abstract": "BackgroundIt remains elusive whether the changes in cardiometabolic biomarkers during the menopausal transition are due to ovarian aging or chronological aging. Well-conducted longitudinal studies are required to determine this. The aim of this study was to explore the cross-sectional and longitudinal associations of reproductive status defined according to the 2012 Stages of Reproductive Aging Workshop criteria with 74 metabolic biomarkers, and establish whether any associations are independent of age related changes.\\n\\nMethodsWe determined cross-sectional associations of reproductive status with metabolic profiling in 3,312 UK midlife women. In a subgroup of 1,492 women who had repeat assessments after 2.5 years, we assessed how change in reproductive status was associated with the changes in metabolic biomarkers. Metabolic profiles were measured by high-throughput quantitative serum NMR metabolomics. In longitudinal analyses, we compared the change in metabolic biomarkers for each reproductive status category change to that in the reference of being pre-menopausal at both time points. As all women aged by a similar amount during follow-up, these analyses contribute to distinguish age related changes from those related to change in reproductive status.\\n\\nResultsConsistent cross-sectional and longitudinal associations of menopause with a wide range of metabolic biomarkers were observed, suggesting transition to menopause induces multiple metabolic changes independent of chronological aging. The metabolic changes included increased concentrations of very small VLDL, IDL and LDL subclasses, remnant and LDL cholesterol, and reduced LDL particle size, all towards an atherogenic lipoprotein profile. Increased inflammation was suggested via an inflammatory biomarker, glycoprotein acetyls, but not via C-reactive protein. Also, levels of glutamine and albumin were increased during the transition. Most of these metabolic changes seen at the time of becoming post-menopausal remained or became slightly stronger during the post-menopausal years.\\n\\nConclusionsTransition to post-menopause has effects on multiple circulating metabolic biomarkers, over and above the underlying age trajectory. The adverse changes in multiple apolipoprotein-B containing lipoprotein subclasses and increased inflammation may underlie womens increased cardiometabolic risk in post-menopausal years.\\n\\nAbbreviations",
    "published": "10.1186/s12916-018-1008-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/163691",
    "title": "Phylodynamic assessment of intervention strategies for the West African Ebola virus outbreak",
    "authors": "Dellicour, S.; Baele, G.; Dudas, G.; Faria, N. R.; Pybus, O. G.; Suchard, M. A.; Rambaut, A.; Lemey, P.",
    "author_corresponding": "Simon  Dellicour",
    "author_corresponding_institution": "KU Leuven-University of Leuven",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/163691.source.xml",
    "abstract": "This preprint has been reviewed and recommended by Peer Community In Evolutionary Biology (http://dx.doi.org/10.24072/pci.evolbiol.100046). The recent Ebola virus (EBOV) outbreak in West Africa witnessed considerable efforts to obtain viral genomic data as the epidemic was unfolding. If such data can be deployed in real-time, molecular epidemiological investigations could play a role in complementing contact tracing undertaken by public health agencies. Analysing the EBOV genomes accumulated to date can also deliver insights into epidemic dynamics. Such analyses have been shown that metapopulation dynamics were critical for EBOV dispersal between rural and urban areas during the epidemic, but the implications for specific intervention scenarios remain unclear. Here, we address this issue using a collection of phylodynamic approaches. We show that long-distance dispersal events (between administrative areas >250 km apart) were not crucial for epidemic expansion and that preventing viral lineage movement to any given administrative area would, in most cases, have had little impact. However, urban areas - specifically those encompassing the three capital cities and their suburbs - were critical in attracting and further disseminating the virus: preventing viral lineage movement to all three simultaneously would have contained epidemic size by two-thirds. Using continuous phylogeographic reconstructions we estimate a distance kernel for EBOV spread and reveal considerable heterogeneity in dispersal velocity through time. We also show that announcements of border closures were followed by a significant but transient effect on international virus dispersal. By quantifying the hypothetical impact of different intervention strategies as well as the impact of barriers on dispersal frequency, our study illustrates how phylodynamic analyses can help to address specific epidemiological and outbreak control questions.",
    "published": "10.1038/s41467-018-03763-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195388",
    "title": "Spatial correlation as an early warning signal of regime shifts in a multiplex disease-behaviour network",
    "authors": "Jentsch, P. C.; Bauch, C. T.",
    "author_corresponding": "Chris T. Bauch",
    "author_corresponding_institution": "University of Waterloo",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/195388.source.xml",
    "abstract": "Early warning signals of sudden regime shifts are a widely studied phenomenon for their ability to quantify a systems proximity to a tipping point to a new and contrasting dynamical regime. However, this effect has been little studied in the context of the complex interactions between disease dynamics and vaccinating behaviour. Our objective was to determine whether critical slowing down (CSD) occurs in a multiplex network that captures opinion propagation on one network layer and disease spread on a second network layer. We parameterized a network simulation model to represent a hypothetical self-limiting, acute, vaccine-preventable infection with shortlived natural immunity. We tested five different network types: random, lattice, small-world, scale-free, and an empirically derived network. For the first four network types, the model exhibits a regime shift as perceived vaccine risk moves beyond a tipping point from full vaccine acceptance and disease elimination to full vaccine refusal and disease endemicity. This regime shift is preceded by an increase in the spatial correlation in non-vaccinator opinions beginning well before the bifurcation point, indicating CSD. The early warning signals occur across a wide range of parameter values. However, the more gradual transition exhibited in the empirically-derived network underscores the need for further research before it can be determined whether trends in spatial correlation in real-world social networks represent critical slowing down. The potential upside of having this monitoring ability suggests that this is a worthwhile area for further research.",
    "published": "10.1016/j.jtbi.2018.03.032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/194985",
    "title": "Nasal and aerosol shedding of infectious influenza virus - a community based study",
    "authors": "Yan, J.; Grantham, M.; Pantelic, J.; Bueno de Mesquita, P. J.; Albert, B.; Liu, F.; Ehrman, S.; Milton, D. K.; EMIT Consortium,  ",
    "author_corresponding": "Donald K. Milton",
    "author_corresponding_institution": "University of Maryland School of Public Health",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/194985.source.xml",
    "abstract": "Little is known about the amount and infectiousness of influenza virus shed into exhaled breath. This contributes to uncertainty about the importance of airborne influenza transmission. We screened 355 symptomatic volunteers with acute respiratory illness and report 142 cases with confirmed influenza infection who provided 218 paired nasopharyngeal (NP) and 30-minute breath samples (coarse >5 m and fine <5 m fractions) on days 1 to 3 post symptom onset. We assessed viral RNA copy number for all samples and cultured NP swabs and fine aerosols. We recovered infectious virus from 52 (39%) of the fine aerosols and 150 (89%) of the NP swabs with valid cultures. The geometric mean RNA copy numbers were 3.8x104/30-min fine, 1.2x104/30-min coarse aerosol sample, and 8.2x108 per NP swab. Fine and coarse aerosol viral RNA was positively associated with body mass index (fine p<0.05, coarse p<0.10) and number of coughs (fine p<0.001, coarse p<0.01) and negatively associated with increasing days since symptom onset (fine p<0.05 to p<0.01, coarse p<0.10) in adjusted models. Fine aerosol viral RNA was also positively associated with having influenza vaccination for both the current and prior season (p<0.01). NP swab viral RNA was positively associated with upper respiratory symptoms (p<0.01) and negatively associated with age (p<0.01) but was not significantly associated with fine or coarse aerosol viral RNA or their predictors. Sneezing was rare, and sneezing and coughing were not necessary for infectious aerosol generation. Our observations suggest that influenza infection in the upper and lower airways are compartmentalized and independent.\\n\\nSignificanceLack of human data on influenza virus aerosol shedding fuels debate over the importance of airborne transmission. We provide overwhelming evidence that humans generate infectious aerosols and quantitative data to improve mathematical models of transmission and public health interventions. We show that sneezing is rare and not important for, and that coughing is not required for influenza virus aerosolization. Our findings, that upper and lower airway infection are independent and that fine particle exhaled aerosols reflect infection in the lung, open a new pathway for understanding the human biology of influenza infection and transmission. Our observation of an association between repeated vaccination and increased viral aerosol generation demonstrated the power of our method, but needs confirmation.",
    "published": "10.1073/pnas.1716561115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195990",
    "title": "Parallel progress in perceived age and life expectancy",
    "authors": "Steiner, U.; Aagaard Larsen, L.; Christensen, K.",
    "author_corresponding": "Ulrich  Steiner",
    "author_corresponding_institution": "University of Southern Denmark",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/195990.source.xml",
    "abstract": "Human life expectancy continues to rise in most populations. This rise not only leads to longer lives but is also accompanied by improved health at a given age, i.e. we see a reduction of biological age for a given chronological age in recent cohorts. Despite or even because of the diversity of biomarkers of aging, an accurate quantification of a general shift in biological age across time has been challenging. By comparing age perception of images taken in 2001 over a decade, we show that age perception changes substantially across time and parallels the progress in life expectancy. In 2012, people aged 70+ needed to look 2.3 years younger to be rated the same age as in 2002. Our results further suggest that age perception reflects the past life events better than predicts future length of life, i.e. it is written in your face how much you have aged so far, but does not predict well how fast you will age in the future. We draw this conclusion since age perception among elderly paralleled changes in life expectancy at birth but not changes in remaining life expectancies. We illustrate advantages of perceived age as a biomarker of aging and suggest that changes in age perception should be explored for younger age classes to inform on aging processes, including whether aging is delayed or slowed with increasing life expectancy.",
    "published": "10.1093/gerona/glz096",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195842",
    "title": "Simultaneous representation of a spectrum of dynamically changing value estimates during decision making",
    "authors": "Meder, D.; Kolling, N.; Verhagen, L.; Wittmann, M.; Scholl, J.; Madsen, K. H.; Hulme, O.; Behrens, T.; Rushworth, M.",
    "author_corresponding": "David  Meder",
    "author_corresponding_institution": "Department of Experimental Psychology, University of Oxford",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/195842.source.xml",
    "abstract": "Decisions are based on value expectations derived from experience. We show that dorsal anterior cingulate cortex and three other brain regions hold multiple representations of choice value based on different time-scales of experience organized in terms of systematic gradients across the cortex. Some parts of each area represent value estimates based on recent reward experience while others represent value estimates based on experience over the longer term. The value estimates within these four brain areas interact with one another according to their temporal scaling. Some aspects of the representations change dynamically as the environment changes. The spectrum of value estimates may act as a flexible selection mechanism for combining experience-derived value information with other aspects of value to allow flexible and adaptive decisions in changing environments.",
    "published": "10.1038/s41467-017-02169-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195982",
    "title": "State-Based Delay Representation and Its Transfer from a Game of Pong to Reaching and Tracking",
    "authors": "Avraham, G.; Leib, R.; Pressman, A.; Simo, L. S.; Karniel, A.; Shmuelof, L.; Mussa-Ivaldi, F. A.; Nisky, I.",
    "author_corresponding": "Guy  Avraham",
    "author_corresponding_institution": "Ben-Gurion University of the Negev",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/195982.source.xml",
    "abstract": "To accurately estimate the state of the body, the nervous system needs to account for delays between signals from different sensory modalities. To investigate how such delays may be represented in the sensorimotor system, we asked human participants to play a virtual pong game in which the movement of the virtual paddle was delayed with respect to their hand movement. We tested the representation of this new mapping between the hand and the delayed paddle by examining transfer of adaptation to blind reaching and blind tracking tasks. These blind tasks enabled to capture the representation in feedforward mechanisms of movement control. A Time Representation of the delay is an estimation of the actual time lag between hand and paddle movements. A State Representation is a representation of delay using current state variables: the distance between the paddle and the ball originating from the delay may be considered as a spatial shift; the low sensitivity in the response of the paddle may be interpreted as a minifying gain; and the lag may be attributed to a mechanical resistance that influences paddles movement. We found that the effects of prolonged exposure to the delayed feedback transferred to blind reaching and tracking tasks and caused participants to exhibit hypermetric movements. These results, together with simulations of our representation models, suggest that delay is not represented based on time, but rather as a spatial gain change in visuomotor mapping.\\n\\nSignificance StatementIt is known that the brain copes with sensory feedback delays to control movements, but it is unclear whether it does so using a representation of the actual time lag. We addressed this question by exposing participants to a visuomotor delay during a dynamic game of pong. Following the game, participants exhibited hypermetric reaching and tracking movements that indicate that delay is represented as a visuomotor gain rather than as a temporal shift.",
    "published": "10.1523/eneuro.0179-17.2017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195891",
    "title": "Karrikin-sensing protein KAI2 is a new player in regulating root growth patterns",
    "authors": "Swarbreck, S. M.; Guerringue, Y.; Matthus, E.; Jamieson, F. J. C.; Davies, J. M.",
    "author_corresponding": "Stephanie M. Swarbreck",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/195891.source.xml",
    "abstract": "Roots form highly complex systems varying in growth direction and branching pattern to forage for nutrients efficiently. Here mutations in the KAI2 (KARRIKIN INSENSITIVE) /{beta}-fold hydrolase and the MAX2 (MORE AXILLARY GROWTH 2) F-box leucine-rich protein, which together perceive karrikins (smoke-derived butenolides), caused alteration in root growth direction (root skewing and waving) of Arabidopsis thaliana. This exaggerated root skewing was independent of endogenous strigolactone perception by the D14 /{beta}-fold hydrolase and MAX2. Thus KAI2/MAX2s regulation of root growth may be through perception of endogenous KAI2-ligands, which have yet to be identified. Degradation targets of the KAI2/MAX2 complex, SMAX1 (SUPPRESSOR OF MAX2-1) and SMXL6,7,8 (SUPPRESSOR OF MAX2-1-LIKE) are also involved in the regulation of root skewing. Genetic data reveal a new potential target for degradation, as mutation in the SKS3 (SKU5 similar) but not the SKU5/SKS17 root plasma membrane glycoprotein suppresses the exaggerated root skewing induced by the lack of MAX2. In Arabidopsis thaliana therefore, the KAI2 karrikin-sensing protein acts to limit root skewing, and we propose a mechanism involving root radial expansion as the mutants gravitropic and mechano-sensing responses remained largely unaffected.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/194761",
    "title": "Experimental warming reduces the diversity and functional potential of the Sphagnum microbiome",
    "authors": "Carrell, A. A.; Kolton, M.; Warren, M. J.; Pelletier, D. A.; Glass, J. B.; Kostka, J. E.; Hanson, P. J.; Weston, D. J.",
    "author_corresponding": "Alyssa A. Carrell",
    "author_corresponding_institution": "University of Tennessee, Knoxville",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/194761.source.xml",
    "abstract": "Climate change may reduce biodiversity leading to a reduction in ecosystem productivity. Despite numerous reports of a strong correlation of microbial diversity and ecosystem productivity, little is known about the warming effects on plant associated microbes. Here we explore the impact of experimental warming on the microbial and nitrogen-fixing (diazotroph) community associated with the widespread and ecologically relevant Sphagnum genus in a field warming experiment. To quantify changes in the abundance, diversity, and community composition of Sphagnum microbiomes with warming we utilized qPCR and Illumina sequencing of the 16S SSU rRNA and nifH gene. Microbial and diazotroph community richness and Shannon diversity decreased with warming (p<0.05). The diazotroph communities shifted from diverse communities to domination by primarily Nostocaceae (25% in control samples to 99% in elevated temperature samples). In addition, the nitrogen fixation activity measured with the acetylene reduction assay (ARA) decreased with warming treatment. This suggests the negative correlation of temperature and microbial diversity corresponds to a reduction in functional potential within the diazotroph community. The results indicate that climate warming may alter the community structure and function in peat moss microbiomes, with implications for impacts to host fitness and ecosystem productivity, and carbon uptake potential of peatlands.",
    "published": "10.1111/gcb.14715",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196105",
    "title": "Mapping nonapoptotic caspase activity with a transgenic reporter in mice",
    "authors": "Nicholls, P.; Pack, T.; Urs, N.; Kumar, S.; Turu, G.; Calabrese, E.; Roberts, W.; Fan, P.; Ostapchenko, V.; Guzman, M.; Beraldo, F.; Prado, V.; Prado, M.; Spasojevic, I.; Snyder, J.; Dzirasa, K.; Johnson, G. A.; Caron, M.",
    "author_corresponding": "Peter  Nicholls",
    "author_corresponding_institution": "Duke University",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/196105.source.xml",
    "abstract": "The protease caspase-3 is a key mediator of apoptotic programmed cell death. But weak or transient caspase activity can contribute to neuronal differentiation, axonal pathfinding, and synaptic long-term depression. Despite the importance of sublethal, or nonapoptotic, caspase activity in neurodevelopment and neural plasticity, there has been no simple method for mapping and quantifying nonapoptotic caspase activity in rodent brains. We therefore generated a transgenic mouse expressing a highly sensitive and specific fluorescent reporter of caspase activity, with peak signal localized to the nucleus. As a proof of concept, we first obtained evidence that nonapoptotic caspase activity influences neurophysiology in an amygdalar circuit. Then focusing on the amygdala, we were able to quantify a sex-specific persistent elevation in caspase activity in females after restraint stress. This simple in vivo caspase activity reporter will facilitate systems-level studies of apoptotic and nonapoptotic phenomena in behavioral and pathological models.\n\nSignificance StatementCaspase-3 is an enzyme that can cause cell death when highly active but can also perform important cellular functions, such as maturation and structural changes, when only weakly or transiently active. Despite the importance of this nonlethal type of caspase activity, there is no straightforward method to measure it in live rodents. We therefore developed mice that have a fluorescent reporter that is sensitive enough to detect nonlethal caspase activity. Surprisingly, we found that weak caspase activity influences the synchrony of neuronal firing across different brain regions. We also observed increased caspase activity in female mice after severe stress. This simple caspase activity reporter can subserve multiple applications in behavior and pathology research.",
    "published": "10.1523/ENEURO.0147-21.2022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195461",
    "title": "Induction and Relief of Curiosity Elicit Parietal and Frontal Activity",
    "authors": "van Lieshout, L. L. F.; Vandenbroucke, A. R. E.; Müller, N. C. J.; Cools, R.; de Lange, F. P.",
    "author_corresponding": "Lieke L. F. van Lieshout",
    "author_corresponding_institution": "Radboud University Nijmegen, Donders Institute for Brain, Cognition and Behaviour",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/195461.source.xml",
    "abstract": "Curiosity is a basic biological drive, but little is known about its behavioral and neural mechanisms. We can be curious about several types of information. On the one hand, curiosity is a function of the expected value of information, serving primarily to help us maximize reward. On the other hand, curiosity can be a function of the uncertainty of information, helping us to update what we know. In the current studies, we aimed to disentangle the contribution of information uncertainty and expected value of rewards to curiosity in humans of either sex. To this end, we designed a lottery task in which uncertainty and expected value of trial outcomes were manipulated independently, and examined how neural activity and behavioral measures of curiosity were modulated by these factors. Curiosity increased linearly with increased outcome uncertainty, both when curiosity was explicitly probed as well as when it was implicitly tested by peoples willingness to wait. Increased expected value, however, did not strongly relate to these curiosity measures. Neuroimaging results showed greater BOLD response with increasing outcome uncertainty in parietal cortex at the time of curiosity induction. Outcome updating when curiosity was relieved resulted in an increased signal in the insula, orbitofrontal cortex and parietal cortex. Furthermore, the insula showed a linear increase corresponding to the size of the information update. These results suggest that curiosity is monotonically related to the uncertainty about ones current world model, the induction and relief of which are associated with activity in parietal and insular cortices respectively.\\n\\nSignificance statementHumans are curious by nature. When you hear your phone beep, you probably feel the urge to check the message right away, even though the message itself likely doesnt give you a direct reward. In this study, we demonstrated that curiosity can be driven by outcome uncertainty, irrespective of reward. The induction of curiosity was accompanied by increased activity in the parietal cortex, whereas the information update at the time of curiosity relief was associated with activity in insular cortex. These findings advance our understanding of the behavioral and neural underpinnings of curiosity, which lies at the core of human information-seeking and serves to optimize the individuals current world-model.",
    "published": "10.1523/JNEUROSCI.2816-17.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196030",
    "title": "Music training improves the ability to understand speech-in-noise in older adults",
    "authors": "Zendel, B. R.; West, G. L.; Belleville, S.; Peretz, I.",
    "author_corresponding": "Benjamin Rich Zendel",
    "author_corresponding_institution": "Memorial University of Newfoundland",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/196030.source.xml",
    "abstract": "It is well known that hearing abilities decline with age, and one of the most commonly reported hearing difficulties reported in older adults is a reduced ability to understand speech in noisy environments. Older musicians have an enhanced ability to understand speech in noise, and this has been associated with enhanced brain responses related to both speech processing and the deployment of attention, however the causal impact of music lessons in older adults is poorly understood. A sample of older adults was randomly assigned to learn to play piano (Mus), to learn to play a visuo-spatially demanding video-game (Vid), or to serve as a no-contact control (Nocon).After 6 months, the Mus group improved their ability to understand a word presented in loud background noise. This improvement was related to an earlier N100, enhanced P250 (P2/P3) and a reduced N600 (N400). These findings support the idea that music lessons provide a causal benefit to hearing abilities, and that this benefit is due to both enhanced encoding of speech stimuli, and enhanced deployment of attentional mechanisms towards the speech stimuli. Importantly, these findings suggest that music training could be used as a foundation to develop auditory rehabilitation programs for older adults.",
    "published": "10.1016/j.neurobiolaging.2019.05.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195834",
    "title": "Understanding Functional Roles of Native Pentose-Specific Transporters for Activating Dormant Pentose Metabolism in Yarrowia lipolytica",
    "authors": "Ryu, S.; Trinh, C. T.",
    "author_corresponding": "Cong T. Trinh",
    "author_corresponding_institution": "University of Tennessee Knoxville",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/195834.source.xml",
    "abstract": "Pentoses including xylose and arabinose are the second-most prevalent sugars of lignocellulosic biomass that can be harnessed for biological conversion. Although Yarrowia lipolytica has emerged as a promising industrial microorganism for production of high-value chemicals and biofuels, its native pentose metabolism is poorly understood. Our previous study demonstrated that Y. lipolytica (ATCC MYA-2613) has endogenous enzymes for D-xylose assimilation, but inefficient xylitol dehydrogenase causes Y. lipolytica to assimilate xylose poorly. In this study, we investigated the functional roles of native sugar-specific transporters for activating the dormant pentose metabolism in Y. lipolytica. By screening a comprehensive set of 16 putative pentose-specific transporters, we identified two candidates, YALI0C04730p and YALI0B00396p, that enhanced xylose assimilation. The engineered mutants YlSR207 and YlSR223, overexpressing YALI0C04730p and YALI0B00396p, respectively, improved xylose assimilation approximately 23% and 50% in comparison to YlSR102, a parent engineered strain overexpressing solely the native xylitol dehydrogenase gene. Further, we activated and elucidated a widely unknown, native L-arabinose-assimilating pathway in Y. lipolytica through transcriptomic and metabolic analyses. We discovered that Y. lipolytica can co-consume xylose and arabinose, where arabinose utilization shares transporters and metabolic enzymes of some intermediate steps of the xylose-assimilating pathway. Arabinose assimilation was synergistically enhanced in the presence of xylose while xylose assimilation was competitively inhibited by arabinose. L-arabitol dehydrogenase is the rate-limiting step responsible for poor arabinose utilization in Y. lipolytica. Overall, this study sheds light on the cryptic pentose metabolism of Y. lipolytica and further helps guide strain engineering of Y. lipolytica for enhanced assimilation of pentose sugars.\\n\\nIMPORTANCEThe oleaginous yeast Yarrowia lipolytica is a promising industrial platform microorganism for production of high-value chemicals and fuels. For decades since its isolation, Y. lipolytica has often been known to be incapable of assimilating pentose sugars, xylose and arabinose, that are dominantly present in lignocellulosic biomass. Through bioinformatic, transcriptomic and enzymatic studies, we have uncovered the dormant pentose metabolism of Y. lipolytica. Remarkably, unlike most yeast strains that share the same transporters for importing hexose and pentose sugars, we discovered that Y. lipolytica possess the native pentose-specific transporters. By overexpressing these transporters together with the rate-limiting D-xylitol and L-arabitol dehydrogenases, we activated the dormant pentose metabolism of Y. lipolytica. Overall, this study provides a fundamental understanding of the dormant pentose metabolism of Y. lipolytica and guides future metabolic engineering of Y. lipolytica for enhanced conversion of pentose sugars to high-value chemicals and fuels.",
    "published": "10.1128/AEM.02146-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196121",
    "title": "indCAPS: A tool for designing screening primers for CRISPR/Cas9 mutagenesis events",
    "authors": "Hodgens, C.; Nimchuk, Z.; Kieber, J.",
    "author_corresponding": "Joseph  Kieber",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/196121.source.xml",
    "abstract": "Genetic manipulation of organisms using CRISPR/Cas9 technology generally produces small insertions/deletions (indels) that can be difficult to detect. Here, we describe a technique to easily and rapidly identify such indels. Sequence-identified mutations that alter a restriction enzyme recognition site can be easily distinguished from wild-type alleles using a cleaved amplified polymorphic sequence (CAPS) technique. If a restriction site is created or altered by the mutation such that only one allele contains the restriction site, a polymerase chain reaction (PCR) followed by a restriction digest can be used to distinguish the two alleles. However, in the case of most CRISPR-induced alleles, no such restriction sites are present in the target sequences. In this case, a derived CAPS (dCAPS) approach can be used in which mismatches are purposefully introduced in the oligonucleotide primers to create a restriction site in one, but not both, of the amplified templates. Web-based tools exist to aid dCAPS primer design, but when supplied sequences that include indels, the current tools often fail to suggest appropriate primers. Here, we report the development of a Python-based, species-agnostic web tool, called indCAPS, suitable for the design of PCR primers used in dCAPS assays that is compatible with indels. This tool should have wide utility for screening editing events following CRISPR/Cas9 mutagenesis as well as for identifying specific editing events in a pool of CRISPR-mediated mutagenesis events. This tool was field-tested in a CRISPR mutagenesis experiment targeting a cytokinin receptor (AHK3) in Arabidopsis thaliana. The tool suggested primers that successfully distinguished between wild-type and edited alleles of a target locus and facilitated the isolation of two novel ahk3 null alleles. Users can access indCAPS and design PCR primers to employ dCAPS to identify CRISPR/Cas9 alleles at http://indcaps.kieber.cloudapps.unc.edu/.",
    "published": "10.1371/journal.pone.0188406",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195958",
    "title": "Discovery of global regulators of 3’ untranslated region processing in cancers with KAPAC",
    "authors": "Gruber, A. J. J.; Schmidt, R.; Ghosh, S.; Martin, G.; Gruber, A. R.; van Nimwegen, E.; Zavolan, M.",
    "author_corresponding": "Mihaela  Zavolan",
    "author_corresponding_institution": "University of Basel",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/195958.source.xml",
    "abstract": "3 UTR length is regulated in relation to cellular state. To uncover key regulators of poly(A) site (PAS) use in specific conditions, we have developed PAQR, a method for quantifying PAS use from RNA sequencing data and KAPAC, an approach that infers activities of oligomeric sequence motifs on PAS choice. Application of PAQR and KAPAC to RNA sequencing data from normal and tumor tissue samples uncovered sequence motifs that can explain changes in cleavage and polyadenylation in specific cancers. In particular, our analysis points to Polypyrimidine tract binding protein 1 as a regulator of PAS choice in glioblastoma.",
    "published": "10.1186/s13059-018-1415-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195958",
    "title": "Discovery of global regulators of 3’ untranslated region processing in cancers with KAPAC",
    "authors": "Gruber, A. J.; Schmidt, R.; Ghosh, S.; Martin, G.; Gruber, A. R.; van Nimwegen, E.; Zavolan, M.",
    "author_corresponding": "Mihaela  Zavolan",
    "author_corresponding_institution": "University of Basel",
    "date": "2017-09-29",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/195958.source.xml",
    "abstract": "3 UTR length is regulated in relation to cellular state. To uncover key regulators of poly(A) site (PAS) use in specific conditions, we have developed PAQR, a method for quantifying PAS use from RNA sequencing data and KAPAC, an approach that infers activities of oligomeric sequence motifs on PAS choice. Application of PAQR and KAPAC to RNA sequencing data from normal and tumor tissue samples uncovered sequence motifs that can explain changes in cleavage and polyadenylation in specific cancers. In particular, our analysis points to Polypyrimidine tract binding protein 1 as a regulator of PAS choice in glioblastoma.",
    "published": "10.1186/s13059-018-1415-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195917",
    "title": "Estimating sampling completeness of interactions in quantitative bipartite ecological networks: incorporating variation in species specialisation",
    "authors": "Macgregor, C. J.; Evans, D. M.; Pocock, M. J. O.",
    "author_corresponding": "Callum J. Macgregor",
    "author_corresponding_institution": "University of York",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/195917.source.xml",
    "abstract": "BackgroundThe analysis of ecological networks can be affected by sampling effort, potentially leading to bias. Ecological network structure is often summarised by descriptive metrics but these metrics can vary according to the proportion of the total interactions that have been observed. Therefore, to know the likely degree of bias, it is valuable to estimate the total number of interactions in a network, and so calculate the proportion of interactions that have been observed (sampling completeness of interactions). Existing approaches to estimate sampling completeness of interactions use the Chao family of asymptotic species richness estimators to predict the total number of interactions, but do not fully utilise information about the relative specialisation of species within the network.\\n\\nResultsHere, we propose a modification of previously-used methods, that places equal weight on each interaction (whether or not it has been observed), rather than on each species. Our approach is therefore equivalent to weighting the interaction sampling completeness of each species in the network according to its relative specialisation. We demonstrate that, for the subset of species that are observed and when assuming that species richness estimators accurately project the number of unobserved interactions per observed species, our approach is mathematically more accurate. Our approach can be universally applied to any quantitative, bipartite network.\\n\\nWe propose two methods to estimation using our approach, using abundance-based and incidence-based species richness estimators respectively, and give recommendations when each should be applied. We discuss the effect of unobserved species and the potential use of a threshold of minimum abundance for species inclusion. Finally, we consider these advances in the context of some of the main issues surrounding estimation of interaction sampling completeness in network ecology.\\n\\nConclusionsWe recommend that future studies of bipartite networks utilise our approach and methods to estimate the sampling completeness of interactions, to assist with the quantitative and comparative analysis and interpretation of network properties.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196055",
    "title": "Genetic pleiotropy between mood disorders, metabolic, and endocrine traits in a multigenerational pedigree",
    "authors": "Kember, R. L.; Hou, L.; Ji, X.; Andersen, L. H.; Ghorai, A.; Estrella, L. N.; Almasy, L.; McMahon, F. J.; Brown, C. D.; Bucan, M.",
    "author_corresponding": "Maja  Bucan",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/196055.source.xml",
    "abstract": "Bipolar disorder (BD) is a mental disorder characterized by alternating periods of depression and mania. Individuals with BD have higher levels of early mortality than the general population, and a substantial proportion of this may be due to increased risk for comorbid diseases. Recent evidence suggests that pleiotropy, either in the form of a single risk-allele or the combination of multiple loci genome-wide, may underlie medical comorbidity between traits and diseases. To identify the molecular events that underlie BD and related medical comorbidities, we generated imputed whole genome sequence (WGS) data using a population specific reference panel, for an extended multigenerational Old Order Amish pedigree (400 family members) segregating BD and related disorders. First, we investigated all putative disease-causing variants at known Mendelian disease loci present in this pedigree. Second, we performed genomic profiling using polygenic risk scores to establish each individual's risk for several complex diseases. To explore the contribution of disease genes to BD we performed gene-based and variant-based association tests for BD, and found that Mendelian disease genes are enriched in the top results from both tests (OR=20.3, p=1x10-3; OR=2.2, p=1x10-2). We next identified a set of Mendelian variants that co-occur in individuals with BD more frequently than their unaffected family members, including the R3527Q mutation in APOB associated with hypercholesterolemia. Using polygenic risk scores, we demonstrated that BD individuals from this pedigree were enriched for the same common risk-alleles for BD as in the general population ({beta}=0.416, p=6x10-4). Furthermore, in the extended Amish family we find evidence for a common genetic etiology between BD and clinical autoimmune thyroid disease (p=1x10-4), diabetes (p=1x10-3), and lipid traits such as triglyceride levels (p=3x10-4). We identify genomic regions that contribute to the differences between BD individuals and unaffected family members by calculating local genetic risk for independent LD blocks. Our findings provide evidence for the extensive genetic pleiotropy that can drive epidemiological findings of comorbidities between diseases and other complex traits. Identifying such patterns may enable the subtyping of complex diseases and facilitate our understanding of the genetic mechanisms underlying phenotypic heterogeneity.",
    "published": "10.1038/s41398-018-0226-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195651",
    "title": "Employing single-stranded DNA donors for the high-throughput production of conditional knockout alleles in mice",
    "authors": "Lanza, D. G.; Gaspero, A.; Lorenzo, I.; Liao, L.; Zheng, P.; Wang, Y.; Deng, Y.; Cheng, C.; Zhang, C.; Rasband, M. N.; Seavitt, J. R.; DeMayo, F. J.; Xu, J.; Dickinson, M. E.; Beaudet, A. L.; Heaney, J. D.",
    "author_corresponding": "Jason D. Heaney",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/195651.source.xml",
    "abstract": "The International Mouse Phenotyping Consortium is generating null allele mice for every protein-coding gene in the genome and characterizing these mice to identify gene-phenotype associations. To test the feasibility of using CRISPR/Cas9 gene editing to generate conditional knockout mice for this large-scale resource, we employed Cas9-mediated homology driven repair (HDR) with short and long single-stranded oligodeoxynucleotides (ssODNs and lssODNs). Using pairs of guides and ssODNs donating loxP sites, we obtained putative conditional allele founder mice, harboring both loxP sites, for 23 of 30 genes targeted. LoxP sites integrated in cis in at least one F0 for 18 of 23 targeted genes. However, loxP sites were mutagenized in 4 of 18 in cis lines. HDR efficiency correlated with Cas9 cutting efficiency but was not influenced by ssODN homology arm symmetry. By contrast, using pairs of guides and a single lssODN to introduce a loxP-flanked exon, conditional allele founders were generated for all 4 genes targeted. Our studies demonstrate that Cas9-mediated HDR with pairs of ssODNs can generate conditional null alleles at many loci, but reveal inefficiencies when applied at scale. In contrast, lssODNs are amenable to high-throughput production of conditional alleles when they can be employed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196014",
    "title": "Prediction of the intestinal resistome by a novel 3D-based method",
    "authors": "Ruppe, E.; Ghozlane, A.; Tap, J.; Pons, N.; Alvarez, A.-S.; Maziers, N.; Cuesta, T.; Hernando-Amado, S.; Martinez, J. L.; Coque, T.; Baquero, F.; F. Lanza, V.; Maiz, L.; Goulenok, T.; de Lastours, V.; Amor, N.; Fantin, B.; Wieder, I.; Andremont, A.; van Schaik, W.; Rogers, M.; Zhang, X.; Willems, R. J. L.; De Brevern, A. G.; Batto, J.-M.; Blottiere, H.; Leonard, P.; Lejard, V.; Letur, A.; Levenez, F.; Weiszer, K.; Haimet, F.; Dore, J.; Kennedy, S. P.; Ehrlich, S. D.",
    "author_corresponding": "Etienne  Ruppe",
    "author_corresponding_institution": "INSERM/Universite Paris 7",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/196014.source.xml",
    "abstract": "The intestinal microbiota is considered to be a major reservoir of antibiotic resistance determinants (ARDs) that could potentially be transferred to bacterial pathogens. Yet, this question remains hypothetical because of the difficulty to identify ARDs from intestinal bacteria. Here, we developed and validated a new annotation method (called pairwise comparative modelling, PCM) based on homology modelling in order to characterize the Human resistome. We were able to predict 6,095 ARDs in a 3.9 million protein catalogue from the Human intestinal microbiota. We found that predicted ARDs (pdARDs) were distantly related to known ARDs (mean amino-acid identity 29.8%). Among 3,651 pdARDs that were identified in metagenomic species, 3,489 (95.6%) were assumed to be located on the bacterial chromosome. Furthermore, genes associated with mobility were found in the neighbourhood of only 7.9% (482/6,095) of pdARDs. According to the composition of their resistome, we were able to cluster subjects from the MetaHIT cohort (n=663) into 6 \\\"resistotypes\\\". Eventually, we found that the relative abundance of pdARDs was positively associated with gene richness, but not when subjects were exposed to antibiotics. Altogether, our results support that most ARDs in the intestinal microbiota should be considered as intrinsic genes of commensal microbiota with a low risk of transfer to bacterial pathogens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196147",
    "title": "Spatial RNA proximities reveal a bipartite nuclear transcriptome and territories of differential density and transcription elongation rates",
    "authors": "Morf, J.; Wingett, S. W.; Farabella, I.; Cairns, J.; Furlan-Magaril, M.; Liu, X.; Craig, F. F.; Andrews, S.; Marti-Renom, M. A.; Fraser, P.",
    "author_corresponding": "Peter  Fraser",
    "author_corresponding_institution": "Babraham Institute, Cambridge, UK",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/196147.source.xml",
    "abstract": "Spatial transcriptomics aims to understand how the ensemble of RNA molecules in tissues and cells is organized in 3D space. Here we introduce Proximity RNA-seq, which enriches for nascent transcripts, and identifies contact preferences for individual RNAs in cell nuclei. Proximity RNA-seq is based on massive-throughput RNA-barcoding of sub-nuclear particles in water-in-oil emulsion droplets, followed by sequencing. We show a bipartite organization of the nuclear transcriptome in which compartments of different RNA density correlate with transcript families, tissue specificity and extent of alternative splicing. Integration of proximity measurements at the DNA and NA level identify transcriptionally active genomic regions with increased nucleic acid density and faster RNA polymerase II elongation located close to compact chromatin.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/193078",
    "title": "Defective synapse maturation and enhanced synaptic plasticity in Shank2-/- mice",
    "authors": "Wegener, S.; Buschler, A.; Stempel, A. V.; Shoichet, S. A.; Manahan-Vaughan, D.; Schmitz, D.",
    "author_corresponding": "Stephanie  Wegener",
    "author_corresponding_institution": "Charite Universitaetsmedizin Berlin",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/193078.source.xml",
    "abstract": "Autism spectrum disorders (ASDs) are neurodevelopmental disorders with a strong genetic aetiology. Since mutations in human SHANK genes have been found in patients with autism, genetic mouse models are employed for a mechanistic understanding of ASDs and the development of therapeutic strategies. In sharp contrast to all studies so far on the function of SHANK proteins, we observe enhanced synaptic plasticity in Shank2-/- mice, under various conditions in vitro and in vivo. Reproducing and extending previous results, we here present a plausible mechanistic explanation for the mutants' increased capacity for long-term potentiation (LTP) by describing a synaptic maturation deficit in Shank2-/- mice.",
    "published": "10.1523/ENEURO.0398-17.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196188",
    "title": "How stimulation frequency and intensity impact on the long-lasting effects of coordinated reset stimulation",
    "authors": "Manos, T.; Zeitler, M.; Tass, P.",
    "author_corresponding": "Thanos  Manos",
    "author_corresponding_institution": "Research Centre Juelich",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/196188.source.xml",
    "abstract": "Several brain diseases are characterized by abnormally strong neuronal synchrony. Coordinated Reset (CR) stimulation was computationally designed to specifically counteract abnormal neuronal synchronization processes by desynchronization. In the presence of spike-timing-dependent plasticity (STDP) this may lead to a decrease of synaptic excitatory weights and ultimately to an anti-kindling, i.e. unlearning of abnormal synaptic connectivity and abnormal neuronal synchrony. The long-lasting desynchronizing impact of CR stimulation has been verified in pre-clinical and clinical proof of concept studies. However, as yet it is unclear how to optimally choose the CR stimulation frequency, i.e. the repetition rate at which the CR stimuli are delivered. This work presents the first computational study on the dependence of the acute and long-term outcome on the CR stimulation frequency in neuronal networks with STDP. For this purpose, CR stimulation was applied with Rapidly Varying Sequences (RVS) as well as with Slowly Varying Sequences (SVS) in a wide range of stimulation frequencies and intensities. Our findings demonstrate that acute desynchronization, achieved during stimulation, does not necessarily lead to long-term desynchronization after cessation of stimulation. By comparing the long-term effects of the two different CR protocols, the RVS CR stimulation turned out to be more robust against variations of the stimulation frequency. However, SVS CR stimulation can obtain stronger anti-kindling effects. We revealed specific parameter ranges that are favorable for long-term desynchronization. For instance, RVS CR stimulation at weak intensities and with stimulation frequencies in the range of the neuronal firing rates turned out to be effective and robust, in particular, if no closed loop adaptation of stimulation parameters is (technically) available. From a clinical standpoint, this may be relevant in the context of both invasive as well as non-invasive CR stimulation.\\n\\nAuthor SummaryAbnormally strong neuronal synchronization is found in a number of brain disorders. To specifically counteract abnormal neuronal synchrony and, hence, related symptoms, Coordinated Reset (CR) stimulation was developed. CR stimulation employs basic plasticity and dynamic self-organization principles of the nervous system. Its fundamental goal is to induce long-lasting desynchronizing effects that persist cessation of stimulation. The latter are key to reducing side effects of invasive therapies such as deep brain stimulation. Furthermore, sustained stimulation effects pave the way for non-invasive neuromodulation treatments, where a few hours of stimulation delivered regularly or occasionally may provide substantial relief. Long-lasting CR-induced desynchronizing therapeutic effects have been verified in several pre-clinical and clinical studies. However, we here present the first computational study that systematically investigates the impact of key stimulation parameters on the stimulation outcome. Our results provide experimentally testable predictions that are relevant for pre-clinical and clinical studies. Furthermore, our results may contribute to stimulation techniques that enable to probe the functional role of brain rhythms in general.",
    "published": "10.1371/journal.pcbi.1006113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196170",
    "title": "Transplanted Adult Neural Stem Cells Express Sonic Hedgehog In Vivo and Suppress White Matter Neuroinflammation After Experimental Traumatic Brain Injury",
    "authors": "Sullivan, G. M.; Armstrong, R. C.",
    "author_corresponding": "Regina C. Armstrong",
    "author_corresponding_institution": "Uniformed Services University APG",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/196170.source.xml",
    "abstract": "Neural stem cells (NSCs) delivered intraventricularly may be therapeutic for diffuse white matter pathology after traumatic brain injury (TBI). To test this concept, NSCs isolated from adult mouse subventricular zone (SVZ) were transplanted into the lateral ventricle of adult mice at two weeks post-TBI followed by analysis at four weeks post-TBI. We examined Sonic hedgehog (Shh) signaling as a candidate mechanism by which transplanted NSCs may regulate neuroregeneration and/or neuroinflammation responses of endogenous cells. Mouse fluorescent reporter lines were generated to enable in vivo genetic labeling of cells actively transcribing Shh or Gli1 after transplantation and/or TBI. Gli1 transcription is an effective readout for canonical Shh signaling. In ShhCreERT2;R26tdTomato mice, Shh was primarily expressed in neurons and was not upregulated in reactive astrocytes or microglia after TBI. Corroborating results in Gli1CreERT2;R26tdTomato host mice demonstrated Shh signaling was not upregulated in the corpus callosum, even after TBI or NSC transplantation. Transplanted NSC expressed Shh in vivo but did not increase Gli1 labeling of host SVZ cells. Importantly, NSC transplantation significantly reduced reactive astrogliosis and microglial/macrophage activation in the corpus callosum after TBI. Therefore, intraventricular NSC transplantation after TBI significantly attenuated neuroinflammation, but did not activate host Shh signaling via Gli1 transcription.",
    "published": "10.1155/2017/9342534",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196063",
    "title": "Cognitive deficits and increases in creatine precursors in a brain-specific knockout of the creatine transporter gene Slc6a8",
    "authors": "Udobi, K. C.; Kokenge, A. N.; Hautman, E.; Ullo, G.; Coene, J.; Williams, M. T.; Vorhees, C. V.; Mabondzo, A.; Skelton, M. R.",
    "author_corresponding": "Matthew R Skelton",
    "author_corresponding_institution": "Cincinnati Children's Research Foundation",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/196063.source.xml",
    "abstract": "Creatine transporter (CrT; SLC6A8) deficiency (CTD) is an X-linked disorder characterized by severe cognitive deficits, impairments in language, and an absence of brain creatine (Cr). In a previous study, we generated floxed Slc6a8 (Slc6a8flox) mice to create ubiquitous Slc6a8 knockout (Slc6a8-/y) mice. Slc6a8-/y mice lacked whole body Cr and exhibited cognitive deficits. While Slc6a8-/y mice have a similar biochemical phenotype to CTD patients, they also showed a reduction in size and reductions in swim speed that may have contributed to the observed deficits. To address this, we created brain-specific Slc6a8 knockout (bKO) mice by crossing Slc6a8Flox mice with Nestin-cre mice. bKO mice had reduced cerebral Cr levels while maintaining normal Cr levels in peripheral tissue. Interestingly, brain concentrations of the Cr synthesis precursor guanidinoacetic acid were increased in bKO mice. bKO mice had longer latencies and path lengths in the Morris water maze, without reductions in swim speed. In accordance with data from Slc6a8-/y mice, bKO mice showed deficits in novel object recognition as well as contextual and cued fear conditioning. bKO mice were also hyperactive, in contrast with data from the Slc6a8-/y mice. The results demonstrate that the loss of cerebral Cr is responsible for the learning and memory deficits seen in ubiquitous Slc6a8-/y mice.",
    "published": "10.1111/gbb.12461",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196089",
    "title": "Improving the Generation and Selection of Virtual Populations in Quantitative Systems Pharmacology Models",
    "authors": "Rieger, T. R.; Allen, R. J.; Bystricky, L.; Chen, Y.; Colopy, G.; Cui, Y.; Gonzalez, A.; Liu, Y.; White, R.; Everett, R.; Banks, H. T.; Musante, C. J.",
    "author_corresponding": "Theodore R. Rieger",
    "author_corresponding_institution": "Pfizer, Inc.",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/196089.source.xml",
    "abstract": "Quantitative systems pharmacology (QSP) models aim to describe mechanistically the pathophysiology of disease and predict the effects of therapies on that disease. For most drug development applications, it is important to predict not only the mean response to an intervention but also the distribution of responses, due to inter-patient variability. Given the necessary complexity of QSP models, and the sparsity of relevant human data, the parameters of QSP models are often not well determined. One approach to overcome these limitations is to develop alternative virtual patients (VPs) and virtual populations (Vpops), which allow for the exploration of parametric uncertainty and reproduce inter-patient variability in response to perturbation. Here we evaluated approaches to improve the efficiency of generating Vpops. We aimed to generate Vpops without sacrificing diversity of the VPs pathophysiologies and phenotypes. To do this, we built upon a previously published approach (Allen, Rieger et al. 2016) by (a) incorporating alternative optimization algorithms (genetic algorithm and Metropolis-Hastings) or alternatively (b) augmenting the optimized objective function. Each method improved the baseline algorithm by requiring significantly fewer plausible patients (precursors to VPs) to create a reasonable Vpop. #ddct #qsp",
    "published": "10.1016/j.pbiomolbio.2018.06.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196097",
    "title": "A novel dimeric active site and regulation mechanism revealed by the crystal structure of iPLA2β",
    "authors": "Malley, K. R.; Koroleva, O.; Miller, I.; Sanishvili, R.; Jenkins, C. M.; Gross, R. W.; Korolev, S.",
    "author_corresponding": "Sergey  Korolev",
    "author_corresponding_institution": "Department of Biochemistry and Molecular Biology, Saint Louis University School of Medicine",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/196097.source.xml",
    "abstract": "Calcium-independent phospholipase A2{beta} (iPLA2{beta}) regulates several physiological processes including inflammation, calcium homeostasis and apoptosis. It is linked genetically to neurodegenerative disorders including Parkinsons disease. Despite its known enzymatic activity, the mechanisms underlying pathologic phenotypes remain unknown. Here, we present the first crystal structure of iPLA2{beta} that significantly revises existing mechanistic models. The catalytic domains form a tight dimer. The ankyrin repeat domains wrap around the catalytic domains in an outwardly flared orientation, poised to interact with membrane proteins. The closely integrated active sites are positioned for cooperative activation and internal transacylation. A single calmodulin binds and allosterically inhibits both catalytic domains. These unique structural features identify the molecular interactions that can regulate iPLA2{beta} activity and its cellular localization, which can be targeted to identify novel inhibitors for therapeutic purposes. The structure provides a well-defined framework to investigate the role of neurodegenerative mutations and the function of iPLA2{beta} in the brain.",
    "published": "10.1038/s41467-018-03193-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196238",
    "title": "Functional analyses of the CIF1-CIF2 complex in Trypanosoma brucei identify the structural motifs required for complex formation and cytokinesis",
    "authors": "Hu, H.; Majneri, P.; Li, D.; Kurasawa, Y.; An, T.; Dong, G.; Li, Z.",
    "author_corresponding": "Ziyin  Li",
    "author_corresponding_institution": "University of Texas Medical School at Houston",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/196238.source.xml",
    "abstract": "Cytokinesis in trypanosome occurs uni-directionally along the longitudinal axis from the cell anterior towards the cell posterior and requires a trypanosome-specific CIF1-CIF2 protein complex. However, little is known about the contribution of the structural motifs in CIF1 and CIF2 to complex assembly and cytokinesis. Here, we demonstrated that the two zinc-finger motifs but not the coiled-coil motif in CIF1 are required for interaction with the EF-hand motifs in CIF2. We further showed that localization of CIF1 depends on the coiled-coil motif and the first zinc-finger motif and that localization of CIF2 depends on the EF-hand motifs. Deletion of the coiled-coil motif and mutation of either zinc-finger motifs in CIF1 disrupted cytokinesis. Further, mutation of either zinc-finger motif in CIF1 mis-localized CIF2 to the cytosol and destabilized CIF2, whereas deletion of the coiled-coil motif in CIF1 spread CIF2 over to the new flagellum attachment zone and stabilized CIF2. Together, these results uncovered the requirement of the coiled-coil motif and zinc-finger motifs for CIF1 function in cytokinesis and for CIF2 localization and stability, providing structural insights into the functional interplay between the two cytokinesis regulators.",
    "published": "10.1242/jcs.207134",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196279",
    "title": "CYK-4 functions independently of its centralspindlin partner ZEN-4 to cellularize oocytes in germline syncytia",
    "authors": "Lee, K.-Y.; Green, R. A.; Gutierrez, E.; Gomez-Cavazos, J. S.; Kolotuev, I.; Wang, S.; Desai, A.; Groisman, A.; Oegema, K.",
    "author_corresponding": "Karen  Oegema",
    "author_corresponding_institution": "Ludwig Institute for Cancer Research",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/196279.source.xml",
    "abstract": "Throughout metazoans, germ cells undergo incomplete cytokinesis to form syncytia connected by intercellular bridges. Formation of gametes ultimately requires bridge closure. Here, we investigate the contribution of the conserved bridge component centralspindlin to oocyte production in C. elegans. Centralspindlin is composed of the Rho family GTPase-activating protein (GAP) CYK-4/MgcRacGAP and the microtubule motor ZEN-4/kinesin-6, which are both essential for cytokinesis. In contrast, we show that oocyte production by the syncytial germline requires CYK-4 but not ZEN-4. Longitudinal imaging after conditional CYK-4 inactivation revealed a role in oocyte cellularization, rather than in generation of syncytial compartments. CYK-4s lipid-binding C1 domain and the GTPase-binding interface of its GAP domain were individually important for oocyte cellularization and for targeting CYK-4 to bridges, where it contributes to enrichment of active RhoA. These results identify a C1-GAP module in CYK-4 that recruits it to bridges in the germline and directs their closure to produce oocytes.\\n\\nIMPACT STATEMENTThe CYK-4 subunit of centralspindlin, a broadly conserved component of intercellular bridges across metazoa, is required for the cytokinesis-like closure of intercellular bridges that cellularizes oocytes to separate them from germline syncytia.\\n\\nMAJOR SUBJECT AREASCell Biology, Developmental Biology & Stem Cells",
    "published": "10.7554/elife.36919",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196220",
    "title": "A Connectome Wide Functional Signature of Broad Risk for Mental Illness",
    "authors": "Elliott, M. L.; Romer, A. L.; Knodt, A. R.; Hariri, A. R.",
    "author_corresponding": "Maxwell L. Elliott",
    "author_corresponding_institution": "Duke University",
    "date": "2017-09-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/09/29/196220.source.xml",
    "abstract": "BackgroundHigh rates of comorbidity, shared risk, and overlapping therapeutic mechanisms have led psychopathology research towards transdiagnostic dimensional investigations of clustered symptoms. One influential framework accounts for these transdiagnostic phenomena through a single general factor, sometimes referred to as the  p factor, associated with risk for all common forms of mental illness.\\n\\nMethodsHere we build on past research identifying unique structural neural correlates of the p factor by conducting a data-driven analysis of connectome wide intrinsic functional connectivity (n = 605).\\n\\nResultsWe demonstrate that higher p factor scores and associated risk for common mental illness maps onto hyper-connectivity between visual association cortex and both frontoparietal and default mode networks.\\n\\nConclusionsThese results provide initial evidence that the transdiagnostic risk for common forms of mental illness is associated with patterns of inefficient connectome wide intrinsic connectivity between visual association cortex and networks supporting executive control and self-referential processes, networks which are often impaired across categorical disorders.",
    "published": "10.1016/j.biopsych.2018.03.012",
    "server": "biorxiv"
  }
]