[
  {
    "doi": "10.1101/009209",
    "title": "Joint annotation of chromatin state and chromatin conformation reveals relationships among domain types and identifies domains of cell type-specific expression",
    "authors": "Maxwell W Libbrecht;Ferhat Ay;Michael M Hoffman;David M Gilbert;Jeffrey A Bilmes;William Stafford Noble;",
    "author_corresponding": "William Stafford Noble",
    "author_corresponding_institution": "U. Washington",
    "date": "2014-12-09",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/12/09/009209.source.xml",
    "abstract": "The genomic neighborhood of a gene influences its activity, a behavior that is attributable in part to domain-scale regulation, in which regions of hundreds or thousands of kilobases known as domains are regulated as a unit. Previous studies using genomics assays such as chromatin immunoprecipitation (ChIP)-seq and chromatin conformation capture (3C)-based assays have identified many types of regulatory domains. However, due to the difficulty of integrating genomics data sets, the relationships among these domain types are poorly understood. Semi-automated genome annotation (SAGA) algorithms facilitate human interpretation of heterogeneous collections of genomics data by simultaneously partitioning the human genome and assigning labels to the resulting genomic segments. However, existing SAGA methods can incorporate only data sets that can be expressed as a one-dimensional vector over the genome and therefore cannot integrate inherently pairwise chromatin conformation data. We developed a new computational method, called graph-based regularization (GBR), for expressing a pairwise prior that encourages certain pairs of genomic loci to receive the same label in a genome annotation. We used GBR to exploit chromatin conformation information during genome annotation by encouraging positions that are close in 3D to occupy the same type of domain. Using this approach, we produced a comprehensive model of chromatin domains in eight human cell types, thereby revealing the relationships among known domain types. Through this model, we identified clusters of tightly-regulated genes expressed in only a small number of cell types, which we term \\\"specific expression domains.\\\" We additionally found that a subset of domain boundaries marked by promoters and CTCF motifs are consistent between cell types even when domain activity changes. Finally, we showed that GBR can be used for the seemingly unrelated task of transferring information from well-studied cell types to less well characterized cell types during genome annotation, making it possible to produce high-quality annotations of the hundreds of cell types with limited available data.",
    "published": "10.1101/gr.184341.114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/009837",
    "title": "Reticulate speciation and adaptive introgression in the Anopheles gambiae species complex",
    "authors": "Jacob Crawford;Michelle M. Riehle;Wamdaogo M. Guelbeogo;Awa Gneme;N'fale Sagnon;Kenneth D. Vernick;Rasmus Nielsen;Brian P. Lazzaro;",
    "author_corresponding": "Jacob  Crawford",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2014-12-09",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/12/09/009837.source.xml",
    "abstract": "Anopheles gambiae, the primary vector of human malaria in sub-Saharan Africa, exists as a series of ecologically specialized subgroups that are phylogenetically nested within the Anopheles gambiae species complex. These species and subgroups exhibit varying degrees of reproductive isolation, sometimes recognized as distinct subspecies. We have sequenced 32 complete genomes from field-captured individuals of Anopheles gambiae, Anopheles gambiae M form (recently named A. coluzzii), sister species A. arabiensis, and the recently discovered \\\"GOUNDRY\\\" subgroup of A. gambiae that is highly susceptible to Plasmodium. Amidst a backdrop of strong reproductive isolation and adaptive differentiation, we find evidence for introgression of autosomal chromosomal regions among species and subgroups, some of which have facilitated adaptation. The X chromosome, however, is strongly differentiated among all species and subgroups, pointing to a disproportionately large effect of X chromosome genes in driving speciation among anophelines. Strikingly, we find that autosomal introgression has occurred from contemporary hybridization among A. gambiae and A. arabiensis despite strong divergence ({bsim}5x higher than autosomal divergence) and isolation on the X chromosome. We find a large region of the X chromosome that has swept to fixation in the GOUNDRY subgroup within the last 100 years, which may be an inversion that serves as a partial barrier to contemporary gene flow. We show that speciation with gene flow results in genomic mosaicism of divergence and introgression. Such a reticulate gene pool connecting vector species and subgroups across the speciation continuum has important implications for malaria control efforts.\\n\\nAuthor SummarySubdivision of species into ecological specialized subgroups allows organisms to access a wider variety of environments and sometimes leads to the formation of species complexes. Adaptation to distinct environments tends to result in differentiation among closely related subgroups, although hybridization can facilitate sharing of globally adaptive alleles. Here, we show that differentiation and hybridization have acted in parallel in a species complex of Anopheles mosquitoes that vector human malaria. In particular, we show that extensive adaptive differentiation and partial reproductive isolation has led to genomic differentiation among mosquito species and subgroups, especially on the X chromosome. However, we also find evidence for exchange of genes on the autosomes that has provided the raw material for recent rapid adaptation. For example, we show that A. arabiensis has shared a mutation conferring insecticide resistance with two subgroups of A. gambiae within the last 60 years, illustrating the fluid nature of species boundaries among even more advanced species pairs. Our results underscore the expected challenges in deploying vector-based disease control strategies since many of the worlds most devastating human pathogens are transmitted by arthropod species complexes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/012369",
    "title": "An experimental test of the relationship between melanism and desiccation survival in insects",
    "authors": "Subhash Rajpurohit;Lisa Marie Peterson;Andrew Orr;Anthony J. Marlon;Allen G Gibbs;",
    "author_corresponding": "Subhash  Rajpurohit",
    "author_corresponding_institution": "University of Nevada",
    "date": "2014-12-09",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/12/09/012369.source.xml",
    "abstract": "We used experimental evolution to test the  melanism-desiccation hypothesis, which proposes that dark cuticle in several Drosophila species is an adaptation for increased desiccation tolerance. We selected for dark and light body pigmentation in replicated populations of D. melanogaster and assayed traits related to water balance. We also scored pigmentation and desiccation tolerance in populations selected for desiccation survival. Populations in both selection regimes showed large differences in the traits directly under selection. However, after over 40 generations of pigmentation selection, dark-selected populations were not more desiccation-tolerant than light-selected and control populations, nor did we find significant changes in carbohydrate amounts that could affect desiccation resistance. Body pigmentation of desiccation-selected populations did not differ from control populations after over 140 generations of selection. Our results do not support an important role for melanization in Drosophila water balance.",
    "published": "10.1371/journal.pone.0163414",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/012310",
    "title": "Bridging psychology and genetics using large-scale spatial analysis of neuroimaging and neurogenetic data",
    "authors": "Andrew S Fox;Luke J Chang;Krzysztof J Gorgolewski;Tal Yarkoni;",
    "author_corresponding": "Andrew S Fox",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2014-12-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/12/09/012310.source.xml",
    "abstract": "Understanding how microscopic molecules give rise to complex cognitive processes is a major goal of the biological sciences. The countless hypothetical molecule-cognition relationships necessitate discovery-based techniques to guide scientists toward the most productive lines of investigation. To this end, we present a novel discovery tool that uses spatial patterns of neural gene expression from the Allen Brain Institute (ABI) and large-scale functional neuroimaging meta-analyses from the Neurosynth framework to bridge neurogenetic and neuroimaging data. We quantified the spatial similarity between over 20,000 genes from the ABI and 48 psychological topics derived from lexical analysis of neuroimaging articles, producing a comprehensive set of gene/cognition mappings that we term the Neurosynth-gene atlas. We demonstrate the ability to independently replicate known gene/cognition associations (e.g., between dopamine and reward), and subsequently use it to identify a range of novel associations between individual molecules or genes and complex psychological phenomena such as reward, memory and emotion. Our results complement existing discovery-based methods such as GWAS, and provide a novel means of generating hypotheses about the neurogenetic substrates of complex cognitive functions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/012435",
    "title": "Host-parasite coevolution in populations of constant and variable size",
    "authors": "Yixian Song;Chaitanya Gokhale;Andrei Papkou;Hinrich Schulenburg;Arne Traulsen;",
    "author_corresponding": "Arne  Traulsen",
    "author_corresponding_institution": "MPI Evolutionary Biology",
    "date": "2014-12-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/12/09/012435.source.xml",
    "abstract": "The matching-allele and gene-for-gene models are widely used in mathematical approaches that study the dynamics of host-parasite interactions. Agrawal and Lively (Evolutionary Ecology Research 4:79-90, 2002) captured these two models in a single framework and numerically explored the associated time discrete dynamics of allele frequencies. Here, we present a detailed analytical investigation of this unifying framework in continuous time and provide a generalization. We extend the model to take into account changing population sizes, which result from the antagonistic nature of the interaction and follow the Lotka-Volterra equations. Under this extension, the population dynamics become most complex as the model moves away from pure matching-allele and becomes more gene-for-gene-like. While the population densities oscillate with a single oscillation frequency in the pure matching-allele model, a second oscillation frequency arises under gene-for-gene-like conditions. These observations hold for general interaction parameters and allow to infer generic patterns of the dynamics. Our results suggest that experimentally inferred dynamical patterns of host-parasite coevolution should typically be much more complex than the popular illustrations of Red Queen dynamics. A single parasite that infects more than one host can substantially alter the cyclic dynamics.",
    "published": "10.1186/s12862-015-0462-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/012476",
    "title": "The effect of nutrient availability on global forest carbon balance is uncertain",
    "authors": "Enzai Du;",
    "author_corresponding": "Enzai  Du",
    "author_corresponding_institution": "Beijing Normal University",
    "date": "2014-12-09",
    "version": "1",
    "type": "Contradictory Results",
    "license": "cc_by",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/12/09/012476.source.xml",
    "abstract": "To the Editor -- Fernandez-Martinez et al. 1 show a chief determinant of nutrient availability on net ecosystem production (NEP) and ecosystem carbon-use efficiency (CUEe, the ratio of NEP to gross primary production i.e. GPP) in global forests. However, their conclusions depend on an improper treatment of differences in the GPP range of nutrient-rich and nutrient-poor forests (uneven sampling effect) and outliers. A statistical re-analysis of their datasets, while simultaneously excluding the uneven sampling effect and outliers, indicates no significant control of nutrient availability on carbon (C) balance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/012492",
    "title": "Incorporating pushing in exclusion process models of cell migration",
    "authors": "Christian A Yates;Andrew Parker;Ruth E Baker;",
    "author_corresponding": "Christian A Yates",
    "author_corresponding_institution": "University of Bath",
    "date": "2014-12-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/12/09/012492.source.xml",
    "abstract": "The macroscale movement behaviour of a wide range of isolated migrating cells has been well characterised experimentally. Recently, attention has turned to understanding the behaviour of cells in crowded environments. In such scenarios it is possible for cells to interact mechanistically, inducing neighbouring cells to move in order to make room for their own movements or progeny. Although the behaviour of interacting cells has been modelled extensively through volume-exclusion processes, no models, thus far, have explicitly accounted for the ability of cells to actively displace each other.\\n\\nIn this work we consider both on and off-lattice volume-exclusion position-jump processes in which cells are explicitly allowed to induce movements in their near neighbours in order to create space for themselves (which we refer to as pushing). From these simple individual-level representations we derive continuum partial differential equations for the average occupancy of the domain. We find that, for limited amounts of pushing, the comparison between the averaged individual-level simulations and the population-level model is nearly as good as in the scenario without pushing but, that for larger and more complicated pushing events the assumptions used to derive the population-level model begin to break down. Interestingly, we find that, in the on-lattice case, the diffusion coefficient of the population-level model is increased by pushing, whereas, for the particular off-lattice model that we investigate, the diffusion coefficient is reduced. We conclude therefore, that it is important to consider carefully the appropriate individual-level model to use when representing complex cell-cell interactions such as pushing.",
    "published": "10.1103/PhysRevE.91.052711",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/012526",
    "title": "Conserved units of co-expression in bacterial genomes: an evolutionary insight into gene regulation",
    "authors": "Ivan Junier;Olivier Rivoire;",
    "author_corresponding": "Olivier  Rivoire",
    "author_corresponding_institution": "CNRS",
    "date": "2014-12-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/12/09/012526.source.xml",
    "abstract": "Genome-wide measurements of transcriptional activity in bacteria indicate that the transcription of successive genes is strongly correlated beyond the scale of operons. However, the underlying mechanisms are poorly characterized and a systematic method for identifying local groups of co-transcribed genes is lacking. Here, we identify supra-operonic segments of consecutive genes by comparing gene proximity in thousands of bacterial genomes. Structurally, the segments are contained within micro-domains delineated by known nucleoid-associated proteins, and they contain operons with specific relative orientations. Functionally, the operons within a same segment are highly co-transcribed, even in the absence of regulatory factors at their promoter regions. Hence, operons with no common regulatory factor can be co-regulated if they share a regulatory factor at the level of segments. To rationalize these findings, we put forward the hypothesis supported by RNA-seq data that facilitated co-transcription, the feedback of transcription into itself involving only DNA and RNA-polymerases, may represent both an evolutionary primitive and a functionally primary mode of gene regulation.",
    "published": "10.1371/journal.pone.0155740",
    "server": "biorxiv"
  }
]