[
  {
    "doi": "10.1101/011122",
    "title": "Exact solutions of linear reaction-diffusion processes on a uniformly growing domain: Criteria for successful colonization",
    "authors": "Matthew J Simpson;",
    "author_corresponding": "Matthew J Simpson",
    "author_corresponding_institution": "Queensland University of Technology",
    "date": "2014-12-13",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/12/13/011122.source.xml",
    "abstract": "Many processes during embryonic development involve transport and reaction of molecules, or transport and proliferation of cells, within growing tissues. Mathematical models of such processes usually take the form of a reaction-diffusion partial differential equation (PDE) on a growing domain. Previous analyses of such models have mainly involved solving the PDEs numerically. Here, we present a framework for calculating the exact solution of a linear reaction-diffusion PDE on a growing domain. We derive an exact solution for a general class of one-dimensional linear reaction-diffusion process on 0 < x < L(t), where L(t) is the length of the growing domain. Comparing our exact solutions with numerical approximations confirms the veracity of the method. Furthermore, our examples illustrate a delicate interplay between: (i) the rate at which the domain elongates, (ii) the diffusivity associated with the spreading density profile, (iii) the reaction rate, and (iv) the initial condition. Altering the balance between these four features leads to different outcomes in terms of whether an initial profile, located near x = 0, eventually overcomes the domain growth and colonizes the entire length of the domain by reaching the boundary where x = L(t).",
    "published": "10.1371/journal.pone.0117949",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/012708",
    "title": "Integrative Analysis of Transcriptome Variation in Uterine Carcinosarcoma and Comparison to Sarcoma and Endometrial Carcinoma",
    "authors": "Natalie Davidson;Kjong-Van Lehmann;André Kahles;Alexendar Perez;Gunnar Rätsch;",
    "author_corresponding": "Gunnar  Rätsch",
    "author_corresponding_institution": "Memorial Sloan-Kettering Cancer Center",
    "date": "2014-12-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/12/13/012708.source.xml",
    "abstract": "Large-scale cancer genomics has made a huge impact onto cancer research. It has allowed the characterization of tumor types in an unprecedented depth. More recent studies target the joint analysis of multiple tumor types to gain insight into similarities and differences on a molecular level. Here we present an analysis of Uterine Carcinosarcoma. The histological similarities to sarcomas and carcinomas warrants an in-depth analysis to Uterine Endometrial Carcinoma as well as Sarcomas and we have used data from The Cancer Genome Atlas to understand transcriptome similarities and differences between these tumor types. We have performed a differential transcriptome analysis of Uterine Carinosarcoma to Uterine samples from GTEx to find genes with tumor specific splicing or expression patterns, which may not only be of interest for a deeper mechanistic understanding of the development and progression of Uterine Carcinosarcoma, but may also be potential tumor markers. Similarities and differences to Sarcomas and Endometrial Carcinomas present new opportunities for the development of new and targeted drug therapies. Finally we have also studied genetic determinants of gene expression and splicing changes and identified germline variants that explain expression and splicing differences between individuals. This analysis demonstrates the opportunities of integrative comparative analysis between multiple tumor types.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/012716",
    "title": "The utility of visual estimation in the rapid assessment of grass abundance for studies of foraging",
    "authors": "Hansraj Gautam;G.G. Potdar;T.N.C. Vidya;",
    "author_corresponding": "T.N.C.  Vidya",
    "author_corresponding_institution": "Jawaharlal Nehru Centre for Advanced Scientific Research",
    "date": "2014-12-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/12/13/012716.source.xml",
    "abstract": "QuestionsTo assess the feasibility of using visually-estimated cover in rapid assessment of herbivore food species abundance in the grass layer, we asked the following questions: 1) What is the relationship between total graminoid cover and biomass in forests, and does height improve the prediction of biomass from cover? 2) How does total cover relate to biomass in a grassland habitat? 3) How does elephant food species graminoid cover relate to individual species biomass? 4) How well does species diversity of forest understorey grass layer, calculated from cover data, mirror that calculated from biomass data?\\n\\nLocationNagarahole National Park, India.\\n\\nMethodsWe estimated the abundance of graminoids through visual estimation of cover and weighted harvested biomass in forest and grassland plots. In forests, two estimates of total graminoid abundance, total graminoid cover and sum of species covers, were used. In the grassland, only total graminoid abundance was measured. We examined the relationship between cover estimates and biomass, and the additional utility of height in predicting biomass, using multiple regressions and AIC-based model selection. We also assessed similarity in cover- and biomass-based Simpsons and Shannon-Wiener diversity indices using regressions.\\n\\nResultsGraminoid cover explained a large portion of variation in total graminoid biomass in forest and grassland habitats. The sum of species covers was better than total cover in estimating total graminoid biomass in the forest. The benefit of including height to estimate total biomass was moderate in forests but substantial in grassland. Cover estimates were good proxies of food species biomass, and the addition of height did not yield better models for most species. Species diversity indices calculated from cover largely matched those based on biomass.\\n\\nConclusionsVisual estimation of species cover is a good alternative to biomass harvesting for rapid assessment of abundance of graminoids consumed by generalist herbivores, like elephants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/012690",
    "title": "Limits to adaptation along environmental gradients",
    "authors": "Jitka Polechová;Nick Barton;",
    "author_corresponding": "Jitka  Polechové",
    "author_corresponding_institution": "IST Austria",
    "date": "2014-12-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/12/13/012690.source.xml",
    "abstract": "Brief SummaryWhy do species ranges often end when no obvious change in the environment suggests they should? Our theory explains that there is an inherent limit to adaptation arising in any (finite) natural population, and identifies the key parameters that determine this limit to a species range. Two observable parameters describe the threshold when adaptation fails: i) the loss of fitness due to dispersal to a different environment, and ii) the efficacy of selection relative to stochastic effects in finite populations.\\n\\nAbstractWhy do species not adapt to ever-wider ranges of conditions, gradually expanding their ecological niche and geographic range? Gene flow across environments has two conflicting effects: while it increases genetic variation, which is a prerequisite for adaptation, gene flow may swamp adaptation to local conditions. In 1956, Haldane proposed that when the environment varies across space, \\\"swamping\\\" by gene flow creates a positive feedback between low population size and maladaptation, leading to a sharp range margin. Yet, current deterministic theory shows that when variance can evolve, there is no such limit. Using simple analytical tools and simulations, we show that genetic drift can generate a sharp margin to a species range, by reducing genetic variance below the level needed for adaptation to spatially variable conditions. Aided by separation of ecological and evolutionary time scales, the identified effective dimensionless parameters reveal a simple threshold that predicts when adaptation at the range margin fails. Two observable parameters determine the threshold: i) the effective environmental gradient, which can be measured by the loss of fitness due to dispersal to a different environment, and ii) the efficacy of selection relative to genetic drift. The theory predicts sharp range margins even in the absence of abrupt changes in the environment. Furthermore, it implies that gradual worsening of conditions across a species habitat may lead to a sudden range fragmentation, when adaptation to a wide span of conditions within a single species becomes impossible.",
    "published": "10.1073/pnas.1421515112",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/012732",
    "title": "More Signal, Less Noise: Single-primer Adenylation Method (SAM) for the Efficient Preparation of DNA for Transposon Sequencing (TnSeq)",
    "authors": "Sam Willcocks;Richard Stabler;Brendan Wren;",
    "author_corresponding": "Sam  Willcocks",
    "author_corresponding_institution": "The London School of Hygiene and Tropical Medicine",
    "date": "2014-12-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/12/13/012732.source.xml",
    "abstract": "Transposon Sequencing (TnSeq) is a cutting-edge tool that allows quantitative, genome-wide genetic analysis of a given population in an experimental condition. TnSeq utilises next generation sequencing that is designed to perform optimally when all of the input material is of interest, therefore TnSeq is inefficient since only a small portion of nucleic acid fragments contain the transposon target site for primer annealing. We describe an innovative modification to standard transposon library preparation protocols that provides a significant improvement to the quality of sequencing data recovered.",
    "published": "NA",
    "server": "biorxiv"
  }
]