[
  {
    "doi": "10.1101/006940",
    "title": "Convergent Evolution During Local Adaptation to Patchy Landscapes",
    "authors": "Peter L. Ralph;Graham Coop;",
    "author_corresponding": "Peter L. Ralph",
    "author_corresponding_institution": "Computational Biology and Bioinformatics, University of Southern California",
    "date": "2014-12-18",
    "version": "3",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/12/18/006940.source.xml",
    "abstract": "Species often encounter, and adapt to, many patches of locally similar environmental conditions across their range. Such adaptation can occur through convergent evolution as different alleles arise and spread in different patches, or through the spread of alleles by migration acting to synchronize adaptation across the species. The tension between the two reflects the degree of constraint imposed on evolution by the underlying genetic architecture versus how effectively selection acts to inhibit the geographic spread of locally adapted alleles. This paper studies a model of the balance between these two routes to adaptation in continuous environments with patchy selection pressures. We address the following questions: How long does it take for a novel, locally adapted allele to appear in a patch of habitat where it is favored through mutation? Or, through migration from another, already adapted patch? Which is more likely to occur, as a function of distance between the patches? How can we tell which has occurred, i.e. what population genetic signal is left by the spread of migrant alleles and how long does this signal persist for? To answer these questions we decompose the migration-selection equilibrium surrounding an already adapted patch into families of migrant alleles, in particular treating those rare families that reach new patches as spatial branching processes. This provides a way to understand the role of geographic separation between patches in promoting convergent adaptation and the genomic signals it leaves behind. We illustrate these ideas using the convergent evolution of cryptic coloration in the rock pocket mouse, Chaetodipus intermedius, as an empirical example.\\n\\nAuthor SummaryOften, a large species range will include patches where the species differs because it has adapted to locally differing conditions. For instance, rock pocket mice are often found with a coat color that matches the rocks they live in, and the difference in coloration is known to be controlled genetically. Sometimes, similar genetic changes have occurred independently in different patches, suggesting that there were few accessible ways to evolve the locally adaptive form. However, the genetic basis could also be shared if rare migrants may carry the locally beneficial genotypes between nearby patches, despite being at a disadvantage between the patches. We use a mathematical model of random migration to determine how quickly adaptation is expected to occur through new mutation or migration from other patches, and study in more detail what we would expect successful migrations between patches to look like. The results are useful for determining whether similar adaptations in different locations are likely to have the same genetic basis or not, and more generally in understanding how species adapt to patchy, heterogeneous landscapes.",
    "published": "10.1371/journal.pgen.1005630",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/012799",
    "title": "BioWardrobe: an integrated platform for analysis of epigenomics and transcriptomics data",
    "authors": "Andrey V. Kartashov;Artem Barski;",
    "author_corresponding": "Artem  Barski",
    "author_corresponding_institution": "CCHMC",
    "date": "2014-12-18",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/12/18/012799.source.xml",
    "abstract": "BioWardrobe is an integrated platform that empowers users to store, visualize and analyze epigenomics and transcriptomics data, without the need for programming expertise, by using a biologist-friendly webbased user interface. Predefined pipelines automate download of data from core facilities or public databases, calculate RPKMs and identify peaks and display results via the interactive web interface. Additional capabilities include analyzing differential gene expression and DNA-protein binding and creating average tag density profiles and heatmaps.",
    "published": "10.1186/s13059-015-0720-3",
    "server": "biorxiv"
  }
]