[
  {
    "doi": "10.1101/154682",
    "title": "Ludicrous Speed Linear Mixed Models for Genome-Wide Association Studies",
    "authors": "Kadie, C. M.; Heckerman, D.",
    "author_corresponding": "David  Heckerman",
    "author_corresponding_institution": "Human Longevity, Inc.",
    "date": "2019-12-07",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/154682.source.xml",
    "abstract": "We have developed Ludicrous Speed Linear Mixed Models, a version of FaST-LMM optimized for the cloud. The approach can perform a genome-wide association analysis on a dataset of one million SNPs across one million individuals at a cost of about 868 CPU days with an elapsed time on the order of two weeks. A Python implementation is available at https://fastlmm.github.io/.\n\nSignificanceIdentifying SNP-phenotype correlations using GWAS is difficult because effect sizes are so small for common, complex diseases. To address this issue, institutions are creating extremely large cohorts with sample sizes on the order of one million. Unfortunately, such cohorts are likely to contain confounding factors such as population structure and family/cryptic relatedness. The linear mixed model (LMM) can often correct for such confounding factors, but is too slow to use even with algebraic speedups known as FaST-LMM. We present a cloud implementation of FaST-LMM, called Ludicrous Speed LMM, that can process one million samples and one million test SNPs in a reasonable amount of time and at a reasonable cost.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/466847",
    "title": "Translationally Controlled Tumor Protein TCTP as Peptide Vaccine against Schistosoma japonicum: an Immunoinformatics Approach",
    "authors": "Abdalrahman, R. A.; Ahmed, S. S.; Elnaeem, M. A.; Mohammed, M. S.; Jammie, N. M.; Yousif, I. A.; Mohamed, W. H.; Nasr, S. Y.; Awad-Elkareem, M. A.; Hassan, M. A.",
    "author_corresponding": "Shima S Ahmed",
    "author_corresponding_institution": "Department of Biotechnology, Africa City of Technology- Khartoum, Sudan",
    "date": "2019-12-07",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/466847.source.xml",
    "abstract": "Schistosoma japonicum is the most pathogenic causative form of schistosomiasis that causes a major health problem in its endemic countries. Until now, praziquantel is the only drug used to treat Schistosomiasis, but it does not prevent re-infection. So, repetition of the treatment is needed. Moreover, there is no effective vaccine against S. japonicum. Therefore, an urgent need for the development of vaccines is mandatory. This study aimed to analyze an immunogenic protein, Transitionally Controlled Tumor Protein (TCTP) using an immunoinformatics approach to design a universal peptide vaccine against Schistosoma japonicum. A set of 22 of TCTP sequences were retrieved from NCBI database. Conservancy of these sequences was tested and then conserved B cell and T cell epitopes were predicted using different tools available in IEBD. Epitopes having high scores in both B and T cell predicting tools were proposed. An epitope 129YEHYI133 was predicted as a most promising epitope with good prediction scores in surface accessibility and antigenicity. Besides that, epitopes 129YEHYIGESM 137and 92YLKAIKERL100 were predicted as the most promising epitopes concerning their binding to MHC I and MHC II allele respectively. The study revealed that our predicted epitopes could be used to develop an efficacious vaccine against Schistosoma japonicum in the future especially epitope YEHYIGESM as it is shared between MHC I and II alleles and overlapped with the most promising B cell epitope. Both in vitro and in vivo studies is recommended to confirm the efficacy of YEHYIGESM as a peptide vaccine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/579839",
    "title": "Improving the clinical performance of blood-based DNA methylation biomarkers utilizing locus-specific epigenetic heterogeneity",
    "authors": "Miller, B. F.; Pisanic, T. R.; Margolin, G.; Petrykowska, H. M.; Athamanolap, P.; Goncearenco, A.; Osei-Tutu, A.; Annunziata, C. M.; Wang, T.-H.; Elnitski, L.",
    "author_corresponding": "Laura  Elnitski",
    "author_corresponding_institution": "National Human Genome Research Institute",
    "date": "2019-12-07",
    "version": "2",
    "type": "new results",
    "license": "cc0",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/579839.source.xml",
    "abstract": "BackgroundVariation in intercellular methylation patterns can complicate the use of methylation biomarkers for clinical diagnostic applications such as blood-based cancer testing. Here, we describe development and validation of a methylation density binary classification method called EpiClass (available for download at https://github.com/Elnitskilab/EpiClass), that can be used to predict and optimize the performance of methylation biomarkers, particularly in challenging, heterogeneous samples such as liquid biopsies. This approach is based upon leveraging statistical differences in single-molecule sample methylation density distributions to identify ideal thresholds for sample classification.\n\nResultsWe developed and tested the classifier using reduced representation bisulfite sequencing (RRBS) data derived from ovarian carcinoma tissue DNA and controls. We used these data to perform in silico simulations using methylation density profiles from individual epiallelic copies of ZNF154, a genomic locus known to be recurrently methylated in numerous cancer types. From these profiles, we predicted the performance of the classifier in liquid biopsies for the detection of epithelial ovarian carcinomas (EOC). In silico analysis indicated that EpiClass could be leveraged to better identify cancer-positive liquid biopsy samples by implementing precise thresholds with respect to methylation density profiles derived from circulating cell-free DNA (cfDNA) analysis. These predictions were confirmed experimentally using DREAMing to perform digital methylation density analysis on a cohort of low volume (1-mL) plasma samples obtained from 26 EOC-positive and 41 cancer-free women. EpiClass performance was then validated in an independent cohort of 24 plasma specimens, derived from a longitudinal study of 8 EOC-positive women, and 12 plasma specimens derived from 12 healthy women, respectively, attaining a sensitivity/specificity of 91.7%/100.0%. Direct comparison of CA-125 measurements with EpiClass demonstrated that EpiClass was able to better identify EOC-positive women than standard CA-125 assessment. Finally, we used independent whole genome bisulfite sequencing (WGBS) datasets to demonstrate that EpiClass can also identify other cancer types as well or better than alternative methylation-based classifiers.\n\nConclusionsOur results indicate that assessment of intramolecular methylation density distributions calculated from cfDNA facilitate the use of methylation biomarkers for diagnostic applications. Furthermore, we demonstrated that EpiClass analysis of ZNF154 methylation was able to outperform CA-125 in the detection of etiologically-diverse ovarian carcinomas, indicating the broad utility of ZNF154 for use as a biomarker of ovarian cancer.",
    "published": "10.1186/s13148-020-00939-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/606673",
    "title": "Machine Source Localization of Tursiops Truncatus Whistle-like Sounds in a Reverberant Aquatic Environment",
    "authors": "Woodward, S. F.; Reiss, D.; Magnasco, M.",
    "author_corresponding": "Sean Fisher  Woodward",
    "author_corresponding_institution": "Rockefeller University",
    "date": "2019-12-07",
    "version": "8",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/606673.source.xml",
    "abstract": "Most research into bottlenose dolphins (Tursiops truncatus) capacity for communication has centered on tonal calls termed whistles, in particular individually distinctive contact calls referred to as signature whistles. While \"non-signature\" whistles exist, and may be important components of bottlenose dolphins communicative repertoire, they have not been studied extensively. This is in part due to the difficulty of attributing whistles to specific individuals, a challenge that has limited the study of not only non-signature whistles but the study of general acoustic exchanges among socializing dolphins. In this paper, we propose the first machine-learning-based approach to identifying the source locations of semi-stationary, tonal, whistle-like sounds in a highly reverberant space, specifically a half-cylindrical dolphin pool. We deliver estimated time-difference-of-arrivals (TDOAs) and normalized cross-correlation values computed from pairs of hydrophone signals to a random forest model for high-feature-volume classification and feature selection, and subsequently deliver the selected features into linear discriminant analysis, linear and quadratic Support Vector Machine (SVM), and Gaussian process models. In our 14-source-location setup, we achieve perfect accuracy in localization by classification and high accuracy in localization by regression (median absolute deviation of 0.66 m, interquartile range of 0.34 m - 1.57 m), with fewer than 10,000 features. By building a parsimonious (minimum-feature) classification tree model for the same task, we show that a minimally sufficient feature set is consistent with the information valued by a strictly geometric, time-difference-of-arrival-based approach to sound source localization. Ultimately, our regression models yielded better accuracy than the established Steered-Response Power (SRP) method when all training data were used, and comparable accuracy along the pool surface when deprived of training data at testing sites; our methods additionally boast improved computation time and the potential for superior localization accuracy in all dimensions with more training data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/626754",
    "title": "All of gene expression (AOE): an integrated index for public gene expression databases",
    "authors": "Bono, H.",
    "author_corresponding": "Hidemasa  Bono",
    "author_corresponding_institution": "Research Organization of Information and Systems",
    "date": "2019-12-07",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/626754.source.xml",
    "abstract": "Gene expression data have been archived as microarray and RNA-seq datasets in two public databases, Gene Expression Omnibus (GEO) and ArrayExpress (AE). In 2018, the DNA DataBank of Japan started a similar repository called the Genomic Expression Archive (GEA). These databases are useful resources for the functional interpretation of genes, but have been separately maintained and may lack RNA-seq data, while the original sequence data are available in the Sequence Read Archive (SRA).\n\nWe constructed an index for those gene expression data repositories, called All Of gene Expression (AOE), to integrate publicly available gene expression data. The web interface of AOE can graphically query data in addition to the application programming interface. By collecting gene expression data from RNA-seq in the SRA, AOE also includes data not included in GEO and AE.\n\nAOE is accessible as a search tool from the GEA website and is freely available at https://aoe.dbcls.jp/.",
    "published": "10.1371/journal.pone.0227076",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/629931",
    "title": "Niche complementarity among pollinators increases community-level plant reproductive success",
    "authors": "Magrach, A.; Molina, F. P.; Bartomeus, I.",
    "author_corresponding": "Ainhoa  Magrach",
    "author_corresponding_institution": "Basque Centre for Climate Change, BC3",
    "date": "2019-12-07",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/629931.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWOur understanding of how the structure of species interactions shapes natural communities has increased, particularly regarding plant-pollinator interactions. However, research linking pollinator diversity to reproductive success has focused on pairwise plant-pollinator interactions, largely overlooking community-level dynamics. Here, we present one of the first empirical studies linking pollinator visitation to plant reproduction from a community-wide perspective. We use a well-replicated dataset encompassing 16 plant-pollinator networks and data on reproductive success for 19 plant species from Mediterranean shrub ecosystems. We find that statistical models including simple visitation metrics are sufficient to explain the variability observed. However, a mechanistic understanding of how pollinator diversity affects reproductive success requires additional information on network structure. Specifically, we find positive effects of increasing complementarity in the plant species visited by different pollinators on plant reproductive success. Hence, maintaining communities with a diversity of species but also of functions is paramount to preserving plant diversity.",
    "published": "10.24072/pcjournal.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/661371",
    "title": "Seizure pathways change on circadian and slower timescales in individual patients with focal epilepsy",
    "authors": "Schroeder, G. M.; Diehl, B.; Chowdhury, F. A.; Duncan, J. S.; de Tisi, J.; Trevelyan, A. J.; Forsyth, R.; Jackson, A.; Taylor, P. N.; Wang, Y.",
    "author_corresponding": "Yujiang  Wang",
    "author_corresponding_institution": "Interdisciplinary Computing and Complex BioSystems Group, School of Computing Science, Newcastle University, UK",
    "date": "2019-12-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/661371.source.xml",
    "abstract": "Personalised medicine requires that treatments adapt to not only the patient, but changing factors within each individual. Although epilepsy is a dynamic disorder that is characterised by pathological fluctuations in brain state, surprisingly little is known about whether and how seizures vary in the same patient. We quantitatively compared within-patient seizure network dynamics using intracranial recordings of over 500 seizures from 31 patients with focal epilepsy (mean 16.5 seizures/patient). In all patients, we found variability in seizure paths through the space of possible network dynamics, producing either a spectrum or clusters of different dynamics. Seizures with similar pathways tended to occur closer together in time, and a simple model suggested that seizure pathways change on circadian and/or slower timescales in the majority of patients. These temporal relationships occurred independent of whether the patient underwent antiepileptic medication reduction. Our results suggest that various modulatory processes, operating at different timescales, shape within-patient seizure dynamics, leading to variable seizure pathways that may require tailored treatment approaches.",
    "published": "10.1073/pnas.1922084117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/669382",
    "title": "Bond type and discretization of non-muscle myosin II are critical for simulated contractile dynamics",
    "authors": "Cortes, D. B.; Gordon, M. B.; Nedelec, F. J.; Maddox, A. S.",
    "author_corresponding": "Amy Shaub Maddox",
    "author_corresponding_institution": "UNC Chapel Hill",
    "date": "2019-12-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/669382.source.xml",
    "abstract": "Molecular motors drive cytoskeletal rearrangements to change cell shape. Myosins are the motors that move, crosslink, and modify the actin cytoskeleton. The primary force generator in contractile actomyosin networks is non-muscle myosin II (NMMII), a molecular motor that assembles into ensembles that bind, slide, and crosslink actin filaments (F-actin). The multivalence of NMMII ensembles and their multiple roles have confounded the resolution of crucial questions including how the number of NMMII subunits affects dynamics, and what affects the relative contribution of ensembles crosslinking versus motoring activities. Since biophysical measurements of ensembles are sparse, modeling of actomyosin networks has aided in discovering the complex behaviors of NMMII ensembles. Myosin ensembles have been modeled via several strategies with variable discretization/coarse-graining and unbinding dynamics, and while general assumptions that simplify motor ensembles result in global contractile behaviors, it remains unclear which strategies most accurately depict cellular activity. Here, we used an agent-based platform, Cytosim, to implement several models of NMMII ensembles. Comparing the effects of bond type, we found that ensembles of catch-slip and catch motors were the best force generators and binders of filaments. Slip motor ensembles were capable of generating force but unbound frequently, resulting in slower contractile rates of contractile networks. Coarse-graining of these ensemble types from two sets of 16 motors on opposite ends of a stiff rod to two binders, each representing 16 motors, reduced force generation, contractility, and the total connectivity of filament networks for all ensemble types. A parallel cluster model (PCM) previously used to describe ensemble dynamics via statistical mechanics, allowed better contractility with coarse-graining, though connectivity was still markedly reduced for this ensemble type with coarse-graining. Together our results reveal substantial trade-offs associated with the process of coarse-graining NMMII ensembles and highlight the robustness of discretized catch-slip ensembles in modeling actomyosin networks.\n\nSTATEMENT OF SIGNIFICANCEAgent-based simulations of contractile networks allow us to explore the mechanics of actomyosin contractility, which drives many cell shape changes including cytokinesis, the final step of cell division. Such simulations should be able to predict the mechanics and dynamics of non-muscle contractility, however recent work has highlighted a lack of consensus on how to best model the non-muscle myosin II. These ensembles of approximately 32 motors are the key components responsible for driving contractility. Here, we explored different methods for modeling non-muscle myosin II ensembles within the context of contractile actomyosin networks. We show that the level of coarse-graining and the choice of unbinding model used to model motor unbinding under load indeed has profound effects on contractile network dynamics.",
    "published": "10.1016/j.bpj.2020.03.033",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/679498",
    "title": "Distinguishing coalescent models - which statistics matter most?",
    "authors": "Freund, F.; Siri-Jegousse, A.",
    "author_corresponding": "Fabian  Freund",
    "author_corresponding_institution": "University of Hohenheim",
    "date": "2019-12-07",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/679498.source.xml",
    "abstract": "Modelling genetic diversity needs an underlying genealogy model. To choose a fitting model based on genetic data, one can perform model selection between classes of genealogical trees, e.g. Kingmans coalescent with exponential growth or multiple merger coalescents. Such selection can be based on many different statistics measuring genetic diversity. A random forest based Approximate Bayesian Computation is used to disentangle the effects of different statistics on distinguishing between various classes of genealogy models. For the specific question of inferring whether genealogies feature multiple mergers, a new statistic, the minimal observable clade size, is introduced. When combined with classical site frequency based statistics, it reduces classification errors considerably.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/721464",
    "title": "VIP-producing enteric neurons interact with innate lymphoid cells to regulate feeding-dependent intestinal epithelial barrier functions",
    "authors": "Talbot, J.; Hahn, P.; Kroehling, L.; Nguyen, H.; Li, D.; Littman, D. R.",
    "author_corresponding": "Dan R Littman",
    "author_corresponding_institution": "The Kimmel Center for Biology and Medicine of the Skirball Institute/Howard Hughes Medical Institute",
    "date": "2019-12-07",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/721464.source.xml",
    "abstract": "The intestinal mucosa serves as both a conduit for uptake of food-derived nutrients and microbiome-derived metabolites and as a barrier that prevents tissue invasion by microbes and tempers inflammatory responses to the myriad contents of the lumen. How the intestine coordinates physiological and immune responses to food consumption to optimize nutrient uptake while maintaining barrier functions remains unclear. Here, we describe how a gut neuronal signal triggered by food intake is integrated with intestinal antimicrobial and metabolic responses controlled by type 3 innate lymphoid cells (ILC3)1-3. Food consumption rapidly activates a population of enteric neurons that express vasoactive intestinal peptide (VIP)4. Projections of VIP-producing neurons (VIPergic neurons) in the lamina propria are in close proximity to clusters of ILC3 that selectively express VIP receptor type 2 (VIPR2 or VPAC2). ILC3 production of IL-22, which is up-regulated by commensal microbes such as segmented filamentous bacteria (SFB)5-7, is inhibited upon engagement of VIPR2. As a consequence, there is a reduction in epithelial cell-derived antimicrobial peptide, but enhanced expression of lipid-binding proteins and transporters8. During food consumption, activation of VIPergic neurons thus enhances growth of epithelial-associated SFB and increases lipid absorption. Our results reveal a feeding- and circadian-regulated dynamic intestinal neuro-immune circuit that promotes a trade-off between IL-22-mediated innate immune protection and efficiency of nutrient absorption. Modulation of this pathway may hence be effective for enhancing resistance to enteropathogen2,3,9 and for treatment of metabolic diseases.",
    "published": "10.1038/s41586-020-2039-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/724369",
    "title": "Brown adipose expansion and remission of glycemic dysfunction in obese SM/J mice",
    "authors": "Carson, C.; Macias-Velasco, J. F.; Gunawardana, S.; Miranda, M. A.; Oyama, S.; Schmidt, H.; Wayhart, J. P.; Lawson, H. A.",
    "author_corresponding": "Heather A Lawson",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2019-12-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/724369.source.xml",
    "abstract": "Disruption of glucose homeostasis increases the risk of type II diabetes, cardiovascular disease, stroke, and cancer. We leverage a novel rodent model, the SM/J mouse, to understand glycemic control in obesity. On a high fat diet, obese SM/J mice initially develop impaired glucose tolerance and elevated fasting glucose. Strikingly, their glycemic dysfunction resolves by 30 weeks of age despite persistence of obesity. A prominent phenotype is that they dramatically expand their brown adipose depots as they resolve glycemic dysfunction. This occurs naturally and spontaneously on a high fat diet, with no temperature or genetic manipulation. When the brown adipose depot is removed from normoglycemic obese mice, fasting blood glucose and glucose tolerance revert to unhealthy levels, and animals become insulin resistant. We identified 267 genes whose expression changes in the brown adipose when the mice resolve their unhealthy glycemic parameters, and find the expanded tissue has a  healthier expression profile of cytokines and extracellular matrix genes. We describe morphological, physiological, and transcriptomic changes that occur during the unique brown adipose expansion and remission of glycemic dysfunction in obese SM/J mice. Understanding this phenomenon in mice will open the door for innovative therapies aimed at improving glycemic control in obesity.\n\nSignificance StatementSome obese individuals maintain normal glycemic control. Despite being obese, these individuals have low risk for metabolic complications, including type-II diabetes. If we better understood why some obese people maintain normoglycemia then we might develop new approaches for treating metabolic complications associated with obesity. However, the causative factors underlying glycemic control in obesity remain unknown. We discovered that, despite persistence of the obese state, SM/J mice enter into diabetic remission: returning to normoglycemia and reestablishing glucose tolerance and improving insulin sensitivity. A prominent phenotype is that they dramatically expand their brown adipose depots as they resolve glycemic dysfunction. Understanding this phenomenon in mice will open the door for innovative therapies aimed at improving glycemic control in obesity.",
    "published": "10.1016/j.celrep.2020.108237",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/758300",
    "title": "Evolution under pH stress and high population densities leads to increased density-dependent fitness in the protist Tetrahymena thermophila",
    "authors": "Moerman, F.; Arquint, A.; Merkli, S.; Wagner, A.; Altermatt, F.; Fronhofer, E. A.",
    "author_corresponding": "Felix  Moerman",
    "author_corresponding_institution": "Department of Evolutionary Biology and Environmental Studies, University of Zurich, Winterthurerstrasse 190, Zurich CH-8057, Switzerland; Department of Aquatic ",
    "date": "2019-12-07",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/758300.source.xml",
    "abstract": "Abiotic stress is a major force of selection that organisms are constantly facing. While the evolutionary effects of various stressors have been broadly studied, it is only more recently that the relevance of interactions between evolution and underlying ecological conditions, that is, eco-evolutionary feedbacks, have been highlighted. Here, we experimentally investigated how populations adapt to pH-stress under high population densities. Using the protist species Tetrahymena thermophila, we studied how four different genotypes evolved in response to stressfully low pH conditions and high population densities. We found that genotypes underwent evolutionary changes, some shifting up and others shifting down their intrinsic rates of increase (r0). Overall, evolution at low pH led to the convergence of r0 and intraspecific competitive ability () across the four genotypes. Given the strong correlation between r0 and , we argue that this convergence was a consequence of selection for increased density-dependent fitness at low pH under the experienced high density conditions. Increased density-dependent fitness was either attained through increase in r0, or decrease of , depending on the genetic background. In conclusion, we show that demography can influence the direction of evolution under abiotic stress.",
    "published": "10.1111/evo.13921",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/780783",
    "title": "Maternal high-fat diet induces sex-specific changes to glucocorticoid and inflammatory signaling in response to corticosterone and lipopolysaccharide challenge in adult rat offspring",
    "authors": "Wijenayake, S.; Rahman, M. F.; Lum, C. M.; de Vega, W. C.; Sasaki, A.; McGowan, P. O.",
    "author_corresponding": "Patrick O McGowan",
    "author_corresponding_institution": "University of Toronto Scarborough",
    "date": "2019-12-07",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/780783.source.xml",
    "abstract": "BackgroundAcute elevations in endogenous corticosterone (CORT) with psychosocial stress or exogenous administration potentiate inflammatory gene expression. Maternal obesity as a result of high-fat diet (HFD) consumption has been linked to higher basal levels of neuroinflammation, including increased expression of pro-inflammatory genes in the amygdala. These findings suggest that exposure to maternal HFD may elicit pro-inflammatory responses in the presence of an immune stressor such as lipopolysaccharide (LPS), a component of gram-negative bacteria, as well as acute elevated CORT.\n\nMethodsRat offspring were exposed to maternal HFD or control diet (CHD) throughout pre and postnatal development until weaning, when all offspring were provided CHD until adulthood. In adulthood, offspring were  challenged with administration of exogenous CORT, to simulate an acute physiological stress, LPS, to induce an immune stress, or both. qPCR was used to measure transcript abundance of CORT receptors and downstream inflammatory genes in the amygdala, hippocampus and prefrontal cortex, brain regions that mediate neuroendocrine and behavioral responses to stress.\n\nResultsHFD female offspring exhibited elevations in anti-inflammatory transcripts, whereas HFD male offspring responded with greater pro-inflammatory gene expression to simultaneous CORT and LPS administration.\n\nConclusionsThese findings suggest that exposure to maternal HFD leads to sex-specific alterations that may alter inflammatory responses in the brain, possibly as an adaptive response to basal inflammation.",
    "published": "10.1186/s12974-020-01798-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/782821",
    "title": "Genetic and epigenetic signatures associated with the rapid radiation of Aquilegia species",
    "authors": "Lu, T.; Li, M.-R.; Ding, N.; Wang, Z.-H.; Lan, L.-Z.; Gao, X.; Li, L.-F.",
    "author_corresponding": "Lin-Feng  Li",
    "author_corresponding_institution": "Fudan University",
    "date": "2019-12-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/782821.source.xml",
    "abstract": "Elucidating the genetic and epigenetic bases underlying species diversification is crucial to understanding the evolution and persistence of biodiversity. As a well-known horticultural plant grown worldwide, the genus Aquilegia (columbine) is also a model system in adaptive radiation research. In this study, we surveyed the genomes and DNA methylomes of ten representative Aquilegia species from the Asian, European and North American lineages. Our inferences of the phylogenies and population structure revealed clearly high genetic and DNA methylomic divergence across the three lineages. By multi-levelled genome-wide scanning, we identified candidate genes exhibiting lineage-specific genetic or epigenetic variation patterns that are signatures of inter-specific divergence. We demonstrated that these species diversification-associated genetic variations and epigenetic variabilities were partially independent but were both functionally related to various biological processes vital to adaptation, including stress tolerance, cell reproduction and DNA repair. Our study provides an exploratory overview of how the established genetic and epigenetic signatures are associated with the rapid radiation of Aquilegia species.",
    "published": "10.3390/genes13050793",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/782979",
    "title": "Data-driven classification of spectral profiles reveals brain region-specific plasticity",
    "authors": "Lubinus, C.; Orpella, J.; Keitel, A.; Gudi-Mindermann, H.; Engel, A. K.; Roeder, B.; Rimmele, J. M.",
    "author_corresponding": "Johanna M. Rimmele",
    "author_corresponding_institution": "Max-Planck-Institute for Empirical Aesthetics",
    "date": "2019-12-07",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/782979.source.xml",
    "abstract": "Congenital blindness has been shown to result in behavioral adaptation and neuronal reorganization, but the underlying neuronal mechanisms are largely unknown. Brain rhythms are characteristic for anatomically defined brain regions and provide a putative mechanistic link to cognitive processes. In a novel approach, using magnetoencephalography resting state data of congenitally blind and sighted humans, deprivation-related changes in spectral profiles were mapped to the cortex using clustering and classification procedures. Altered spectral profiles in visual areas suggest changes in visual alpha-gamma band inhibitory-excitatory circuits. Remarkably, spectral profiles were also altered in auditory and right frontal areas showing increased power in theta-to-beta frequency bands in blind compared to sighted individuals, possibly related to adaptive auditory and higher-cognitive processing. Moreover, occipital alpha correlated with microstructural white matter properties extending bilaterally across posterior parts of the brain. We provide evidence that visual deprivation selectively modulates spectral profiles, possibly reflecting structural and functional adaptation.",
    "published": "10.1093/cercor/bhaa370",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/789339",
    "title": "CUB domain-containing protein 1 controls HGF responses by integrating Src and Met-STAT3 signaling",
    "authors": "Kajiwara, K.; Sugihara, A.; Aoki, K.; Okuzaki, D.; Matsumoto, K.; Okada, M.",
    "author_corresponding": "Masato  Okada",
    "author_corresponding_institution": "Osaka University, Research Institute for Microbial Diseases",
    "date": "2019-12-07",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/789339.source.xml",
    "abstract": "Hepatocyte growth factor (HGF) controls various biological responses, including morphogenesis, organ regeneration, and cancer invasion, by activating its receptor, Met. However, the mechanisms that precisely control diverse Met signaling remain unclear. Here, we identified CUB domain-containing protein 1 (CDCP1) as a crucial element of HGF signaling. In MDCK cysts, HGF induced Src activation via CDCP1 upregulation, and CDCP1 ablation abrogated HGF responses, i.e., extended invasive cell protrusions and promoted cell growth/proliferation. Mechanistically, CDCP1 upregulation promoted Src recruitment into lipid rafts to activate Met-associated STAT3. In breast cancer cells in which Met and CDCP1 were co-upregulated, CDCP1 knockdown suppressed HGF-induced cell invasion. Furthermore, in vivo analysis showed that CDCP1 ablation suppressed compensatory renal growth by attenuating Met-STAT3 signaling. These findings demonstrate that CDCP1 plays a crucial role in controlling HGF responses by integrating Src and Met-STAT3 signaling, and provide new insights into the regulatory mechanisms underlying the multifaceted functions of HGF.",
    "published": "10.26508/lsa.202000832",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/824805",
    "title": "Reanalysis And Integration Of Public Microarray Datasets Reveals Novel Host Genes Modulated In Leprosy",
    "authors": "Leal-Calvo, T.; Moraes, M. O.",
    "author_corresponding": "Milton Ozorio Moraes",
    "author_corresponding_institution": "Fundacao Oswaldo Cruz",
    "date": "2019-12-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/824805.source.xml",
    "abstract": "BackgroundLeprosy is an insidious disease caused primarily by mycobacteria. The difficulties in culturing this slow-growing bacteria together with the chronic progression of the disease have hampered the development of accurate methods for diagnosis. Host gene expression profiling is an important tool to assess overall tissue activity, whether in health or disease conditions. High-throughput gene expression experiments have become popular over the last decade or so, and public databases have been created to easily store and retrieve these data. This has enabled researchers to reuse and reanalyze existing datasets with the aim of generating novel and or more robust information. In this work, after a systematic search, nine microarray datasets evaluating host gene expression in leprosy were reanalyzed and the information was integrated to strengthen evidence of differential expression for several genes.\n\nResultsReanalysis of individual datasets revealed several differentially expressed genes (DEGs). Then, five integration methods were tested, both at the P-value and effect size level. In the end, random effects model (REM) and ratio association (sdef) were selected as the main methods to pinpoint DEGs. Overall, some classic gene/pathways were found corroborating previous findings and validating this approach for analysis. Also, various original DEGs related to poorly understood processes in leprosy were described. Nevertheless, some of the novel genes have already been associated with leprosy pathogenesis by genetic or functional studies, whilst others are, as yet, unrelated or poorly studied in these contexts.\n\nConclusionsThis study reinforces evidences of differential expression of several genes and presents novel genes and pathways associated with leprosy pathogenesis. Altogether, these data are useful in better understanding host responses to the disease and, at the same time, provide a list of potential host biomarkers that could be useful in complementing leprosy diagnosis based on transcriptional levels.",
    "published": "10.1007/s00438-020-01705-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/824565",
    "title": "A Study of Representational Similarity: The Emergence of Object Concepts in Rapid Serial Visual Presentation Streams",
    "authors": "Zhou, I. X. D.; Grootswagers, T.; Segula, B.; Robinson, A.; Shatek, S.; Whyte, C.; Carlson, T.",
    "author_corresponding": "Ivy Xiao Dan Zhou",
    "author_corresponding_institution": "University of Sydney",
    "date": "2019-12-07",
    "version": "3",
    "type": "withdrawn",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/824565.source.xml",
    "abstract": "DisclaimerThis manuscript has been withdrawn by the authors as it was preliminary work that was submitted without the full consent of all the authors. Therefore, the authors do not wish this work to be cited as reference for the project. A new version is forthcoming. If you have any questions, please contact the corresponding author.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846014",
    "title": "A nanobody-based fluorescent reporter reveals human α-synuclein in the cell cytosol",
    "authors": "Gerdes, C.; Waal, N.; Offner, T.; Fornasiero, E. F.; Wender, N.; Verbarg, H.; Manzini, I.; Trenkwalder, C.; Mollenhauer, B.; Strohaeker, T.; Zweckstetter, M.; Becker, S.; Rizzoli, S. O.; Basmanav, B.; Opazo, F.",
    "author_corresponding": "Felipe  Opazo",
    "author_corresponding_institution": "Center for Biostructural Imaging of Neurodegeneration (BIN)",
    "date": "2019-12-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/846014.source.xml",
    "abstract": "Aggregation and spreading of -Synuclein (Syn) are hallmarks of several neurodegenerative diseases, thus monitoring human Syn (hSyn) in animal models or cell cultures is vital for the field. However, the detection of native hSyn in such systems is challenging. We found that the nanobody NbSyn87, previously-described to bind hSyn, also shows cross-reactivity for the proteasomal subunit Rpn10. As such, when the NbSyn87 is expressed in the absence of hSyn, it is continuously degraded by the proteasome, while it is stabilized when it binds to hSyn. Here, we exploited this feature to design a new Fluorescent Reporter for hSyn (FluoReSyn) by coupling NbSyn87 to fluorescent proteins, which results in fluorescence signal fluctuations depending on the presence and amounts of intracellular hSyn. We characterized this biosensor in cells and tissues, and finally, revealed the presence of transmittable Syn in human cerebrospinal fluid demonstrating the potential of FluoReSyn for clinical research and diagnostics.",
    "published": "10.1038/s41467-020-16575-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/860700",
    "title": "Skin Lesions Classification Using Deep Learning Based on Dilated Convolution",
    "authors": "Ratul, M. A. R.; Mozaffari, M. H.; Lee, D. W.; Parimbelli, D. E.",
    "author_corresponding": "Md. Aminur Rab  Ratul",
    "author_corresponding_institution": "University of Ottawa",
    "date": "2019-12-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/860700.source.xml",
    "abstract": "The prediction of skin lesions is a challenging task even for experienced dermatologists due to a little contrast between surrounding skin and lesions, the visual resemblance between skin lesions, fuddled lesion border, etc. An automated computer-aided detection system with given images can help clinicians to prognosis malignant skin lesions at the earliest time. Recent progress in deep learning includes dilated convolution known to have improved accuracy with the same amount of computational complexities compared to traditional CNN. To implement dilated convolution, we choose the transfer learning with four popular architectures: VGG16, VGG19, MobileNet, and InceptionV3. The HAM10000 dataset was utilized for training, validating, and testing, which contains a total of 10015 dermoscopic images of seven skin lesion classes with huge class imbalances. The top-1 accuracy achieved on dilated versions of VGG16, VGG19, MobileNet, and InceptionV3 is 87.42%, 85.02%, 88.22%, and 89.81%, respectively. Dilated InceptionV3 exhibited the highest classification accuracy, recall, precision, and f-1 score and dilated MobileNet also has high classification accuracy while having the lightest computational complexities. Dilated InceptionV3 achieved better overall and per-class accuracy than any known methods on skin lesions classification to the best of our knowledge while experimenting with a complex open-source dataset with class imbalances.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/866871",
    "title": "Cell-to-cell variability in JAK2/STAT5 pathway components and cytoplasmic volumes define survival threshold in erythroid progenitor cells",
    "authors": "Adlung, L.; Stapor, P.; Toensing, C.; Schmiester, L.; Schwarzmueller, L.; Wang, D.; Timmer, J.; Klingmueller, U.; Hasenauer, J.; Schilling, M.",
    "author_corresponding": "Marcel  Schilling",
    "author_corresponding_institution": "Division Systems Biology of Signal Transduction, German Cancer Research Center (DKFZ), 69120 Heidelberg, Germany",
    "date": "2019-12-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/866871.source.xml",
    "abstract": "Survival or apoptosis is a binary decision in individual cells. Yet, at the cell population level, a graded increase in survival of CFU-E cells is observed upon stimulation with Erythropoietin (Epo). To identify components of JAK2/STAT5 signal transduction that contribute to the graded population response, a cell population-level model calibrated with experimental data was extended to study the behavior in single cells. The single-cell model showed that the high cell-to-cell variability in nuclear phosphorylated STAT5 is caused by variability in the amount of EpoR:JAK2 complexes and of SHP1 as well as the extent of nuclear import due to the large variance in the cytoplasmic volume of CFU-E cells. 24 to 118 pSTAT5 molecules in the nucleus for 120 min are sufficient to ensure cell survival. Thus, variability in membrane-associated processes are responsible to convert a switch-like behavior at the single-cell level to a graded population level response.\n\nHighlightsO_LIMathematical modeling enables integration of heterogeneous data\nC_LIO_LISingle-cell modeling captures binary decision process\nC_LIO_LIMultiple sources of cell-to-cell variability in erythroid progenitor cells\nC_LIO_LIMinimal amount of active STAT5 sufficient for survival of erythroid progenitor cells\nC_LI",
    "published": "10.1016/j.celrep.2021.109507",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/864421",
    "title": "Learning cognitive maps for vicarious evaluation",
    "authors": "Rikhye, R. V.; Gothoskar, N.; Guntupalli, J. S.; Dedieu, A.; Lazaro-Gredilla, M.; George, D.",
    "author_corresponding": "Rajeev V. Rikhye",
    "author_corresponding_institution": "Vicarious AI",
    "date": "2019-12-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/864421.source.xml",
    "abstract": "Cognitive maps are mental representations of spatial and conceptual relationships in an environment. These maps are critical for flexible behavior as they permit us to navigate vicariously, but their underlying representation learning mechanisms are still unknown. To form these abstract maps, hippocampus has to learn to separate or merge aliased observations appropriately in different contexts in a manner that enables generalization, efficient planning, and handling of uncertainty. Here we introduce a specific higher-order graph structure - clone-structured cognitive graph (CSCG) - which forms different clones of an observation for different contexts as a representation that addresses these problems. CSCGs can be learned efficiently using a novel probabilistic sequence model that is inherently robust to uncertainty. We show that CSCGs can explain a variety cognitive map phenomena such as discovering spatial relations from an aliased sensory stream, transitive inference between disjoint episodes of experiences, formation of transferable structural knowledge, and shortcut-finding in novel environments. By learning different clones for different contexts, CSCGs explain the emergence of splitter cells and route-specific encoding of place cells observed in maze navigation, and event-specific graded representations observed in lap-running experiments. Moreover, learning and inference dynamics of CSCGs offer a coherent explanation for a variety of place cell remapping phenomena. By lifting the aliased observations into a hidden space, CSCGs reveal latent modularity that is then used for hierarchical abstraction and planning. Altogether, learning and inference using a CSCG provides a simple unifying framework for understanding hippocampal function, and could be a pathway for forming relational abstractions in artificial intelligence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/866921",
    "title": "Learning from Synthetic Dataset for Crop Seed Instance Segmentation",
    "authors": "Toda, Y.; Okura, F.; Ito, J.; Okada, S.; Kinoshita, T.; Tsuji, H.; Saisho, D.",
    "author_corresponding": "Yosuke  Toda",
    "author_corresponding_institution": "Japan Science and Technology Agency /Institute of Transformative Bio-Molecules (WPI-ITbM), Nagoya University",
    "date": "2019-12-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/866921.source.xml",
    "abstract": "Incorporating deep learning in the image analysis pipeline has opened the possibility of introducing precision phenotyping in the field of agriculture. However, to train the neural network, a sufficient amount of training data must be prepared, which requires a time-consuming manual data annotation process that often becomes the limiting step. Here, we show that an instance segmentation neural network (Mask R-CNN) aimed to phenotype the barley seed morphology of various cultivars, can be sufficiently trained purely by a synthetically generated dataset. Our attempt is based on the concept of domain randomization, where a large amount of image is generated by randomly orienting the seed object to a virtual canvas. After training with such a dataset, performance based on recall and the average Precision of the real-world test dataset achieved 96% and 95%, respectively. Applying our pipeline enables extraction of morphological parameters at a large scale, enabling precise characterization of the natural variation of barley from a multivariate perspective. Importantly, we show that our approach is effective not only for barley seeds but also for various crops including rice, lettuce, oat, and wheat, and thus supporting the fact that the performance benefits of this technique is generic. We propose that constructing and utilizing such synthetic data can be a powerful method to alleviate human labor costs needed to prepare the training dataset for deep learning in the agricultural domain.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867309",
    "title": "Sierra: Discovery of differential transcript usage from polyA-captured single-cell RNA-seq data",
    "authors": "Patrick, R.; Humphreys, D.; Oshlack, A.; Ho, J. W. K.; Harvey, R. P.; Lo, K. K.",
    "author_corresponding": "Ralph  Patrick",
    "author_corresponding_institution": "Victor Chang Cardiac Research Institute",
    "date": "2019-12-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/867309.source.xml",
    "abstract": "High-throughput single-cell RNA-seq (scRNA-seq) is a powerful tool for studying gene expression in single cells. Most current scRNA-seq bioinformatics tools focus on analysing overall expression levels, largely ignoring alternative mRNA isoform expression. We present a computational pipeline, Sierra, that readily detects differential transcript usage from data generated by commonly used polyA-captured scRNA-seq technology. We validate Sierra by comparing cardiac scRNA-seq cell-types to bulk RNA-seq of matched populations, finding significant overlap in differential transcripts. Sierra detects differential transcript usage across human peripheral blood mononuclear cells and the Tabula Muris, and 3UTR shortening in cardiac fibroblasts. Sierra is available at https://github.com/VCCRI/Sierra.",
    "published": "10.1186/s13059-020-02071-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867465",
    "title": "Differential gene expression elicited by ZIKV infection in trophoblasts from congenital Zika syndrome discordant twins",
    "authors": "Amaral, M. S.; Goulart, E.; Caires-Junior, L. C.; Morales-Vicente, D. A.; Soares-Schanoski, A.; Gomes, R. P.; Olberg, G. G. O.; Astray, R. M.; Kalil, J. E.; Zatz, M.; Verjovski-Almeida, S.",
    "author_corresponding": "Sergio  Verjovski-Almeida",
    "author_corresponding_institution": "Instituto de Quimica  Universidade de Sao Paulo",
    "date": "2019-12-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/867465.source.xml",
    "abstract": "Zika virus (ZIKV) causes congenital Zika syndrome (CZS), which is characterized by fetal demise, microcephaly and other abnormalities. ZIKV in the pregnant woman circulation must cross the placental barrier that includes fetal endothelial cells and trophoblasts, in order to reach the fetus. CZS occurs in [~]1-40% of cases of pregnant women infected by ZIKV, suggesting that mothers infection by ZIKV during pregnancy is not deterministic for CZS phenotype in the fetus. Therefore, other susceptibility factors might be involved, including the host genetic background. We have previously shown that in three pairs of dizygotic twins discordant for CZS, neural progenitor cells (NPCs) from the CZS-affected twins presented differential in vitro ZIKV susceptibility compared with NPCs from the non-affected. Here, we analyzed human-induced-pluripotent-stem-cell-derived (hiPSC-derived) trophoblasts from these twins and compared by RNA-Seq the trophoblasts from CZS-affected and non-affected twins. Following in vitro exposure to a Brazilian ZIKV strain (ZIKVBR), trophoblasts from CZS-affected twins were significantly more susceptible to ZIKVBR infection when compared with trophoblasts from the non-affected. Transcriptome profiling revealed no differences in gene expression levels of ZIKV candidate attachment factors, IFN receptors and IFN in the trophoblasts, either before or after ZIKVBR infection. Most importantly, ZIKVBR infection caused, only in the trophoblasts from CZS-affected twins, the downregulation of genes related to extracellular matrix organization and to leukocyte activation, which are important for trophoblast adhesion and immune response activation. In addition, only trophoblasts from non-affected twins secreted significantly increased amounts of chemokines RANTES/CCL5 and IP10 after infection with ZIKVBR. Overall, our results showed that trophoblasts from non-affected twins have the ability to more efficiently activate genes that are known to play important roles in cell adhesion and in triggering the immune response to ZIKV infection in the placenta, and this may contribute to predict protection from ZIKV dissemination into fetuses tissues.\n\nAuthor summaryThe Zika virus (ZIKV) infection in adults is usually characterized by mild flu-like symptoms, with most cases remaining asymptomatic. However, in the last years, widespread ZIKV infection was shown for the first time to be associated with congenital Zika syndrome (CZS) and death of neonates. CZS is a very debilitating condition that includes microcephaly and mental retardation, leading to a strong social and health impact. This dramatic condition calls for a careful evaluation of the molecular mechanisms involved in ZIKV infection in the maternal-fetal interface. It is estimated that CZS occurs in [~]1-40% of cases of pregnant women infected by ZIKV, which suggests that different susceptibility factors might be involved, including the host genetic background. By analyzing trophoblast cells that recapitulate the placenta from three pairs of dizygotic twins discordant for CZS, we were able to show that trophoblasts from CZS-affected twins were significantly more susceptible to ZIKV infection when compared with trophoblasts from the non-affected twins. We also provide a detailed picture of genes differentially expressed by trophoblasts from the discordant twins after infection with ZIKV. These genes can be further investigated as possible therapeutic targets to avoid viral dissemination into developing fetus tissues.",
    "published": "10.1371/journal.pntd.0008424",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/866475",
    "title": "α1A-adrenoceptor inverse agonists and agonists modulate receptor signalling through a conformational selection mechanism",
    "authors": "Gooley, P. R.; Wu, F.; Williams, L. M.; Abdul-Ridha, A.; Gunatilaka, A.; Vaid, T. M.; Kocan, M.; Whitehead, A. R.; Griffin, M.; Bathgate, R. A. D.; Scott, D. J.",
    "author_corresponding": "Paul R  Gooley",
    "author_corresponding_institution": "The University of Melbourne",
    "date": "2019-12-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/866475.source.xml",
    "abstract": "G-Protein Coupled Receptors (GPCRs) transmit signals across the cell membrane via an allosteric network from the ligand-binding site to the G-protein binding site via a series of conserved microswitches. Crystal structures of GPCRs provide snapshots of inactive and active states, but poorly describe the conformational dynamics of the allosteric network that underlies GPCR activation. Here we analyse the correlation between ligand binding and receptor conformation of the 1A-adrenoceptor, known for stimulating smooth muscle contraction in response to binding noradrenaline. NMR of 13C{varepsilon}H3-methionine labelled 1A-adrenoreceptor mutants, each exhibiting differing signalling capacities, revealed how different classes of ligands modulate receptor conformational equilibria. 13C{varepsilon}H3-methionine residues near the microswitches revealed distinct states that correlated with ligand efficacies, supporting a conformational selection mechanism. We propose that allosteric coupling between the microswitches controls receptor conformation and underlies the mechanism of ligand modulation of GPCR signalling in cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/866988",
    "title": "Chromosome-scale genome assembly of a single outbred Drosophila melanogaster",
    "authors": "Adams, M.; McBroome, J.; Maurer, N.; Pepper-Tunick, E.; Saremi, N.; Green, R. E.; Vollmers, C.; Corbett-Detig, R. B.",
    "author_corresponding": "Matthew  Adams",
    "author_corresponding_institution": "UCSC",
    "date": "2019-12-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/866988.source.xml",
    "abstract": "A high quality genome assembly is a vital first step for the study of an organism. Recent advances in technology have made the creation of high quality chromosome scale assemblies feasible and low cost. However, the amount of input DNA needed for an assembly project can be a limiting factor for small organisms or precious samples. Here we demonstrate the feasibility of creating a chromosome scale assembly using a hybrid method for a low input sample, a single outbred Drosophila melanogaster. Our approach combines an Illumina shotgun library, Oxford nanopore long reads, and chromosome conformation capture for long range scaffolding. This single fly genome assembly has a N50 of 26 Mb, a length that encompasses entire chromosome arms, contains 95% of expected single copy orthologs, and a nearly complete assembly of this individuals Wolbachia endosymbiont. The methods described here enable the accurate and complete assembly of genomes from small, field collected organisms as well as precious clinical samples.",
    "published": "10.1093/nar/gkaa450",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/868257",
    "title": "Structural analysis of nonapeptides derived from elastin",
    "authors": "Hernandez, B.; Crowet, J.-M.; Thiery, J.; Kruglik, S. G.; Belloy, N.; Baud, S.; Dauchez, M.; Debelle, L.",
    "author_corresponding": "Laurent  Debelle",
    "author_corresponding_institution": "UMR CNRS 7369 MEDyC, University of Reims Champagne Ardenne, France",
    "date": "2019-12-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/868257.source.xml",
    "abstract": "Elastin-derived peptides are released from the extracellular matrix remodeling by numerous proteases and seem to regulate many biological processes, notably cancer progression. The canonical elastin peptide is VGVAPG which harbors the XGXXPG consensus pattern allowing interaction with the elastin receptor complex located at the surface of cells. Besides these elastokines, another class of peptides has been identified. This group of bioactive elastin peptides presents the XGXPGXGXG consensus sequence but the reason for their bioactivity remains unexplained. In order to better understand their nature and structure-function relationships, herein we searched the current databases for this nonapeptide motif and observed that the XGXPGXGXG elastin peptides define a specific group of tandemly repeated patterns. Further, we focused on four tandemly repeated human elastin nonapeptides, i.e. AGIPGLGVG, VGVPGLGVG, AGVPGLGVG and AGVPGFGAG. These peptides were analysed by means of optical spectroscopies and molecular dynamics. UV-circular dichroism and Raman spectra are consistent with a conformational equilibrium between {beta}-turn, {beta}-strand and random chain secondary elements in aqueous media. This equilibrium was found to be concentration-independent. Quantitative analysis of their conformations suggested that turns corresponded to half of the total population of structural elements while the remaining half was equally distributed between {beta}-strand and unordered chains. These distributions were confirmed by molecular dynamics simulations. Altogether, our data suggest that these peptides harbor a type II {beta}-turn located in their central part. We hypothesize that this structural element could explain their specific bioactivity.\n\nStatement of SignificanceElastin fragmentation products, the so-called elastin peptides, may exhibit a bioactivity towards normal and tumor cells. This phenomenon depends on the sequence motif they harbor. While XGXXPG sequences bioactivity is explained by the presence of a type VIII {beta}-turn allowing interaction with the elastin receptor complex, the structural reasons for XGXPGXGXG specific activity remain unexplained. Using data mining, we show that elastin nonapeptides define a specific class of tandemly repeated features. Further, spectroscopic and numerical simulations methods suggest the presence of a type II {beta}-turn in their conformation. This structural element could explain their bioactivity.",
    "published": "10.1016/j.bpj.2020.04.019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867390",
    "title": "The evolutionary origin of the universal distribution of mutation fitness effect",
    "authors": "Barlukova, A.; Pedruzzi, G.; Rouzine, I. M.",
    "author_corresponding": "Igor M  Rouzine",
    "author_corresponding_institution": "Sorbonne Université Campus Pierre et Marie Curie",
    "date": "2019-12-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/867390.source.xml",
    "abstract": "An intriguing fact long defying explanation is the observation of a universal exponential distribution of beneficial mutations in fitness effect for different microorganisms. Here we use a general and straightforward analytic model to demonstrate that, regardless of the inherent distribution of mutation fitness effect across genomic sites, an observed exponential distribution of fitness effects emerges naturally in the long term, as a consequence of the evolutionary process. This result follows from the exponential statistics of the frequency of the less-fit alleles f predicted to evolve, in the long term, for both polymorphic and monomorphic sites. The exponential distribution disappears when the system arrives at the steady state, when it is replaced with the classical mutation-selection result, f = /s. Based on these findings, we develop a technique to measure selection coefficients for specific genomic sites from two single-time sequence sets. Our results demonstrate the striking difference between the distribution of fitness effects observed experimentally, for naturally occurring mutations, and the \"inherent\" distribution obtained in a directed-mutagenesis experiment, which can have any shape depending on organism. Based on these results, we develop a new method to measure fitness effects of mutations for each variable residue based on DNA sequences isolated from an adapting population at two time points. This new method is not sensitive to linkage effects and does not require one-site model assumptions.",
    "published": "10.1371/journal.pcbi.1008822",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/868786",
    "title": "A Deep Learning approach predicts the impact of point mutations in intronic flanking regions on micro-exon splicing definition",
    "authors": "daSilva, L. F.; Tahira, A. C.; Mesel, V.; Verjovski-Almeida, S.",
    "author_corresponding": "Sergio  Verjovski-Almeida",
    "author_corresponding_institution": "Instituto Butantan and Universidade de Sao Paulo",
    "date": "2019-12-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/868786.source.xml",
    "abstract": "While mammalian exons are on average 140-nt-long, thousands of human genes harbor micro-exons ([&le;] 39 nt). Large numbers of micro-exons have their splicing altered in diseases such as autism and cancer, and yet there is no systematic assessment of the impact of point mutations in intronic flanking-sequences on the splicing of a neighboring micro-exon. Here, we constructed a model using the Convolutional Neural Network (CNN) to predict the impact of point mutations in intronic-flanking-sequences on the splicing of a neighboring micro-exon. The prediction model was based on both the sequence contents and conservation among species of the two 100-nt intronic regions (5 and 3) that flank all human micro-exons and a set with the same number of randomly selected long exons. After training our CNN model, the micro-exon splicing event prediction accuracy, using an independent validation dataset, was 0.71 with an area under the ROC curve of 0.76, showing that our model had identified sequence patterns that have been conserved in evolution in the introns that flank micro-exons. Next, we introduced in silico point mutations at each of the 200 nucleotides in the introns that flank a micro-exon and used the trained CNN algorithm to predict splicing for every mutated intronic sequence version. This analysis identified thousands of point mutations in the flanking introns that significantly decreased the power of the CNN model to correctly predict a neighboring micro-exon splicing event, thus pointing to predictive bases in intronic regions important for micro-exon splicing signaling. We found these predictive bases to locate within conserved RNA-binding-motifs for RNA-binding-proteins (RBPs) known to relate to micro-exon splicing. Experimental data of minigene splicing reporter changes upon intron-base point-mutation confirmed the effect predicted by the CNN model for some of the micro-exon splicing events. The model can be used for validating novel micro-exons de novo assembled from RNA-seq data, and for an unbiased screening of introns, identifying genomic bases that have high micro-exon-splicing predictive power, possibly revealing critical point mutations that would be related in a yet unknown manner to a given disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/863720",
    "title": "Subcellular localization of glypican-5 associates with dynamic cell motility and cell communication of the human mesenchymal stem cell line U3DT",
    "authors": "Takeuchi, M.; Takeuchi, K.; Monobe, Y.; Takai, T.; Yamaguchi, R.; Takeuchi, J. K.; Akagi, K.-i.",
    "author_corresponding": "Masao  Takeuchi",
    "author_corresponding_institution": "National Institute of Biomedical Inovation",
    "date": "2019-12-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/07/863720.source.xml",
    "abstract": "Glypican-5 (GPC5) is a heparan sulfate proteoglycan (HSPG) localized to the plasma membrane. We previously reported that in the human mesenchymal stem cell line UE6E7T3, GPC5 is overexpressed in association with transformation and promotes cell proliferation by acting as a co-receptor for Sonic hedgehog signaling. In this study, we found using an immunofluorescence microscopy that in transformed cells (U3DT), GPC5 localized not only at primary cilia on the cell surface, but also at the leading edge of migrating cells, at the intercellular bridge and blebs during cytokinesis, and in extracellular vesicles. In each subcellular region, GPC5 colocalized with the small GTPase Rab11. These observations suggest that the colocalization of GPC5 with Rab11 is crucial for its function, and that its activity in each subcellular compartment promotes proliferation of U3DT cells. Our findings indicate that GPC5 plays active and essential roles in regulation of U3DT cell proliferation, and provides several insights into the functions of GPC5 that could be elucidated by future studies.",
    "published": "10.1371/journal.pone.0226538",
    "server": "biorxiv"
  }
]