[
  {
    "doi": "10.1101/872176",
    "title": "The \"adductome\": a limited repertoire of adducted proteins in human cells",
    "authors": "Kiianitsa, K.; Maizels, N.",
    "author_corresponding": "Nancy  Maizels",
    "author_corresponding_institution": "University of Washington",
    "date": "2019-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/11/872176.source.xml",
    "abstract": "Proteins form adducts with nucleic acids in a variety of contexts, and these adducts may be cytotoxic if not repaired. Here we apply a proteomic approach to identification of proteins adducted to DNA or RNA in normally proliferating cells. This approach combines RADAR fractionation of proteins covalently bound to nucleic acids with quantitative mass spectrometry (MS). We demonstrate that \"RADAR-MS\" can quantify induction of TOP1- or TOP2-DNA adducts in cells treated with topotecan or etoposide, respectively, and also identify intermediates in physiological adduct repair. We validate RADAR-MS for discovery of previously unknown adducts by determining the repertoires of adducted proteins in two different normally proliferating human cell lines, CCRF-CEM T cells and GM639 fibroblasts. These repertoires are significantly similar with one another and exhibit robust correlations in their quantitative profiles (Spearman r=0.52). A very similar repertoire is identified by the classical approach of CsCl buoyant density gradient centrifugation. We find that in normally proliferating human cells, the repertoire of adducted proteins -- the \"adductome\" -- is comprised of a limited number of proteins belonging to specific functional groups, and that it is greatly enriched for histones, HMG proteins and proteins involved in RNA splicing. Treatment with low concentrations of formaldehyde caused little change in the composition of the repertoire of adducted proteins, suggesting that reactive aldehydes generated by ongoing metabolic processes may contribute to protein adduction in normally proliferating cells. The identification of an endogenous adductome highlights the importance of adduct repair in maintaining genomic structure and the potential for deficiencies in adduct repair to contribute to cancer.",
    "published": "10.1016/j.dnarep.2020.102825",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/872408",
    "title": "Linker histone variant H1t is closely associated with repressed repeat-element chromatin domains in pachytene spermatocytes",
    "authors": "Iyer, A. M.; Kumar, S.; Rao, S. M. R.",
    "author_corresponding": "Satyanarayana M.R. Rao",
    "author_corresponding_institution": "JNCASR",
    "date": "2019-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/11/872408.source.xml",
    "abstract": "BackgroundH1t is the major linker histone variant in pachytene spermatocytes, where it constitutes 50-60% of total H1. This linker histone variant was previously reported to localize in the nucleolar rDNA element in mouse spermatocytes. Our main aim was to determine the extra-nucleolar localization of this linker histone variant in pachytene spermatocytes.\n\nResultsWe generated H1t-specific antibodies in rabbits and validated its specificity by multiple assays like ELISA, western blot, etc. Genome-wide occupancy studies, as determined by ChIP-sequencing in P20 mouse testicular cells revealed that H1t did not closely associate with active gene promoters and open chromatin regions. Annotation of H1t bound genomic regions revealed that H1t is depleted from DSB hotspots and TSS, but are predominantly associated with retrotransposable repeat elements like LINE and LTR in pachytene spermatocytes. These chromatin domains are repressed based on co-association of H1t observed with methylated CpGs and repressive histone marks like H3K9me3 and H4K20me3 in vivo. Mass spectrometric analysis of proteins associated with H1t-containing oligonucleosomes identified piRNA-PIWI pathway proteins, repeat-repression associated proteins and heterochromatin proteins confirming the association with repressed repeat-element genomic regions. We validated the interaction of key proteins with H1t-containing oligonucleosomes by use of ChIP-western blot assays. On the other hand, we observe majority of H1t peaks to be associated with the intergenic spacer of the rDNA element, also in association with SINE elements of the rDNA element. Thus, we have identified the genomic and chromatin features of both nucleolar and extranucleolar localization patterns of linker histone H1t in the context of pachytene spermatocytes.\n\nConclusionsH1t-containing repeat-element LINE and LTR chromatin domains are associated with repressive marks like methylated CpGs, histone modifications H3K9me3 and H4K20me3, and heterochromatin proteins like HP1{beta}, Trim28, PIWIL1 etc. Apart from localisation of H1t at the rDNA element, we demonstrate the extranucleolar association of this linker histone variant at repeat-associated chromatin domains in pachytene spermatocytes. We hypothesize that H1t might induce local chromatin relaxation to recruit heterochromatin and repeat repression-associated protein factors necessary for TE (transposable element) repression, the final biological effect being formation of closed chromatin repressed structures.",
    "published": "10.1186/s13072-020-00335-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/850438",
    "title": "Dissecting intratumor heterogeneity of nodal B cell lymphomas on the transcriptional, genetic, and drug response level",
    "authors": "Roider, T.; Seufert, J.; Uvarovskii, A.; Frauhammer, F.; Bordas, M.; Abedpour, N.; Stolarczyk, M.; Mallm, J.-P.; Rabe, S.; Bruch, P.-M.; Balke-Want, H.; Hundemer, M.; Rippe, K.; Goeppert, B.; Seiffert, M.; Brors, B.; Mechtersheimer, G.; Chapuy, B.; Schlesner, M.; Zenz, T.; Pfeifer, M.; Fröhling, S.; Müller-Tidow, C.; Huber, W.; Anders, S.; Dietrich, S.",
    "author_corresponding": "Sascha  Dietrich",
    "author_corresponding_institution": "University Hospital Heidelberg, Department of Medicine V",
    "date": "2019-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/11/850438.source.xml",
    "abstract": "Tumor heterogeneity encompasses both the malignant cells and their microenvironment. While heterogeneity between individual patients is well-known to affect the efficacy of anti-cancer drugs, most personalized treatment approaches do not account for intratumor heterogeneity. We addressed this issue by studying the heterogeneity of lymph node-derived B cell non-Hodgkin lymphoma (B-NHL) by single cell RNA-sequencing (scRNA-seq) and transcriptome-informed flow cytometry. We identified transcriptionally distinct malignant subclones and compared their drug response and genomic profiles. Malignant subclones of the same patient responded strikingly different to anti-cancer drugs ex vivo, which recapitulated subclone-specific drug sensitivity during in vivo treatment. Tumor infiltrating T cells represented the majority of non-malignant cells, whose gene expression signatures were similar across all donors, whereas the frequencies of T cell subsets varied significantly between the donors. Our data provide new insights into the heterogeneity of B-NHL and highlight the relevance of intratumor heterogeneity for personalized cancer therapies.",
    "published": "10.1038/s41556-020-0532-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/872846",
    "title": "Role of SHIP2 in cell repulsion regulated by Eph receptor and ephrin signaling",
    "authors": "Ashlin, T. G.; Wu, Z.; Xu, Q.; Wilkinson, D.",
    "author_corresponding": "David  Wilkinson",
    "author_corresponding_institution": "The Francis Crick Institute",
    "date": "2019-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/11/872846.source.xml",
    "abstract": "Previous studies have found that activation of EphB2 and ephrinB1 that drives cell segregation leads to phosphorylation of the phosphoinositide phosphatase SHIP2 downstream of forward (EphB2) but not reverse (ephrinB1) signaling. We have analysed whether SHIP2 interacts with EphB2 and contributes to cell responses to EphB2-ephrinB1 signaling. We confirm that EphB2 activation leads to SHIP2 phosphorylation on Y1135 and find that they interact through the SH2 domain of SHIP2. There is thus a distinct mode of interaction from EphA2, which binds SHIP2 via its SAM domain. Knockdown of SHIP2 in EphB2 cells leads to decreased segregation from ephrinB1 cells, and a decrease in the repulsion response of EphB2 cells. SHIP2 knockdown in ephrinB1 cells also decreases their repulsion response, but does not disrupt segregation which is largely driven by forward signaling. These findings show that activation of EphB2 leads to recruitment and phosphorylation of SHIP2, and that SHIP2 contributes to cell repulsion responses that underlie cell segregation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/869917",
    "title": "Human intestinal tissue-resident memory CD8+ T cells comprise transcriptionally and functionally distinct subsets",
    "authors": "FitzPatrick, M. E. B.; Provine, N. M.; Garner, L. C.; Powell, K.; Amini, A.; Irwin, S.; Ferry, H.; Ambrose, T.; Friend, P.; Vrakas, G.; Reddy, S.; Soilleux, E. J.; Klenerman, P.; Allan, P. J.",
    "author_corresponding": "Paul  Klenerman",
    "author_corresponding_institution": "Peter Medawar Building for Pathogen Research, University of Oxford, UK",
    "date": "2019-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/11/869917.source.xml",
    "abstract": "Tissue-resident memory T (TRM) cells provide key adaptive immune responses in infection, cancer, and autoimmunity. However transcriptional heterogeneity of human intestinal TRM cells remains undefined, and definitive markers of CD103-TRM cells are lacking. Here, we investigated transcriptional and functional heterogeneity of human TRM cells through the study of donor-derived intestinal TRM cells from intestinal transplant recipients. Single-cell transcriptional profiling identified four conventional TRM populations, with two distinct transcriptional states of CD8+ TRM cells, delineated by ITGAE and ITGB2 expression. We defined a transcriptional signature discriminating the two CD8+ populations, including differential expression of key residency-associated genes and cytotoxic molecules. Flow cytometry of recipient-derived cells infiltrating the graft and intestinal lymphocytes from healthy gut confirmed the two CD8+ TRM phenotypes, with {beta}2-integrin acting as a CD103-CD8+ TRM marker. CD103+ CD8+ TRM cells produced IL-2, and demonstrated greater polyfunctional cytokine production, while {beta}2-integrin+ CD69+ CD103-TRM cells had higher granzyme expression. Phenotypic and functional analysis of intestinal CD4+ T cells identified many parallels, including a distinct {beta}2-integrin+ population. Together, these results describe the transcriptional, phenotypic, and functional heterogeneity of human intestinal TRM cells, and suggest a role for {beta}2-integrin in TRM development.\n\nSummaryHeterogeneity within human tissue-resident memory T (TRM) cells is poorly understood. We show that transcriptionally, phenotypically, and functionally distinct CD4+ and CD8+ TRM subsets exist in the human intestine, and that {beta}2-integrin expression identifies a distinct population of CD8+ TRM cells.",
    "published": "10.1016/j.celrep.2020.108661",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/872333",
    "title": "Syntrophy via interspecies H2 transfer between Christensenella and Methanobrevibacter underlies their global co-occurrence in the human gut",
    "authors": "Ruaud, A.; Esquivel-Elizondo, S.; de la Cuesta-Zuluaga, J.; Waters, J. L.; Angenent, L. T.; Youngblut, N. D.; Ley, R. E.",
    "author_corresponding": "Ruth E  Ley",
    "author_corresponding_institution": "Max Planck Institute for Developmental Biology",
    "date": "2019-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/11/872333.source.xml",
    "abstract": "Across human populations, 16S rRNA gene-based surveys of gut microbiomes have revealed that the bacterial family Christensenellaceae and the archaeal family Methanobacteriaceae co-occur and are enriched in individuals with a lean, compared to an obese, BMI. Whether these association patterns reflect interactions between metabolic partners remains to be ascertained, as well as whether these associations play a role in the lean host phenotype with which they associate. Here, we validated previously reported co-occurrence patterns of the two families, and their association with a lean BMI, with a meta-analysis of 1,821 metagenomes derived from 10 independent studies. Furthermore, we report positive associations at the genus and species level between Christensenella spp. and Methanobrevibacter smithii, the most abundant methanogen of the human gut. By co-culturing three Christensenella spp. With M. smithii, we show that Christensenella spp. efficiently support the of M. smithii via H2 production, far better than Bacteroides thetaiotaomicron. C. minuta forms flocs colonized by M. smithii even when H2 is in excess. In culture with C. minuta, H2 consumption by M. smithii shifts the metabolic output of C. minutas fermentation towards acetate rather than butyrate. Together, these results indicate that the widespread co-occurrence of these microbiota is underpinned by both physical and metabolic interactions. Their combined metabolic activity may provide insights into their association with a lean host BMI.\n\nImportanceThe human gut microbiome is made of trillions of microbial cells, most of which are Bacteria, with a subset of Archaea. The bacterial family Christensenellaceae and the archaeal family Methanobacteriaceae are widespread in human guts. They correlate with each other and with a lean body type. Whether species of these two families interact, and how they affect the body type, are unanswered questions. Here, we showed that species within these families correlate with each other across people. We also demonstrated that particular species of these two families grow together in dense flocs, wherein the bacteria provide hydrogen gas to the archaea, which then make methane. When the archaea are present, the ratio of bacterial products (which are nutrients for humans) is changed. These observations indicate when these species grow together, their products have the potential to affect the physiology of their human host.",
    "published": "10.1128/mbio.03235-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/868836",
    "title": "Aurora B and C kinases regulate prophase exit and chromosome segregation during spermatogenesis",
    "authors": "Wellard, S. R.; Schindler, K.; Jordan, P.",
    "author_corresponding": "Philip  Jordan",
    "author_corresponding_institution": "Johns Hopkins Bloomberg School of Public Health",
    "date": "2019-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/11/868836.source.xml",
    "abstract": "Precise control of chromosome dynamics during meiosis is critical for fertility. A gametocyte undergoing meiosis coordinates formation of the synaptonemal complex (SC) to promote efficient homologous chromosome recombination. Subsequent disassembly of the SC is required prior to meiotic divisions to ensure accurate segregation of chromosomes. We examined the requirements of the mammalian Aurora kinases (AURKA, B, and C) during SC disassembly and chromosome segregation using a combination of chemical inhibition and gene deletion approaches. We find that both mouse and human spermatocytes fail to disassemble SC lateral elements when AURKB and AURKC are inhibited. Interestingly, both Aurkb conditional knockout and Aurkc knockout spermatocytes successfully progress through meiosis and mice are fertile. In contrast, Aurkb, Aurkc double knockout spermatocytes failed to coordinate disassembly of SC lateral elements with chromosome segregation, resulting in delayed meiotic progression, spindle assembly checkpoint failure, chromosome missegregation, and abnormal spermatids. Collectively, our data demonstrates that AURKB and AURKC functionally compensate for one another ensuring successful mammalian spermatogenesis.\n\nSUMMARYChemical inhibition and gene deletion approaches show that Aurora B and Aurora C have overlapping functions that ensure timely disassembly of lateral element components of the synaptonemal complex in mouse and human spermatocytes and ensure accurate chromosome segregation during meiosis.",
    "published": "10.1242/jcs.248831",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/872853",
    "title": "Variation in repeat copy number of epithelial adhesin 1 tandem repeat region leads to variable protein display through multiple mechanisms",
    "authors": "Raposo, C. J.; McElroy, K. A.; Fuchs, S. M.",
    "author_corresponding": "Stephen M Fuchs",
    "author_corresponding_institution": "Tufts University",
    "date": "2019-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/11/872853.source.xml",
    "abstract": "The pathogenic yeast Candida glabrata is reliant on a suite of cell surface adhesins that play a variety of roles necessary for transmission, establishment, and proliferation during infection. One particular adhesin, Epithelial Adhesin 1 [Epa1p], is responsible for binding to host tissue, a process which is essential for fungal propagation. Epa1p structure consists of three domains: an N-terminal intercellular binding domain responsible for epithelial cell binding, a C-terminal GPI anchor for cell wall linkage, and a serine / threonine-rich linker domain connecting these terminal domains. The linker domain contains a 40-amino acid tandem repeat region, which we have found to be variable in repeat copy number between isolates from clinical sources. We hypothesized that natural variation in Epa1p repeat copy may modulate protein function. To test this, we recombinantly expressed Epa1p with various repeat copy numbers in S. cerevisiae to determine how differences in repeat copy number affect Epa1p expression, surface display, and binding to human epithelial cells. Our data suggest that repeat copy number variation has pleiotropic effects, influencing gene expression, protein surface display, shedding from the cell surface, and host tissue adhesion of the Epa1p adhesin. Understanding these links between repeat copy number variants and mechanisms of infection provide new understanding of the variety of roles of repetitive proteins contribute to pathogenicity of C. glabrata.",
    "published": "10.1093/femsyr/foaa018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/872465",
    "title": "Mesoscale Dynamics of Spectrin and Acto-Myosin shape Membrane Territories during Mechanoresponse",
    "authors": "Ghisleni, A.; Galli, C.; Monzo, P.; Ascione, F.; Fardin, M. A.; Scita, G.; Li, Q.; Maiuri, P.; Gauthier, N.",
    "author_corresponding": "Nils  Gauthier",
    "author_corresponding_institution": "IFOM, the FIRC Institute of Moleular Oncology",
    "date": "2019-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/11/872465.source.xml",
    "abstract": "The spectrin cytoskeleton is a major component of the cell cortex. While ubiquitously expressed, its dynamic interaction with the other cortex components, including the plasma membrane or the acto-myosin cytoskeleton, is poorly understood. Here, we investigated how the spectrin cytoskeleton re-organizes spatially and dynamically under the membrane during changes in cell mechanics. We found spectrin and acto-myosin cytoskeletons to be spatially distinct but cooperating during mechanical challenges, such as cell adhesion and contraction, or compression, stretch and osmolarity fluctuations, creating a cohesive cortex supporting the plasma membrane. Actin territories control protrusions and contractile structures while spectrin territories concentrate in retractile zones and low-actin density/inter-contractile regions, acting as a fence to organize membrane trafficking events. We unveil here the existence of a dynamic interplay between acto-myosin and spectrin cytoskeletons necessary to support a mesoscale organization of the lipid bilayer into spatially-confined cortical territories during cell mechanoresponse.",
    "published": "10.1038/s41467-020-18825-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/872952",
    "title": "A key regulatory protein for flagellum length control in stable flagella",
    "authors": "Atkins, M.; Tyc, J.; Shafiq, S.; Ahmed, M.; Bertiaux, E.; De castro neto, A. L.; Sunter, J.; Bastin, P.; Dean, S.; Vaughan, S.",
    "author_corresponding": "Sue  Vaughan",
    "author_corresponding_institution": "Oxford Brookes University",
    "date": "2019-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/11/872952.source.xml",
    "abstract": "Cilia and flagella are highly conserved microtubule-based organelles that have important roles in cell motility and sensing [1]. They can be highly dynamic and short lived such as primary cilia or Chlamydomonas [2] or very stable and long lived such as those in spermatozoa [3] photoreceptors [4] or the flagella of many protist cells [3,4]. Although there is a wide variation in length between cell types, there is generally a defined length for a given cell type [1]. Many unicellular flagellated and ciliated organisms have an additional challenge as they must maintain flagella/cilia at a defined length whilst also growing new flagella/cilia in the same cell. It is not currently understood how this is achieved. A grow-and-lock model was proposed for the maintenance of stable flagella where a molecular lock is applied to prevent flagellum length change after assembly [5]. The molecular mechanisms of how this lock operates are unknown, but could be important in cells where an existing flagellum must be maintained whilst a new flagellum assembles. Here we show that Cep164C contributes to the locking mechanism at the base of the flagellum in Trypanosoma brucei. It is only localised on the transition fibres of basal bodies of fully assembled flagella and missing from assembling flagella. In fact, basal bodies only acquire Cep164C in the third cell cycle after they assemble in trypanosomes. Depletion leads to dysregulation of flagellum growth with both longer and shorter flagella; consistent with defects in a flagellum locking mechanism. By controlling delivery of components into the old assembled flagellum, maintenance of stable flagella can occur but limits further growth. This offers an important explanation for how many eukaryotic unicellular cells maintain their existing flagella whilst growing new ones before these cells divide. This work also reveals additional regulatory roles for Cep164 in eukaryotic organisms.",
    "published": "10.1083/jcb.202001160",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/873109",
    "title": "FGF9 and FGF10 use distinct signaling pathways to direct lung epithelial specification and branching",
    "authors": "Yin, Y.; Ornitz, D. M.",
    "author_corresponding": "David M Ornitz",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2019-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/11/873109.source.xml",
    "abstract": "Fibroblast Growth Factors (FGFs) 9 and 10 are essential during the pseudoglandular stage of lung development. Mesothelial produced FGF9 is principally responsible for mesenchymal growth, whereas epithelial produced FGF9 and mesenchymal produced FGF10 guide lung epithelial development, and loss of either of these ligands affects epithelial branching. Because FGF9 and FGF10 activate distinct FGF receptors (FGFRs), we hypothesized that they would control distinct developmental mechanisms. Here, we show that FGF9 signaled through epithelial FGF receptor 3 (FGFR3) to directly promote distal epithelial fate specification and inhibit epithelial differentiation. By contrast, FGF10 signaled through epithelial FGFR2b to promote epithelial proliferation and differentiation. Furthermore, FGF9-FGFR3 signaling functionally opposed FGF10-FGFR2b signaling, and FGFR3 preferentially used downstream PI3K pathways, whereas FGFR2b relied on downstream RAS-MAPK pathways. These data demonstrate that within lung epithelial cells, different FGFRs function independently; they bind receptor-specific ligands and direct unique developmental functions through activation of distinct downstream signaling pathways.",
    "published": "10.1126/scisignal.aay4353",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/873232",
    "title": "Multiple requirements for Rab GTPases in the development of Drosophila tracheal dorsal branches and terminal cells",
    "authors": "Best, B. T.; Leptin, M.",
    "author_corresponding": "Maria  Leptin",
    "author_corresponding_institution": "European Molecular Biology Laboratory",
    "date": "2019-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/11/873232.source.xml",
    "abstract": "The tracheal epithelium in fruit fly larvae is a popular model for multi- and unicellular migration and morphogenesis. Like all epithelial cells, tracheal cells use Rab GTPases to organise their internal membrane transport, resulting in the specific localisation or secretion of proteins on the apical or basal membrane compartments. Some contributions of Rabs to junctional remodelling and governance of tracheal lumen contents are known, but it is reasonable to assume that they play important further roles in morphogenesis. This pertains in particular to terminal tracheal cells, specialised branch-forming cells that drastically reshape both their apical and basal membrane during the larval stages. We performed a loss-of-function screen in the tracheal system, knocking down endogenously tagged alleles of 26 Rabs by targeting the tag via RNAi. This revealed that at least 14 Rabs are required to ensure proper cell fate specification and migration of the dorsal branches, as well as their epithelial fusion with the contralateral dorsal branch. The screen implicated four Rabs in the subcellular morphogenesis of terminal cells themselves. Further tests suggested residual gene function after knockdown, leading us to discuss the limitations of this approach. We conclude that more Rabs than identified here may be important for tracheal morphogenesis, and that the tracheal system offers great opportunities for studying several Rabs that have barely been characterised so far.",
    "published": "10.1534/g3.119.400967",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/872341",
    "title": "A conserved translation factor is required for optimal synthesis of a membrane protein family in mycobacteria",
    "authors": "Fishbein, S.; Wolf, I. D.; Dulberger, C. L.; Wang, A.; Keshishian, H.; Wallace, L.; Carr, S. A.; Ioerger, T. R.; Rubin, E. J.; Rego, E. H.",
    "author_corresponding": "Eric J.  Rubin",
    "author_corresponding_institution": "Harvard School of Public Health",
    "date": "2019-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/11/872341.source.xml",
    "abstract": "Ribosomes require the activity of associated GTPases to synthesize proteins. Despite strong evolutionary conservation, the roles of many of these remain unknown. For example, LepA (also known as elongation factor 4) is a ribosome-associated GTPase found in bacteria, mitochondria, and chloroplasts, yet its physiological contribution to cell survival is not clear. Recently, we found that loss of lepA in Mycobacterium smegmatis (Msm) altered tolerance to rifampin, a drug that targets a non-ribosomal cellular process. To uncover the determinants of LepA-mediated drug tolerance, we characterized the whole-cell proteomes and transcriptomes of a lepA deletion mutant relative to a wild-type strain. We find that LepA is important for the steady-state abundance of an outer membrane porin, which is integral to nutrient uptake and drug susceptibility. Loss of LepA leads to a decreased amount of porin in the membrane, resulting in the drug tolerance phenotype of the lepA mutant. LepA control requires a sequence motif in the 5 region of the porin transcript. Thus, LepA controls the abundance of specific proteins, likely through its activity during translation.\n\nImportanceOur understanding of how ribosomes properly synthesis an entire cellular proteome, in all its complexity, is still evolving. Ribosomal GTPases are often highly conserved, but the roles of many are not well understood. For example, elongation factor 4, or LepA, is a ribosome-associated GTPase conserved across bacteria, mitochondria, and chloroplasts. Using whole-cell proteomics and RNA-sequencing of wild type and a lepA deletion mutant, we find that LepA improves translation of mycobacterial porins in a message-specific manner. As porins play a key role in cell wall permeability, loss of LepA produces a plethora of phenotypic changes. These findings underline the problem of building proteins into a complex cell wall, such as that of mycobacteria, and point to a solution in the use of GTPases such as LepA, that have evolved to aid in specific protein synthesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/872200",
    "title": "Complex deletion and proximal reinsertion of a 150bp regulatory sequence in the mouse Csf1r promoter mediated by CRISPR-Cas9.",
    "authors": "Summers, K.; Pridans, C.; Wollscheid-Lengeling, E.; Grabert, k.; Adamson, A.; Humphreys, N. E.; Irvine, K. M.; Hume, D. A.",
    "author_corresponding": "David A Hume",
    "author_corresponding_institution": "University of Queensland",
    "date": "2019-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/11/872200.source.xml",
    "abstract": "This paper describes a deletion/reinsertion event encountered in a genome-editing project using CRISPR-Cas9. The objective was to delete a 150bp enhancer region in the mouse Csf1r locus using a pair of guides and a homology-dependent repair (HDR) template. The editing was successful in generating a founder pup with the anticipated precise deletion. However, the deleted fragment and a duplicated copy of part of the HDR template was reinserted around 50bp downstream. The reinsertion event was recognised because the PCR primer site used in genotyping was duplicated, so that there were three PCR products in a heterozygous animal and two in a homozygote. The event we describe is more subtle and more difficult to detect than large-scale rearrangements reported by others. We suggest that any genomic deletion mediated by CRISPR-Cas9 needs to be confirmed by assessing the copy number in the genome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/872192",
    "title": "The neural representation of emotion is high-dimensional, categorical, and distributed across transmodal brain regions",
    "authors": "Horikawa, T.; Cowen, A. S.; Keltner, D.; Kamitani, Y.",
    "author_corresponding": "Yukiyasu  Kamitani",
    "author_corresponding_institution": "Kyoto University",
    "date": "2019-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/11/872192.source.xml",
    "abstract": "Central to our subjective lives is the experience of different emotions. Recent behavioral work mapping emotional responses to 2185 videos found that people experience upwards of 27 distinct emotions occupying a high-dimensional space, and that emotion categories, more so than affective dimensions (e.g., valence), organize self-reports of subjective experience. Here, we sought to identify the neural substrates of this high-dimensional space of emotional experience using fMRI responses to all 2185 videos. Our analyses demonstrated that (1) dozens of video-evoked emotions were accurately predicted from fMRI patterns in multiple brain regions with different regional configurations for individual emotions, (2) emotion categories better predicted cortical and subcortical responses than affective dimensions, outperforming visual and semantic covariates in transmodal regions, and (3) emotion-related fMRI responses had a cluster-like organization efficiently characterized by distinct categories. These results support an emerging theory of the high-dimensional emotion space, illuminating its neural foundations distributed across transmodal regions.",
    "published": "10.1016/j.isci.2020.101060",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/787564",
    "title": "Viola unica (Violaceae L.), a very rare, high elevation, single site new species endemic to the northern semi-desert Altiplano of Chile",
    "authors": "Flores, A. R.; Watson, J. M.",
    "author_corresponding": "John M. Watson",
    "author_corresponding_institution": "Independent Researcher",
    "date": "2019-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/11/787564.source.xml",
    "abstract": "While examining the Viola collection at the herbarium (SGO) of the Museo Nacional de Historia Natural (MNHN), Santiago, we encountered a folder with a single unidentified specimen consisting of a solitary rosette. It had been found in northern Chile near the border with Bolivia, where considerable mining activity takes place. The plant appeared to differ from all others related to it as known to ourselves, and on investigation it did indeed prove to be undescribed. It is presented herein, together with a detailed analysis and preliminary partial revision of related taxa, including a key.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/872374",
    "title": "Computer aided interactive gene network simulations including stochastic molecular kinetics and noise",
    "authors": "Hettich, J.; Gebhardt, J. C. M.",
    "author_corresponding": "J. Christof M. Gebhardt",
    "author_corresponding_institution": "Ulm University",
    "date": "2019-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/11/872374.source.xml",
    "abstract": "BackgroundThe temporal progression of many fundamental processes in cells and organisms, including homeostasis, differentiation and development, are governed by gene regulatory networks (GRNs). GRNs balance fluctuations in the output of their genes, which trace back to the stochasticity of molecular interactions. Although highly desirable to understand life processes, predicting the temporal progression of gene products within a GRN is challenging when considering stochastic events such as transcription factor - DNA interactions or protein production and degradation.\n\nResultsWe report CaiNet, a fast computer-aided interactive network simulation environment optimized to set up, simulate and infer GRNs at molecular detail. In our approach, we consider each network element to be isolated from other elements during small time intervals, after which we synchronize molecule numbers between all network elements. Thereby, the temporal behaviour of network elements is decoupled and can be treated by local stochastic or deterministic solutions. We demonstrate the working principle of the modular approach of CaiNet with a repressive gene cascade comprising four genes. By considering a deterministic time evolution within each time interval for all elements, our method approaches the solution of the system of deterministic differential equations associated with the GRN. By allowing genes to stochastically switch between on and off states or by considering stochastic production of gene outputs, we are able to include increasing levels of stochastic detail and approximate the solution of a Gillespie simulation. Notably, our modular approach further allows for a simple consideration of deterministic delays. We further infer relevant regulatory connections and steady-state parameters of a GRN of up to ten genes from steady-state measurements by identifying each gene of the network with a single perceptron in an artificial neuronal network and using a gradient decent method originally designed to train recurrent neural networks.\n\nConclusionCaiNet constitutes a user-friendly framework to simulate GRNs at molecular detail and to infer the topology and steady-state parameters of GRNs. Thus, it should prove helpful to analyze or predict the temporal progression of reaction networks or GRNs in cellular and organismic biology. CaiNet is freely available at https://gitlab.com/GebhardtLab/CaiNet.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.11.872580",
    "title": "M-current downregulation leads to stellate ganglia sympathetic hyperactivity associated with hypertension",
    "authors": "Davis, H.; Herring, N.; Paterson, D. J.",
    "author_corresponding": "Harvey  Davis",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/11/2019.12.11.872580.source.xml",
    "abstract": "The activity of cardiac sympathetic nerves from the stellate ganglia is increased in many cardiovascular diseases contributing to the pathophysiology, however the mechanisms underlying this are unknown. Moreover, clinical studies show their surgical removal is an effective treatment, despite the biophysical properties of these neurons being largely unstudied. Here we demonstrate that stellate ganglia neurons from prehypertensive spontaneously hypertensive rats are hyperactive and describe in detail their electrophysiological phenotype guided by single cell RNA-sequencing, molecular biology and perforated patch-clamp to uncover the underlying mechanism. The expression of key transcripts was confirmed in human stellate ganglia. We further demonstrate the contribution of a plethora of ion channels to stellate ganglia neuronal firing, and show that hyperexcitability was curbed by M-current activators, non-selective sodium current blockers or inhibition of Nav1.1-1.3, Nav1.6 or INaP. These findings have implications for target discovery to reduce cardiac sympathetic activity without resorting to surgery.",
    "published": "10.1161/HYPERTENSIONAHA.120.15922",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/872663",
    "title": "Assessment of Water Stress Tolerance in Mungbean Induced by Polyethyline Glycol",
    "authors": "elsabagh, a.; Islam, M. R.; Islam, M. S.; Sarker, B. C.; Alam, M. A.; Akhter, M. M.; Alam, M. J.; Saneoka, H.; Erman, M.",
    "author_corresponding": "ayman  elsabagh",
    "author_corresponding_institution": "Siirt Universitesi",
    "date": "2019-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/11/872663.source.xml",
    "abstract": "Water scarcity is a common hindrance of crop production in the globe especially in dry regions due to low precipitation along with high air temperature. Mungbean is a valuable pulse crop faced considerable amount of water shortage during its growing periods (March-May). Thus, the study was carried out to find out the variability and diversity present in the mungbean genotypes based on genetic variation of germination and seedling growth traits induced by polyethyline glycol (PEG-6000) stress (-0.7, -1, -2 and -4 bar). Seeds of each genotype was placed in a 9 cm diameter petridish containing sand bed that moistened by respective prepared PEG solutions and allowed to grow up to 10 days after placement. The result showed that the phenotypic coefficient of variation was significantly greater than the genotypic coefficient of variation for the entire studies traits, representing that these traits was influence by the environmental factors. The heritability showed moderate to high (24.26%-99.19%) under the observed traits indicating that these traits were under the control of additive genetic effects. The clustering pattern exhibited that cluster III were the largest ones with eleven genotypes. In case of contribution of different traits, the first five components were found to contribute for 98.19 % of the total variation while only first two components contributed for 82.12 % variation. The greater inter-cluster distance was found among the cluster I with II, III, IV and V. The maximum intra-cluster distance was observed in the cluster II (0.12). The genotypes in the cluster V recorded for greater performance by giving the highest mean value for germination, coefficient of germination, speed of germination, vigor index, shoot length and root length. This mean that genotype under cluster V have any gene or mechanism which responsible for tolerant higher level of water stress. The results of the study can be caring for establishing assortment criteria for water stress tolerant mungbean genotypes under breeding program.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/872655",
    "title": "Interspecific hierarchies from aggressiveness and body size among the invasive alien hornet, Vespa velutina nigrithorax, and five native hornets in South Korea",
    "authors": "Choi, M. B.; Kwon, O.",
    "author_corresponding": "Moon Bo  Choi",
    "author_corresponding_institution": "Institute of Agricultural Science and Technology",
    "date": "2019-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/11/872655.source.xml",
    "abstract": "The range of the invasive alien hornet, Vespa velutina nigrithorax, has been continuously expanding since its invasion of Korea in 2003. Here, we compared the aggressive behaviors and body size of V. velutina nigrithorax with five native hornet species to identify the interspecific hierarchies that contributes to the spread of this species. Aggressive behaviors were classified into 11 categories and each interaction was scored as a win, loss, or tie. As a result, V. velutina was superior to V. simillima in 153 fights where V. velutina won 71% and showed a high incidence of threatening behavior. V. mandarinia outperformed V. velutina in 104 fights where V. mandarinia won 91% and grappling behavior was common. V. analis was superior to V. velutina in 67 fights where V. analis won 76% and showed a high amount of threatening behavior. V. crabro was superior to V. velutina in 93 fights where V. crabro won 73% and showed a high rate of threatening behavior. V. dybowskii was superior to V. velutina in 132 fights where V. dybowskii won 91%, and showed a high rate of threatening and grappling behaviors. The body size of V. velutina was larger than V. simillima (although not statistically significant) and smaller than all other Vespa species. Therefore, according to the results of this study, the low interspecific hierarchies of V. velutina seems to be a major cause of slower spreading rates than it has shown in Europe. However, over time, its density has gradually increased within the forest, in which it seems to be overcoming its disadvantages and expanding its range, possibly as large colonies and good flying abilities make it easier to secure food.",
    "published": "10.1371/journal.pone.0226934",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/872648",
    "title": "Participation of the rostral anterior cingulate cortex in defensive behavior induced by electrical stimulation of the dorsal periaqueductal gray and contextual fear conditioning",
    "authors": "Galvao, B. o.; Filgueiras, A.; Maisonnette, S.; Krahe, T. E.; Landeira-Fernandez, J.",
    "author_corresponding": "J.  Landeira-Fernandez",
    "author_corresponding_institution": "PUC-Rio",
    "date": "2019-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/11/872648.source.xml",
    "abstract": "The rostral anterior cingulate cortex (rACC) is a critical brain structure related to defensive behavior. However, still unclear is whether the rACC also plays a role in defensive behavior induced by electrical stimulation of the dorsal periaqueductal gray (dPAG). In the present study, rats were implanted with electrodes into the dPAG to determine freezing and escape response thresholds after sham or bilateral electrolytic lesions of the rACC. The duration of freezing behavior that outlasted electrical stimulation of the dPAG was also measured. The next day, these animals were subjected to contextual fear conditioning using footshock as an unconditioned stimulus. Lesions of the rACC did not change aversive freezing and escape response thresholds but disrupted post-dPAG stimulation freezing. The lesions also disrupted defensive freezing behavior and analgesia in the formalin test in response to contextual cues previously associated with footshock. These results indicate that the rACC is involved in some but not all aspects of defensive behavior generated at the level of the dPAG. The rACC also appears to play an important role in contextual fear conditioning.",
    "published": "NA",
    "server": "biorxiv"
  }
]