[
  {
    "doi": "10.1101/118729",
    "title": "Conserved microRNA targeting reveals preexisting gene dosage sensitivities that shaped amniote sex chromosome evolution",
    "authors": "Naqvi, S.; Bellott, D. W.; Lin, K. S.; Page, D. C.",
    "author_corresponding": "David C Page",
    "author_corresponding_institution": "Whitehead Institute",
    "date": "2017-12-13",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/118729.source.xml",
    "abstract": "Mammalian X and Y chromosomes evolved from an ordinary autosomal pair. Genetic decay of the Y led to X chromosome inactivation (XCI) in females, but some Y-linked genes were retained during the course of sex chromosome evolution, and many X-linked genes did not become subject to XCI. We reconstructed gene-by-gene dosage sensitivities on the ancestral autosomes through phylogenetic analysis of microRNA (miRNA) target sites and compared these preexisting characteristics to the current status of Y-linked and X-linked genes in mammals. Preexisting heterogeneities in dosage sensitivity, manifesting as differences in the extent of miRNA-mediated repression, predicted either the retention of a Y homolog or the acquisition of XCI following Y gene decay. Analogous heterogeneities among avian Z-linked genes predicted either the retention of a W homolog or gene-specific dosage compensation following W gene decay. Genome-wide analyses of human copy number variation indicate that these heterogeneities consisted of sensitivity to both increases and decreases in dosage. We propose a model of XY/ZW evolution incorporating such preexisting dosage sensitivities in determining the evolutionary fates of individual genes. Our findings thus provide a more complete view of the role of dosage sensitivity in shaping the mammalian and avian sex chromosomes, and reveal an important role for post-transcriptional regulatory sequences (miRNA target sites) in sex chromosome evolution.",
    "published": "10.1101/gr.230433.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/119438",
    "title": "A likelihood ratio test for changes in homeolog expression bias",
    "authors": "Smith, R. D.; Kinser, T. J.; Conradi Smith, G. D.; Puzey, J. R.",
    "author_corresponding": "Joshua R Puzey",
    "author_corresponding_institution": "The College of William and Mary",
    "date": "2017-12-13",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/119438.source.xml",
    "abstract": "Background: Gene duplications are a major source of raw material for evolution and a likely contributor to the diversity of life on earth. Duplicate genes (i.e., homeologs, in the case of a whole genome duplication) may retain their ancestral function, sub- or neofunctionalize, or be lost entirely. A primary way that duplicate genes may evolve new functions is by altering their expression patterns. Comparing the expression patterns of duplicate genes may give clues as to whether any of these evolutionary processes have occurred.\\n\\nResults: We develop a likelihood ratio test for the analysis of the expression ratios of duplicate genes across two conditions (e.g., tissues). We demonstrate an application of this test by comparing homeolog expression patterns of 1,448 homeologous gene pairs using RNA-seq data generated from the leaves and petals of an allotetraploid monkeyflower (Mimulus luteus). We assess the sensitivity of this test to different levels of homeolog expression bias and compare the method to several alternatives.\\n\\nConclusions: The likelihood ratio test derived here is a direct, transparent, and easily implemented method for detecting changes in homeolog expression bias that outperforms three alternative approaches. While our method was derived with homeolog analysis in mind, this method can be used to analyze changes in the ratio of expression levels between any two genes in any two conditions.",
    "published": "10.1186/s12859-019-2709-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143537",
    "title": "nQuire: A Statistical Framework For Ploidy Estimation Using Next Generation Sequencing",
    "authors": "Weiss, C. L.; Pais, M.; Cano, L. M.; Kamoun, S.; Burbano, H. A.",
    "author_corresponding": "Hernén A. Burbano",
    "author_corresponding_institution": "Max Planck Institute for Developmental Biology",
    "date": "2017-12-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/143537.source.xml",
    "abstract": "SummarynQuire is a statistical framework that distinguishes between diploids, triploids and tetraploids using next generation sequencing. The command-line tool models the distribution of base frequencies at variable sites using a Gaussian Mixture Model, and uses maximum likelihood to select the most plausible ploidy model.\\n\\nAvailability and ImplementationThe model is implemented as a stand-alone Linux command line tool in the C programming language and is available at github under the MIT licence. Please also refer to github.com/clwgg/nQuire for usage instructions. Contact: clemens.weiss@tuebingen.mpg.de or hernan.burbano@tuebingen.mpg.de",
    "published": "10.1186/s12859-018-2128-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/144410",
    "title": "Refining The Accuracy Of Validated Target Identification Through Coding Variant Fine-Mapping In Type 2 Diabetes",
    "authors": "Mahajan, A.; Wessel, J.; Willems, S. M.; Zhao, W.; Robertson, N. R.; Chu, A. Y.; Gan, W.; Kitajima, H.; Taliun, D.; Rayner, N. W.; Guo, X.; Lu, Y.; Li, M.; Jensen, R. A.; Hu, Y.; Huo, S.; Lohman, K. K.; Zhang, W.; Cook, J. P.; Prins, B. P.; Flannick, J.; Grarup, N.; Trubetskoy, V. V.; Kravic, J.; Kim, Y. J.; Rybin, D. V.; Yaghootkar, H.; Müller-Nurasyid, M.; Meidtner, K.; Li-Gao, R.; Varga, T. V.; Marten, J.; Li, J.; Smith, A. V.; An, P.; Ligthart, S.; Gustafsson, S.; Malerba, G.; Demirkan, A.; Tajes, J. F.; Steinthorsdottir, V.; Wuttke, M.; Lecoeur, C.; Preuss, M.; Bielak, L. F.; Graf",
    "author_corresponding": "Weihua  Zhang",
    "author_corresponding_institution": "Wellcome Trust Centre for Human Genetics, University of Oxford",
    "date": "2017-12-13",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/144410.source.xml",
    "abstract": "Identification of coding variant associations for complex diseases offers a direct route to biological insight, but is dependent on appropriate inference concerning the causal impact of those variants on disease risk. We aggregated exome-array and exome sequencing data for 81,412 type 2 diabetes (T2D) cases and 370,832 controls of diverse ancestry, identifying 40 distinct coding variant association signals (at 38 loci) reaching significance (p<2.2x10-7). Of these, 16 represent novel associations mapping outside known genome-wide association study (GWAS) signals. We make two important observations. First, despite a threefold increase in sample size over previous efforts, only five of the 40 signals are driven by variants with minor allele frequency <5%, and we find no evidence for low-frequency variants with allelic odds ratio >1.36. Second, we used GWAS data from 50,160 T2D cases and 465,272 controls to fine-map associated coding variants in their regional context, with and without additional weighting, to account for the global enrichment of complex trait association signals in coding exons. We demonstrate convincing support (posterior probability >80% under the \\\"annotation-weighted\\\" model) that coding variants are causal for the association at 16 of the 40 signals (including novel signals involving POC5 p.His36Arg, ANKH p.Arg187Gln, WSCD2 p.Thr113Ile, PLCB3 p.Ser778Leu, and PNPLA3 p.Ile148Met). However, one third of coding variant association signals represent \\\"false leads\\\" at which naive analysis would have led to an erroneous inference regarding the effector transcript mediating the signal. Accurate identification of validated targets is dependent on correct specification of the contribution of coding and non-coding mediated mechanisms at associated loci.",
    "published": "10.1038/s41588-018-0084-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/147769",
    "title": "Engagement rules that underpin DBL-DARC interactions for ingress of Plasmodium knowlesi and Plasmodium vivax into human erythrocytes",
    "authors": "Yogavel, M.; Jamwal, A.; Gupta, S.; Sharma, A.",
    "author_corresponding": "Amit  Sharma",
    "author_corresponding_institution": "ICGEB",
    "date": "2017-12-13",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/147769.source.xml",
    "abstract": "The molecular mechanisms by which P. knowlesi and P. vivax invade human red blood cells have long been studied. Malaria parasite erythrocytic stages comprise of repeated bursts of parasites via cyclical invasion of host RBCs using dedicated receptor-ligand interactions. A family of erythrocyte-binding proteins (EBPs) from P. knowlesi and P. vivax attach to human Duffy antigen receptor for chemokines (DARC) via their Duffy binding-like domains (Pv-DBL and Pk-DBL respectively) for invasion. Here, we provide a comprehensive overview that presents new insights on the atomic resolution interactions that underpin the binding of human DARC with Pk/Pv-DBLs. Based on extensive structural and biochemical data, we provide a novel, testable and overarching interaction model that rationalizes even contradictory pieces of evidence that have so far existed in the literature on Pk/Pv-DBL/DARC binding determinants. We address the conundrum of how parasite-encoded Pk/Pv-DBLs recognize human DARC via its two sulfated tyrosine residues. We collate evidence for two distinct DARC integration sites on Pk/Pv-DBLs that together likely engage the DARCs sulfated extracellular domain. These analyses are important for both malaria vaccine and inhibitor development efforts that are targeted at abrogating Pk/Pv-DBL/DARC coupling as one avenue to prevent invasion of P. vivax into human red blood cells.",
    "published": "10.3389/fmolb.2018.00078",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/149211",
    "title": "Coevolution of virulence and immunosuppression in multiple infections",
    "authors": "Kamiya, T.; Mideo, N.; Alizon, S.",
    "author_corresponding": "Tsukushi  Kamiya",
    "author_corresponding_institution": "University of Toronto",
    "date": "2017-12-13",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/149211.source.xml",
    "abstract": "Many components of host-parasite interactions have been shown to affect the way virulence (i.e., parasite-induced harm to the host) evolves. However, coevolution of multiple parasite traits is often neglected. We explore how an immunosuppressive mechanism of parasites affects and co-evolves with virulence through multiple infections. Applying the adaptive dynamics framework to epidemiological models with coinfection, we show that immunosuppression is a double-edged-sword for the evolution of virulence. On one hand, it amplifies the adaptive benefit of virulence by increasing the abundance of coinfections through epidemiological feedbacks. On the other hand, immunosuppression hinders host recovery, prolonging the duration of infection and elevating the cost of killing the host. The balance between the cost and benefit of immunosuppression varies across different background mortality rates of hosts. In addition, we find that immunosuppression evolution is influenced considerably by the precise trade-off shape determining the effect of immunosuppression on host recovery and susceptibility to further infection. These results demonstrate that the evolution of virulence is shaped by immunosuppression while highlighting that the evolution of immune evasion mechanisms deserves further research attention.",
    "published": "10.1111/jeb.13280",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/154401",
    "title": "Distribution Shapes Govern the Discovery of Predictive Models for Gene Regulation",
    "authors": "Munsky, B.; Li, G.; Fox, Z.; Shepherd, D. P.; Neuert, G.",
    "author_corresponding": "Gregor  Neuert",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2017-12-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/154401.source.xml",
    "abstract": "Despite substantial experimental and computational efforts, mechanistic modeling remains more predictive in engineering than in systems biology. The reason for this discrepancy is not fully understood. Although randomness and complexity of biological systems play roles in this concern, we hypothesize that significant and overlooked challenges arise due to specific features of single-molecule events that control crucial biological responses. Here we show that modern statistical tools to disentangle complexity and stochasticity, which assume normally distributed fluctuations or enormous datasets, don't apply to the discrete, positive, and non-symmetric distributions that characterize spatiotemporal mRNA fluctuations in single-cells. We demonstrate an alternate approach that fully captures discrete, non-normal effects within finite datasets. As an example, we integrate single-molecule measurements and these advanced computational analyses to explore Mitogen Activated Protein Kinase induction of multiple stress response genes. We discover and validate quantitatively precise, reproducible, and predictive understanding of diverse transcription regulation mechanisms, including gene activation, polymerase initiation, elongation, mRNA accumulation, spatial transport, and degradation. Our model-data integration approach extends to any discrete dynamic process with rare events and realistically limited data.\\n\\nSignificance StatementSystems biology seeks to combine experiments with computation to predict complex biological behaviors. However, despite tremendous data and knowledge, most biological models make terrible predictions. By analyzing single-cell-single-molecule measurements of mRNA in yeast during stress response, we explore how prediction accuracy is controlled by experimental distributions shapes. We find that asymmetric data distributions, which arise in measurements of positive quantities, can cause standard modeling approaches to yield excellent fits but make meaningless predictions. We demonstrate advanced computational tools that solve this dilemma and achieve predictive understanding of many spatiotemporal mechanisms of transcription control including RNA polymerase initiation and elongation and mRNA accumulation, transport and decay. Our approach extends to any discrete dynamic process with rare events and realistically limited data.",
    "published": "10.1073/pnas.1804060115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/156430",
    "title": "Hormonal correlates of pathogen disgust: Testing the Compensatory Prophylaxis Hypothesis",
    "authors": "Jones, B.; Hahn, A.; Fisher, C.; Wang, H.; Kandrik, M.; Lee, A. J.; Tybur, J.; DeBruine, L.",
    "author_corresponding": "Benedict  Jones",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2017-12-13",
    "version": "2",
    "type": "contradictory results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/156430.source.xml",
    "abstract": "Raised progesterone during the menstrual cycle is associated with suppressed physiological immune responses, reducing the probability that the immune system will compromise the blastocysts development. The Compensatory Prophylaxis Hypothesis proposes that this progesterone-linked immunosuppression triggers increased disgust responses to pathogen cues, compensating for the reduction in physiological immune responses by minimizing contact with pathogens. Although a popular and influential hypothesis, there is no direct, within-woman evidence for correlated changes in progesterone and pathogen disgust. To address this issue, we used a longitudinal design to test for correlated changes in salivary progesterone and pathogen disgust (measured using the pathogen disgust subscale of the Three Domain Disgust Scale) in a large sample of women (N=375). Our analyses showed no evidence that pathogen disgust tracked changes in progesterone, estradiol, testosterone, or cortisol. Thus, our results provide no support for the Compensatory Prophylaxis Hypothesis of variation in pathogen disgust.",
    "published": "10.1016/j.evolhumbehav.2017.12.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/164129",
    "title": "Dependence of Intravoxel Incoherent Motion MR threshold b-value selection for separating perfusion and diffusion compartment and liver fibrosis diagnostic performance.",
    "authors": "Li, Y.; Lu, P.-X.; Huang, H.; Leung, J.; Chen, W.; Wang, Y.-X.",
    "author_corresponding": "Yi-Xiang  Wang",
    "author_corresponding_institution": "The Chinese University of Hong Kong",
    "date": "2017-12-13",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/164129.source.xml",
    "abstract": "PurposeTo explore how the selection of threshold b-value impacts Intravoxel Incoherent Motion (IVIM) diffusion parameters of PF (f), Dslow (D),and Dfast (D*) values and their performance for liver fibrosis detection.\\n\\nMaterials and MethodsFifteen healthy volunteers and 33 hepatitis-b patients were included. With a 1.5 T MR scanner and respiration gating, IVIM data was acquired with 10 b-values of 10,20,40,60,80,100,150, 200, 400, and 800 s/mm2. Signal measurement was performed on right liver. Segmented-unconstrained analysis was used to compute IVIM parameters, and six threshold b-values between 40 and 200 s/mm2 were compared. PF, Dslow, and Dfast values were placed along the x-axis, y-axis, and z-axis, and a plane was defined to separate volunteers from patients.\\n\\nResultsHigher threshold b-values were associated with higher PF measurement; while lower threshold b-values led to higher Dslow and Dfast measurements. The dependence of PF, Dslow, and Dfast on threshold b-value differed between healthy livers and fibrotic livers; with the healthy livers showing a higher dependence. Threshold b-value=60 s/mm2 showed the largest mean distance between healthy liver datapoints vs. fibrotic liver datapoints in 3-dimensional space.\\n\\nConclusionFor segmented-unconstrained analysis, the selection of threshold b-value=60 s/mm2 improves IVIM diffusion differentiation between healthy livers and fibrotic livers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/174599",
    "title": "Cell growth rate dictates the onset of glass to fluid-like transition and long time super-diffusion in an evolving cell colony",
    "authors": "Malmi-Kakkada, A. N.; Li, X.; Samanta, H. S.; Sinha, S.; Thirumalai, D.",
    "author_corresponding": "Abdul N. Malmi-Kakkada",
    "author_corresponding_institution": "University of Texas, Austin",
    "date": "2017-12-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/174599.source.xml",
    "abstract": "Collective migration dominates many phenomena, from cell movement in living systems to abiotic self-propelling particles. Focusing on the early stages of tumor evolution, we enunciate the principles involved in cell dynamics and highlight their implications in understanding similar behavior in seemingly unrelated soft glassy materials and possibly chemokine-induced migration of CD8+ T cells. We performed simulations of tumor invasion using a minimal three dimensional model, accounting for cell elasticity and adhesive cell-cell interactions as well as cell birth and death to establish that cell growth rate-dependent tumor expansion results in the emergence of distinct topological niches. Cells at the periphery move with higher velocity perpendicular to the tumor boundary, while motion of interior cells is slower and isotropic. The mean square displacement, {Delta}(t), of cells exhibits glassy behavior at times comparable to the cell cycle time, while exhibiting super-diffusive behavior, {Delta}(t) {approx} t ( > 1), at longer times. We derive the value of  {approx} 1.33 using a field theoretic approach based on stochastic quantization. In the process we establish the universality of super-diffusion in a class of seemingly unrelated non-equilibrium systems. Super diffusion at long times arises only if there is an imbalance between cell birth and death rates. Our findings for the collective migration, which also suggests that tumor evolution occurs in a polarized manner, are in quantitative agreement with in vitro experiments. Although set in the context of tumor invasion the findings should also hold in describing collective motion in growing cells and in active systems where creation and annihilation of particles play a role.",
    "published": "10.1103/PhysRevX.8.021025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/178921",
    "title": "A major locus controls local adaptation and adaptive life history variation in a perennial plant",
    "authors": "Wang, J.; Ding, J.; Tan, B.; Robinson, K. M.; Michelson, I. H.; Johansson, A.; Nystedt, B.; Scofield, D. G.; Nilsson, O.; Jansson, S.; Street, N. R.; Ingvarsson, P. K.",
    "author_corresponding": "Pär K. Ingvarsson",
    "author_corresponding_institution": "Swedish University of Agricultural Sciences",
    "date": "2017-12-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/178921.source.xml",
    "abstract": "BackgroundThe initiation of growth cessation and dormancy represent critical life-history tradeoffs between survival and growth, and have important fitness effects in perennial plants. Such adaptive life history traits often show strong local adaptation along environmental gradients but despite their importance, the genetic architecture of these traits remains poorly understood.\\n\\nResultsWe integrate whole genome re-sequencing with environmental and phenotypic data from common garden experiments to investigate the genomic basis of local adaptation across a latitudinal gradient in European aspen (Populus tremula). We discover a single genomic region containing the PtFT2 gene that mediates local adaptation in the timing of bud set and that explains 65% of the observed genetic variation in bud set. This locus is the likely target of a recent selective sweep that originated right before or during colonization of northern Scandinavia following the last glaciation. Field and greenhouse experiments confirm that variation in PtFT2 gene expression affect the phenotypic variation in bud set that we observe in wild natural populations.\\n\\nConclusionsOur results reveal a major effect locus that determine the timing of bud set and that have facilitated rapid adaptation to shorter growing seasons and colder climates in European aspen. The discovery of a single locus explaining a substantial fraction of the variation in a key life history trait is remarkable given that such traits are generally considered to be highly polygenic. These findings provide a dramatic illustration of how loci of large-effect for adaptive traits can arise and be maintained over large geographical scales in natural populations.",
    "published": "10.1186/s13059-018-1444-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/185876",
    "title": "Complemented palindrome small RNAs first discovered from SARS coronavirus",
    "authors": "Liu, C.; Chen, Z.; Shen, W.; Yu, D.; Li, S.; Hu, Y.; Ji, H.; Bu, W.; Wang, Q.; Gao, S.",
    "author_corresponding": "Shan  Gao",
    "author_corresponding_institution": "Nankai University",
    "date": "2017-12-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/185876.source.xml",
    "abstract": "In this study, we reported for the first time the existence of complemented palindrome small RNAs (cpsRNAs) and proposed cpsRNAs and palindrome small RNAs (psRNAs) as a novel class of small RNAs. The first discovered cpsRNA UCUUUAACAAGCUUGUUAAAGA from SARS coronavirus named SARS-CoV-cpsR-22 contained 22 nucleotides perfectly matching its reverse complementary sequence. Further sequence analysis supported that SARS-CoV-cpsR-22 originated from bat betacoronavirus. The results of RNAi experiments showed that one 19-nt segment of SARS-CoV-cpsR-22 significantly induced cell apoptosis. These results suggested that SARS-CoV-cpsR-22 could play a role in SARS-CoV infection or pathogenicity. The discovery of psRNAs and cpsRNAs paved the way to find new markers for pathogen detection and reveal the mechanisms in the infection or pathogenicity from a different point of view. The discovery of psRNAs and cpsRNAs also broaden the understanding of palindrome motifs in animal of plant genomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191601",
    "title": "Modeling Epidemics: A Primer and Numerus Software Implementation",
    "authors": "Getz, W. M.; Salter, R.; Muellerklein, O.; Yoon, H. S.; Tallam, K.",
    "author_corresponding": "Wayne M. Getz",
    "author_corresponding_institution": "University of California at Berkeley",
    "date": "2017-12-13",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/191601.source.xml",
    "abstract": "Epidemiological models are dominated by SEIR (Susceptible, Exposed, Infected and Removed) dynamical systems formulations and their elaborations. These formulations can be continuous or discrete, deterministic or stochastic, or spatially homogeneous or heterogeneous, the latter often embracing a network formulation. Here we review the continuous and discrete deterministic and discrete stochastic formulations of the SEIR dynamical systems models, and we outline how they can be easily and rapidly constructed using the Numerus Model Builder, a graphically-driven coding platform. We also demonstrate how to extend these models to a metapopulation setting using both the Numerus Model Builder network and geographical mapping tools.",
    "published": "10.1016/j.epidem.2018.06.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/193862",
    "title": "Using Temporal ICA to Selectively Remove Global Noise While Preserving Global Signal in Functional MRI Data",
    "authors": "Glasser, M. F.; Coalson, T. S.; Bijsterbosch, J. D.; Harrison, S. J.; Harms, M. P.; Anticevic, A.; Van Essen, D. C.; Smith, S. M.",
    "author_corresponding": "Matthew F Glasser",
    "author_corresponding_institution": "Washington University",
    "date": "2017-12-13",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/193862.source.xml",
    "abstract": "Temporal fluctuations in functional Magnetic Resonance Imaging (fMRI) have been profitably used to study brain activity and connectivity for over two decades. Unfortunately, fMRI data also contain structured temporal \\\"noise\\\" from a variety of sources, including subject motion, subject physiology, and the MRI equipment. Recently, methods have been developed to automatically and selectively remove spatially specific structured noise from fMRI data using spatial Independent Components Analysis (ICA) and machine learning classifiers. Spatial ICA is particularly effective at removing spatially specific structured noise from high temporal and spatial resolution fMRI data of the type acquired by the Human Connectome Project and similar studies. However, spatial ICA is mathematically, by design, unable to separate spatially widespread \\\"global\\\" structured noise from fMRI data (e.g., blood flow modulations from subject respiration). No methods currently exist to selectively and completely remove global structured noise while retaining the global signal from neural activity. This has left the field in a quandary--to do or not to do global signal regression--given that both choices have substantial downsides. Here we show that temporal ICA can selectively segregate and remove global structured noise while retaining global neural signal in both task-based and resting state fMRI data. We compare the results before and after temporal ICA cleanup to those from global signal regression and show that temporal ICA cleanup removes the global positive biases caused by global physiological noise without inducing the network-specific negative biases of global signal regression. We believe that temporal ICA cleanup provides a \\\"best of both worlds\\\" solution to the global signal and global noise dilemma and that temporal ICA itself unlocks interesting neurobiological insights from fMRI data.",
    "published": "10.1016/j.neuroimage.2018.04.076",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195792",
    "title": "Visual evidence accumulation guides decision-making in unrestrained mice",
    "authors": "Odoemene, O.; Pisupati, S.; Nguyen, H.; Churchland, A. K.",
    "author_corresponding": "Anne K. Churchland",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2017-12-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/195792.source.xml",
    "abstract": "A major challenge to studying the neural circuits underlying perceptual decision making has been the limited availability of tools for manipulation of neural activity. In recent years, rodents have emerged as a desirable model for overcoming the technical hurdle. However, mice, which offer abundant genetic tools for circuit manipulation, are underrepresented in perceptual evidence accumulation studies. Here we describe the behavior of mice performing a visual evidence accumulation task similar to one previously used in rats and humans. We found that although mice were capable of achieving similar accuracy levels as rats, differences in accumulation strategy were apparent. To test the engagement of cortex in the visual evidence accumulation task, we optogenetically inhibited activity in the anteromedial (AM) visual area using JAWS. Importantly, light activation biased choices in both injected and uninjected animals. Fortunately, by varying the stimulus-response contingency while holding constant the stimulated hemisphere, we surmounted this obstacle and demonstrated a role for AM in contralateral choices. Taken together, our results argue that mice accumulate visual evidence to guide decisions, an ability that is supported in part by area AM.",
    "published": "10.1523/jneurosci.3478-17.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/193177",
    "title": "The impact of surveillance and control on highly pathogenic avian influenza outbreaks in poultry in Dhaka division, Bangladesh",
    "authors": "Hill, E. M.; House, T.; Dhingra, M. S.; Kalpravidh, W.; Morzaria, S.; Osmani, M. G.; Brum, E.; Yamage, M.; Kalam, M. A.; Prosser, D. J.; Takekawa, J. Y.; Xiao, X.; Gilbert, M.; Tildesley, M. J.",
    "author_corresponding": "Edward M. Hill",
    "author_corresponding_institution": "University of Warwick, UK",
    "date": "2017-12-13",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/193177.source.xml",
    "abstract": "In Bangladesh, the poultry industry is an economically and socially important sector, but it is persistently threatened by the effects of H5N1 highly pathogenic avian influenza. Thus, identifying the optimal control policy in response to an emerging disease outbreak is a key challenge for policy-makers. To inform this aim, a common approach is to carry out simulation studies comparing plausible strategies, while accounting for known capacity restrictions. In this study we perform simulations of a previously developed H5N1 influenza transmission model framework, fitted to two separate historical outbreaks, to assess specific control objectives related to the burden or duration of H5N1 outbreaks among poultry farms in the Dhaka division of Bangladesh. In particular, we explore the optimal implementation of ring culling, ring vaccination and active surveillance measures when presuming disease transmission predominately occurs from premises-to-premises, versus a setting requiring the inclusion of external factors. Additionally, we determine the sensitivity of the management actions under consideration to differing levels of capacity constraints and outbreaks with disparate transmission dynamics. While we find that reactive culling and vaccination policies should pay close attention to these factors to ensure intervention targeting is optimised, across multiple settings the top performing control action amongst those under consideration were targeted proactive surveillance schemes. Our findings may advise the type of control measure, plus its intensity, that could potentially be applied in the event of a developing outbreak of H5N1 amongst originally H5N1 virus-free commercially-reared poultry in the Dhaka division of Bangladesh.",
    "published": "10.1371/journal.pcbi.1006439",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/216317",
    "title": "Transcriptional profiling reveals extraordinary diversity among skeletal muscle tissues",
    "authors": "Terry, E. E.; Zhang, X.; Hoffmann, C.; Hughes, L. D.; Lewis, S. A.; Li, J.; Riley, L.; Lahens, N. F.; Gong, M.; Andrade, F.; Esser, K. A.; Hughes, M. E.",
    "author_corresponding": "Michael E. Hughes",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2017-12-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/216317.source.xml",
    "abstract": "Skeletal muscle comprises a family of diverse tissues with highly specialized morphology, function, and metabolism. Many acquired diseases - including HIV, COPD, cancer cachexia, critical illness myopathy, and sepsis - affect specific muscles while sparing others. Even monogenic muscular dystrophies tend to selectively affect certain muscle groups, despite their causative genetic mutations being present in all tissues. These observations suggest that factors intrinsic to muscle tissues influence their susceptibility to various disease mechanisms. Nevertheless, most studies have not addressed transcriptional diversity among skeletal muscles. Here we use RNA sequencing (RNA-seq) to profile global mRNA expression in a wide array of skeletal, smooth, and cardiac muscle tissues from mice and rats. Our data set, MuscleDB, reveals extensive transcriptional diversity, with greater than 50% of transcripts differentially expressed among skeletal muscle tissues. This diversity is only partly explained by fiber type composition and developmental history, suggesting that specialized transcriptional profiles establish the functional identity of muscle tissues. We find conservation in the transcriptional profiles across species as well as between males and females, indicating that these data may be useful in predicting gene expression in related species. Notably, thousands of differentially expressed genes in skeletal muscle are associated with human disease, and hundreds of these genes encode targets of drugs on the market today. We detect mRNA expression of hundreds of putative myokines that may underlie the endocrine functions of skeletal muscle. In addition to demonstrating the intrinsic diversity of skeletal muscles, these data provide a resource for generating testable hypotheses regarding the mechanisms that establish differential disease susceptibility in muscle.\\n\\nSignificance StatementSkeletal muscles are a diverse family of tissues with a common contractile function but divergent morphology, development, and metabolism. One need only reflect on the different functions of limb muscles and the diaphragm to realize the highly specialized nature of these tissues. Nevertheless, every study of global gene expression has analyzed at most one representative skeletal muscle. Here we measure gene expression from 11 different skeletal muscles in mice and rats. We show that there is no such thing as a representative skeletal muscle, as gene expression profiles vary widely among the tissues analyzed. These data are an important resource for pharmacologists, tissue engineers, and investigators studying the mechanisms of cellular specialization.",
    "published": "10.7554/elife.34613",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222901",
    "title": "Cytoplasmic import and processing of mRNA amplify transcriptional bursts accounting for the majority of cellular noise",
    "authors": "Hansen, M. M. K.; Desai, R. V.; Simpson, M. L.; Weinberger, L. S.",
    "author_corresponding": "Leor S. Weinberger",
    "author_corresponding_institution": "UCSF and Gladstone",
    "date": "2017-12-13",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/222901.source.xml",
    "abstract": "Transcription is an episodic process characterized by probabilistic bursts; but how these bursts are modulated by cellular physiology remains unclear and has implications for how selection may act on these fluctuations. Using simulations and single-molecule RNA counting, we examined how cellular processes influence cell-to-cell variability (noise). The results show that RNA noise is amplified in the cytoplasm compared to the nucleus in ~85% of genes across diverse promoters, genomic loci, and cell types (human and mouse). Surprisingly, measurements show further amplification of RNA noise in the cytoplasm, fitting a model of biphasic mRNA conversion between translation- and degradation-competent states. The multi-state translation-degradation of mRNA also causes substantial noise amplification in protein levels, ultimately accounting for ~74% of intrinsic protein variability in cell populations. Overall, the results demonstrate how transcriptional bursts are intrinsically amplified by mRNA processing and indicate mechanisms through which noise could act as a substrate for evolutionary selection.",
    "published": "10.1016/j.cels.2018.08.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/223164",
    "title": "On the motion of spikes: a model of multifractality as observed in the neuronal activity of the human basal ganglia",
    "authors": "Andres, D.",
    "author_corresponding": "Daniela  Andres",
    "author_corresponding_institution": "National University of San Martin",
    "date": "2017-12-13",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/223164.source.xml",
    "abstract": "Neuronal signals are usually characterized in terms of their discharge rate. However, this level of description is inadequate to account for the complex temporal organization of spike trains. In particular, fractal and multifractal patterns can be described using methods based on the so-called structure functions. Here, increasing order temporal structure functions are applied to neuronal signals obtained from the globus pallidus interna (GPi) of patients with Parkinsons disease. It is shown that these spike trains exhibit a characteristic multifractal spectrum, which is interpreted as a hallmark of the neuronal activity of the human, parkinsonian basal ganglia. Further, a neural field model is proposed to study the observed multifractality. The model consists of a partial differential equation that relates temporal to spatial activity considering a gradient field and a diffusive term. As the model is perturbed with stochastic initial conditions, the following is observed: 1. multifractality depends on the diffusive term; 2. multifractality is present for a range of diffusion coefficients; and 3. multifractal temporal properties are mirrored in space, which can be explained from the physical properties of the electric field governing neuronal activity. These results predict that passive electric properties of neuronal activity are far more relevant to the human brain than what has been usually considered.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/229757",
    "title": "A simple mung bean infection model for studying the virulence of Pseudomonas aeruginosa",
    "authors": "Garge, S.; Azimi, S.; Diggle, S. P.",
    "author_corresponding": "Sheyda  Azimi",
    "author_corresponding_institution": "School of Biological Sciences, Georgia Institute of Technology, Atlanta, GA, USA",
    "date": "2017-12-13",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/229757.source.xml",
    "abstract": "Here we highlight the development of a simple and high throughput mung bean model to study virulence in the opportunistic pathogen Pseudomonas aeruginosa. The model is easy to setup and infection and virulence can be monitored for up to 10 days. In a first test of the model, we found that mung bean seedlings infected with PAO1 showed poor development of roots and high mortality rates compared to un-infected controls. We also found that a quorum sensing (QS) mutant was significantly less virulent when compared with the PAO1 wild type. Our work introduces a new tool for studying virulence in P. aeruginosa, that will allow for high throughput virulence studies of mutants, and for testing the in vivo efficacy of new therapies at a time when new antimicrobial drugs are desperately needed.",
    "published": "10.1099/mic.0.000659",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/230946",
    "title": "Resolving the Full Spectrum of Human Genome Variation using Linked-Reads",
    "authors": "Marks, P.; Garcia, S.; Martinez Barrio, A.; Belhocine, K.; Bernate, J.; Bharadwaj, R.; Bjornson, K.; Catalanotti, C.; Delaney, J.; Fehr, A.; Galvin, B.; Heaton, H.; Herschleb, J.; Hindson, C.; Holt, E.; Jabara, C. B.; Jett, S.; Keivanfar, N.; Kyriazopoulou-Panagiotopoulou, S.; Lek, M.; Lin, B.; Lowe, A.; Mahamdallie, S.; Maheshwari, S.; Makarewicz, T.; Marshall, J.; Meschi, F.; O'keefe, C.; Ordonez, H.; Patel, P.; Price, A.; Royall, A.; Ruark, E.; Seal, S.; Schnall-Levin, M.; Shah, P.; Williams, S.; Wu, I.; Wei Xu, A.; Rahman, N.; MacArthur, D.; Church, D. M.",
    "author_corresponding": "Deanna M. Church",
    "author_corresponding_institution": "10x Genomics, Inc.",
    "date": "2017-12-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/230946.source.xml",
    "abstract": "Large-scale population based analyses coupled with advances in technology have demonstrated that the human genome is more diverse than originally thought. To date, this diversity has largely been uncovered using short read whole genome sequencing. However, standard short-read approaches, used primarily due to accuracy, throughput and costs, fail to give a complete picture of a genome. They struggle to identify large, balanced structural events, cannot access repetitive regions of the genome and fail to resolve the human genome into its two haplotypes. Here we describe an approach that retains long range information while harnessing the advantages of short reads. Starting from only [~]1ng of DNA, we produce barcoded short read libraries. The use of novel informatic approaches allows for the barcoded short reads to be associated with the long molecules of origin producing a novel datatype known as  Linked-Reads. This approach allows for simultaneous detection of small and large variants from a single Linked-Read library. We have previously demonstrated the utility of whole genome Linked-Reads (lrWGS) for performing diploid, de novo assembly of individual genomes (Weisenfeld et al. 2017). In this manuscript, we show the advantages of Linked-Reads over standard short read approaches for reference based analysis. We demonstrate the ability of Linked-Reads to reconstruct megabase scale haplotypes and to recover parts of the genome that are typically inaccessible to short reads, including phenotypically important genes such as STRC, SMN1 and SMN2. We demonstrate the ability of both lrWGS and Linked-Read Whole Exome Sequencing (lrWES) to identify complex structural variations, including balanced events, single exon deletions, and single exon duplications. The data presented here show that Linked-Reads provide a scalable approach for comprehensive genome analysis that is not possible using short reads alone.",
    "published": "10.1101/gr.234443.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/230383",
    "title": "Seasonal temperature variation influences climate suitability for dengue, chikungunya, and Zika transmission",
    "authors": "Huber, J. H.; Childs, M. L.; Caldwell, J. M.; Mordecai, E. A.",
    "author_corresponding": "Erin A Mordecai",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-12-13",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/230383.source.xml",
    "abstract": "Dengue, chikungunya, and Zika virus epidemics transmitted by Aedes aegypti mosquitoes have recently (re)emerged and spread throughout the Americas, Southeast Asia, the Pacific Islands, and elsewhere. Understanding how environmental conditions affect epidemic dynamics is critical for predicting and responding to the geographic and seasonal spread of disease. Specifically, we lack a mechanistic understanding of how seasonal variation in temperature affects epidemic magnitude and duration. Here, we develop a dynamic disease transmission model for dengue virus and Aedes aegypti mosquitoes that integrates mechanistic, empirically parameterized, and independently validated mosquito and virus trait thermal responses under seasonally varying temperatures. We examine the influence of seasonal temperature mean, variation, and temperature at the start of the epidemic on disease dynamics. We find that at both constant and seasonally varying temperatures, warmer temperatures at the start of epidemics promote more rapid epidemics due to faster burnout of the susceptible population. By contrast, intermediate temperatures (24-25{degrees}C) at epidemic onset produced the largest epidemics in both constant and seasonally varying temperature regimes. When seasonal temperature variation was low, 25-35{degrees}C annual average temperatures produced the largest epidemics, but this range shifted to cooler temperatures as seasonal temperature variation increased (analogous to previous results for diurnal temperature variation). Tropical and sub-tropical cities such as Rio de Janeiro, Fortaleza, and Salvador, Brazil; Cali, Cartagena, and Barranquilla, Colombia; Delhi, India; Guangzhou, China; and Manila, Philippines have mean annual temperatures and seasonal temperature ranges that produced the largest epidemics. However, more temperate cities like Shanghai, China had high epidemic suitability because large seasonal variation offset moderate annual average temperatures. By accounting for seasonal variation in temperature, the model provides a baseline for mechanistically understanding environmental suitability for virus transmission by Aedes aegypti. Overlaying the impact of human activities and socioeconomic factors onto this mechanistic temperature-dependent framework is critical for understanding likelihood and magnitude of outbreaks.\\n\\nNon-Technical SummaryMosquito-borne viruses like dengue, Zika, and chikungunya have recently caused large epidemics that are partly driven by temperature. Using a mathematical model built from laboratory experimental data for Aedes aegypti mosquitoes and dengue virus, we examine the impact of variation in seasonal temperature regimes on epidemic size and duration. At constant temperatures, both low and high temperatures (20{degrees}C and 35{degrees}C) produce small epidemics, while intermediate temperatures like 25{degrees}C and 30{degrees}C produce much larger epidemics. In seasonally varying temperature environments, epidemics peak more rapidly at higher starting temperatures, while intermediate starting temperatures produce the largest epidemics. Seasonal mean temperatures of 25-35{degrees}C are most suitable for large epidemics when seasonality is low, but in more variable seasonal environments epidemic suitability peaks at lower annual average temperatures. Tropical and sub-tropical cities have the highest temperature suitability for epidemics, but more temperate cities with high seasonal variation also have the potential for very large epidemics.",
    "published": "10.1371/journal.pntd.0006451",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233544",
    "title": "MAGpy: a reproducible pipeline for the downstream analysis of metagenome-assembled genomes (MAGs)",
    "authors": "Stewart, R.; Auffret, M.; Snelling, T.; Roehe, R.; Watson, M.",
    "author_corresponding": "Mick  Watson",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233544.source.xml",
    "abstract": "Recent advances in bioinformatics have enabled the rapid assembly of genomes from metagenomes (MAGs), and there is a need for reproducible pipelines that can annotate and characterise thousands of genomes simultaneously. Here we present MAGpy, a Snakemake pipeline that takes FASTA input and compares MAGs to several public databases, checks quality, assigns a taxonomy and draws a phylogenetic tree.",
    "published": "10.1093/bioinformatics/bty905",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233080",
    "title": "Hercules: a profile HMM-based hybrid error correction algorithm for long reads",
    "authors": "Firtina, C.; Bar-Joseph, Z.; Alkan, C.; Cicek, A. E.",
    "author_corresponding": "A. Ercument  Cicek",
    "author_corresponding_institution": "Bilkent University",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233080.source.xml",
    "abstract": "MotivationChoosing whether to use second or third generation sequencing platforms can lead to trade-offs between accuracy and read length. Several studies require long and accurate reads including de novo assembly, fusion and structural variation detection. In such cases researchers often combine both technologies and the more erroneous long reads are corrected using the short reads. Current approaches rely on various graph based alignment techniques and do not take the error profile of the underlying technology into account. Memory- and time-efficient machine learning algorithms that address these shortcomings have the potential to achieve better and more accurate integration of these two technologies.\\n\\nResultsWe designed and developed Hercules, the first machine learning-based long read error correction algorithm. The algorithm models every long read as a profile Hidden Markov Model with respect to the underlying platforms error profile. The algorithm learns a posterior transition/emission probability distribution for each long read and uses this to correct errors in these reads. Using datasets from two DNA-seq BAC clones (CH17-157L1 and CH17-227A2), and human brain cerebellum polyA RNA-seq, we show that Hercules-corrected reads have the highest mapping rate among all competing algorithms and highest accuracy when most of the basepairs of a long read are covered with short reads.\\n\\nAvailabilityHercules source code is available at https://github.com/BilkentCompGen/Hercules",
    "published": "10.1093/nar/gky724",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233064",
    "title": "Application of the fluctuation theorem for non-invasive force measurement in living neuronal axons",
    "authors": "Hayashi, K.; Tsuchizawa, Y.; Iwaki, M.; Okada, Y.",
    "author_corresponding": "Kumiko  Hayashi",
    "author_corresponding_institution": "Tohoku University",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233064.source.xml",
    "abstract": "Although its importance is recently widely accepted, force measurement has been difficult in living biological systems, mainly due to the lack of the versatile non-invasive force measurement methods. The fluctuation theorem, which represents the thermodynamic properties of small fluctuating non-equilibrium systems, has been applied to the analysis of the thermodynamic properties of motor proteins in vitro. Here, we extend it to the axonal transport (displacement) of endosomes. The distribution of the displacement fluctuation had three or four distinct peaks around multiples of a unit value, which the fluctuation theorem can convert into the drag force exerted on the endosomes. The results demonstrated that a single cargo vesicle is conveyed by one to three or four units of force production.",
    "published": "10.1091/mbc.E18-01-0022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233478",
    "title": "The assessment of fishery status depends on the condition of fish habitats",
    "authors": "Brown, C. J.; Broadley, A.; Adame, F.; Branch, T. A.; Turschwell, M.; Connolly, R. M.",
    "author_corresponding": "Christopher J Brown",
    "author_corresponding_institution": "Australian Rivers Institute, Griffith University",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233478.source.xml",
    "abstract": "At the crux of the debate over the global sustainability of fisheries is what society must do prevent overexploitation of fisheries and aid recovery of fisheries that have historically been overexploited. The focus of debates has been on controlling fishing pressure and assessments have not considered that stock production may be affected by changes in fish habitat. Fish habitats are being modified by climate change, built infrastructure, destructive fishing practices and pollution. We conceptualise how the classification of stock status can be biased by habitat change. Habitat loss can result in either overly optimistic or overly conservative assessment of stock status. The classification of stock status depends on how habitat affects fish demography and what reference points management uses to assess status. Nearly half of the 418 stocks in a global stock assessment database use seagrass, mangroves, coral reefs and macroalgae, habitats that have well documented trends. There is also considerable circumstantial evidence that habitat change has contributed to overexploitation or enhanced production of data-poor fisheries, like inland and subsistence fisheries. Globally many habitats are in decline, so the role of habitat should be considered when assessing the global status of fisheries. New methods and global databases of habitat trends, and use of habitats by fishery species are required to properly attribute the causes of decline in fisheries, and are likely to raise the profile of habitat protection as an important complementary aim for fisheries management.",
    "published": "10.1111/faf.12318",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233486",
    "title": "Genetic landscapes reveal how human genetic diversity aligns with geography",
    "authors": "Peter, B. M.; Petkova, D.; Novembre, J.",
    "author_corresponding": "Benjamin M Peter",
    "author_corresponding_institution": "University of Chicago",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233486.source.xml",
    "abstract": "Geographic patterns in human genetic diversity carry footprints of population history1,2 and provide insights for genetic medicine and its application across human populations3,4. Summarizing and visually representing these patterns of diversity has been a persistent goal for human geneticists5-10, and has revealed that genetic differentiation is frequently correlated with geographic distance. However, most analytical methods to represent population structure11-15 do not incorporate geography directly, and it must be considered post hoc alongside a visual summary. Here, we use a recently developed spatially explicit method to estimate \\\"effective migration\\\" surfaces to visualize how human genetic diversity is geographically structured (the EEMS method16). The resulting surfaces are \\\"rugged\\\", which indicates the relationship between genetic and geographic distance is heterogenous and distorted as a rule. Most prominently, topographic and marine features regularly align with increased genetic differentiation (e.g. the Sahara desert, Mediterranean Sea or Himalaya at large scales; the Adriatic, interisland straits in near Oceania at smaller scales). In other cases, the locations of historical migrations and boundaries of language families align with migration features. These results provide visualizations of human genetic diversity that reveal local patterns of differentiation in detail and emphasize that while genetic similarity generally decays with geographic distance, there have regularly been factors that subtly distort the underlying relationship across space observed today. The fine-scale population structure depicted here is relevant to understanding complex processes of human population history and may provide insights for geographic patterning in rare variants and heritable disease risk.",
    "published": "10.1093/molbev/msz280",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/232843",
    "title": "On negative heritability and negative estimates of heritability",
    "authors": "Steinsaltz, D.; Dahl, A.; Wachter, K. W.",
    "author_corresponding": "David  Steinsaltz",
    "author_corresponding_institution": "University of Oxford",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/232843.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWWe consider the problem of interpreting negative maximum likelihood estimates of heritability that sometimes arise from popular statistical models of additive genetic variation. These may result from random noise acting on estimates of genuinely positive heritability, but we argue that they may also arise from misspecification of the standard additive mechanism that is supposed to justify the statistical procedure. Researchers should be open to the possibility that negative heritability estimates could reflect a real physical feature of the biological process from which the data were sampled.",
    "published": "10.1534/genetics.120.303161",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233395",
    "title": "Global phylogenomics of multidrug-resistant Staphylococcus aureus sequence type 772: the Bengal Bay clone",
    "authors": "Steinig, E. J.; Duchene, S.; Robinson, D. A.; Monecke, S.; Yokoyama, M.; Laabei, M.; Slickers, P.; Andersson, P.; Williamson, D.; Kearns, A.; Goering, R.; Dickson, E.; Ehricht, R.; Ip, M.; O'Sullivan, M. V.; Coombs, G. W.; Petersen, A.; Brennan, G.; Shore, A. C.; Coleman, D. C.; Pantosti, A.; de Lencastre, H.; Westh, H.; Kobayashi, N.; Heffernan, H.; Strommenger, B.; Layer, F.; Weber, S.; Aamot, H.; Skakni, L.; Peacock, S. J.; Sarovich, D.; Giffard, P.; Harris, S.; Parkhill, J.; Massey, R. C.; Holden, M. T.; Bentley, S. D.; Tong, S. Y.",
    "author_corresponding": "Steven YC Tong",
    "author_corresponding_institution": "The Peter Doherty Institute for Infection and Immunity, Melbourne, Australia",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233395.source.xml",
    "abstract": "The global spread of antimicrobial resistance has been well documented in Gram-negative bacteria and healthcare-associated epidemic pathogens, often emerging from regions with heavy antimicrobial use. However, the degree to which similar processes occur with Gram-positive bacteria in the community setting is less well understood. Here we demonstrate the recent origin and global spread from the Indian subcontinent of a multidrug resistant Staphylococcus aureus lineage, sequence type 772 (Bengal Bay clone). Short-term outbreaks occurred following intercontinental transmission, typically associated with travel and family contacts, but ongoing endemic transmission was uncommon. Instrumental in the emergence of a single dominant clade in the early 1990s was the acquisition of a multidrug resistance integrated plasmid that did not appear to incur a significant fitness cost. The Bengal Bay clone therefore combines the multidrug resistance of traditional healthcare-associated clones with the epidemiological and virulence potential of community-associated clones.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/232884",
    "title": "A quantitative network modeling approach to evaluate the role of cytokine combinations on CD4+ T cell differentiation, partial polarization, and plasticity",
    "authors": "Martinez-Sanchez, M. E.; Huerta, L.; Alvarez-Buylla, E.; Villarreal Lujan, C.",
    "author_corresponding": "Carlos  Villarreal Lujan",
    "author_corresponding_institution": "Instituto de Fisica, Universidad Nacional Autonoma de Mexico",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/232884.source.xml",
    "abstract": "Diverse cellular polarization states with different phenotypes and functions are derived from the differentiation of activated CD4+ T naive lymphocytes in the presence of particular cytokines. In addition, conversion of polarized cells to phenotypes different from that originally induced has been documented, highlighting the capacity of the immune response for adaptation to changing circumstances. In a recent study, we proposed a minimal Boolean regulatory network of CD4+ T differentiation that incorporates transcription factors, signaling pathways, and autocrine and exogenous cytokines. The qualitative model effectively reproduced the main polarized phenotypes of CD4+ T cells and several of the plasticity events reported in the literature. Yet, the amount and the expression of cytokines relative to expression of other factors influence CD4+ T cell transitions. In this paper, we have extended the Boolean network to a continuous model that allows us to assess the effect of quantitative differences in the concentrations and combinations of exogenous and endogenous cytokines, as well as diverse levels of transcription factors expression, in order to assess the role of intracellular and extracellular components in CD4+ T differentiation and plasticity. Interestingly, the model predicts either abrupt or gradual differentiation patterns between observed phenotypes depending on critical concentrations of single or multiple environmental cytokines. Plastic changes induced by environmental cytokines were observed in conditions of partial phenotype polarization in the Th1/Th2 transition. On the other hand, the Th17/iTreg transition was highly dependent on cytokine concentrations in the environment. Thus, modeling shows how the concentration of exogenous factors, the degree of initial polarization, and cell heterogeneity, may determine the differentiation and plasticity capacity of CD4+ T cells. The model and results presented here are useful to further understand system-level mechanisms underlying observed patterns of CD4+ T differentiation and plasticity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233015",
    "title": "Metagenomic signature of natural strongyle infection in susceptible and resistant horses",
    "authors": "Clark, A.; Salle, G.; Ballan, V.; Reigner, F.; Meynadier, A.; Cortet, J.; Koch, C.; Riou, M.; Blanchard, A.; Mach, N.",
    "author_corresponding": "Núria  Mach",
    "author_corresponding_institution": "INRA",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233015.source.xml",
    "abstract": "Gastrointestinal strongyles are a major threat to horses' health and welfare. Given that strongyles inhabit the same niche as the gut microbiota, they may interact with each other. These beneficial or detrimental interactions are unknown in horses and could partly explain contrasted susceptibility to infection between individuals. To address these questions, an experimental pasture trial with 20 worm-free female Welsh ponies (10 susceptible (S) and 10 resistant (R) to parasite infection) was implemented for five months. Fecal egg counts (FEC), hematological and biochemical data, body weight and gut microbiota composition were studied in each individual after 0, 24, 43, 92 and 132 grazing days.\\n\\nThe predicted R ponies exhibited lower FEC after 92 and 132 grazing days, and showed higher levels of circulating monocytes and eosinophils, while S ponies developed lymphocytosis by the end of the trial. Although the overall microbiota diversity remained similar between the two groups, R and S ponies exhibited sustained differential abundances in Clostridium XIVa, Ruminococcus, Acetivibrio and unclassified Lachnospiracea at day 0. These bacteria may hence contribute to the intrinsic pony resistance towards strongyle infection. Moreover, Paludibacter, Campylobacter, Bacillus, Pseudomonas, Clostridium III, Acetivibrio, members of the unclassified Eubacteriaceae and Ruminococcaceae and fungi loads were increased in infected S ponies, suggesting that strongyle and fungi may contribute to each others success in the ecological niche of the equine intestines. In contrast, butyrate-producing bacteria such as Ruminococcus, Clostridium XIVa and members of the Lachnospiraceae family decreased in S relative to R ponies. Additionally, these gut microbiota alterations induced changes in several immunological pathways in S ponies, including pathogen sensing, lipid metabolism, and activation of signal transduction that are critical for the regulation of immune system and energy homeostasis. These observations shed light on a putative implication of the gut microbiota in the intrinsic resistance to strongyle infection.\\n\\nOverall, this longitudinal study provides a foundation to better understand the mechanisms that underpin the relationship between host susceptibility to strongyle infection, immune response and gut microbiota under natural conditions in horses and should contribute to the development of novel biomarkers of strongyle susceptibility and provide additional control options.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233569",
    "title": "Pre-mature senescence in the oldest leaves of low nitrate-grown Atxdh1 mutant uncovers a role for purine catabolism in plant nitrogen metabolism",
    "authors": "Sagi, M.; Soltabayeva, A.; Srivastava, S.; Kurmanbayeva, A.; Bekturova, A.; Fluhr, R.",
    "author_corresponding": "Moshe  Sagi",
    "author_corresponding_institution": "Ben Gurion University",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233569.source.xml",
    "abstract": "The nitrogen rich ureides allantoin and allantoate, are known to play a role in nitrogen delivery in Leguminosae, in addition to their role as reactive oxygen species scavengers. However, their role as a nitrogen source in non-legume plants has not been shown. Xanthine dehydrogenase1 (AtXDH1) activity is a catalytic bottleneck step in purine catabolism. Atxdh1 mutant exhibited early leaf senescence, lower soluble protein and organic-N levels as compared to wild-type (WT) older leaves when grown with 1 mM nitrate, whereas under 5mM, mutant plants were comparable to WT. Similar nitrate-dependent senescence phenotypes were evident in the older leaves of allantoinase (Ataln) and allantoate amidohydrolase (Ataah) mutants, impaired in further downstream steps of purine catabolism. Importantly, under low nitrate conditions, xanthine was accumulated in older leaves of Atxdh1, whereas allantoin in both older and younger leaves of Ataln but not in WT leaves, indicating remobilization of xanthine degraded products from older to younger leaves. Supporting this notion, ureide transporters UPS1, UPS2 and UPS5 were enhanced in older leaves of 1 mM nitrate-fed WT as compared to 5 mM. Enhanced AtXDH, AtAAH and purine catabolic transcripts, were detected in WT grown in low nitrate, indicating regulation at protein and transcript levels. Higher nitrate reductase activity in Atxdh1 than WT leaves, indicates their need for nitrate assimilation products. It is further demonstrated that the absence of remobilized purine-degraded N from older leaves is the cause for senescence symptoms, a result of higher chloroplastic protein degradation in older leaves of nitrate starved Atxdh1 plants.\\n\\nSummaryThe absence of remobilized purine-degraded N from older to the young growing leaves is the cause for senescence symptoms, a result of higher chloroplastic protein degradation in older leaves of nitrate starved Atxdh1 plants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/232215",
    "title": "Robust direct differentiation and maturation of human pluripotent stem cells to hepatocyte-like cells",
    "authors": "Kamei, K.-i.; Yoshioka, M.; Terada, S.; Tokunaga, Y.; Chen, Y.",
    "author_corresponding": "Ken-ichiro  Kamei",
    "author_corresponding_institution": "Kyoto University",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/232215.source.xml",
    "abstract": "Liver-on-a-Chip technology holds considerable potential for applications in drug screening and chemical-safety testing. To establish such platforms, functional hepatocytes are required; however, primary hepatocytes are commonly used, despite problems involving donor limitations, lot-to-lot variation, and unsatisfactory two-dimensional culture methods. Although human pluripotent stem cells (hPSCs) may represent a strong alternative contender to address the aforementioned issues, remaining technological challenges include the robust, highly efficient production of high-purity hepatic clusters. In addition, current Liver-on-a-Chip platforms are relatively complicated and not applicable for high-throughput experiments. Here, we develop a very simple Liver-on-a-Chip platform with mature and functional hepatocyte-like cells derived from hPSCs. To establish a method for hepatic differentiation of hPSCs, cells were first treated by inhibiting the phosphoinositide 3-kinase- and Rho-associated protein kinase-signaling pathways to stop self-renewal and improve survival, respectively, which enabled the formation of a well-defined endoderm and facilitated hepatocyte commitment. Next, a simple microfluidic device was used to create a three-dimensional (3D) culture environment that enhanced the maturation and function of hepatocyte-like cells by increasing the expression of both hepatic maturation markers and cytochrome P450. Finally, we confirmed improvements in hepatic functions, such as drug uptake/excretion capabilities, in >90% of 3D-matured hepatocyte-like cells by indocyanin green assay. These results indicated that the incorporation of hPSC-derived hepatocytes on our Liver-on-a-Chip platform may serve to enhance the processes involved in drug screening and chemical-safety testing.",
    "published": "10.1007/s10544-019-0423-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/231522",
    "title": "OCR-Stats: Robust estimation and statistical testing of mitochondrial respiration activities using Seahorse XF Analyzer",
    "authors": "Yepez M, V. A.; Kremer, L. S.; Iuso, A.; Gusic, M.; Kopajtich, R.; Konarikova, E.; Nadel, A.; Wachutka, L.; Prokisch, H.; Gagneur, J.",
    "author_corresponding": "Vicente A Yepez",
    "author_corresponding_institution": "Department of Informatics, Technical University of Munich, Germany",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/231522.source.xml",
    "abstract": "Accurate quantification of cellular and mitochondrial bioenergetic activity is of great interest in medicine and biology. Mitochondrial stress tests performed with Seahorse Bioscience XF Analyzers allow estimating different bioenergetic measures by monitoring oxygen consumption rates (OCR) of living cells in multi-well plates. However, studies of statistical best practices for determining OCR measurements and comparisons have been lacking so far. Therefore, we performed mitochondrial stress tests in 126 96-well plates involving 203 fibroblast cell lines to understand how OCR behaves across different biosamples, wells, and plates. We show that the noise of OCR is multiplicative, that outlier data points can concern individual measurements or all measurements of a well, and that the inter-plate variation is greater than intra-plate variation. Based on these insights, we developed a novel statistical method, OCR-Stats, that: i) robustly estimates OCR levels modeling multiplicative noise and automatically identifying outlier data points and outlier wells; and ii) performs statistical testing between samples, taking into account the different magnitudes of the between- and within-plates variations. This led to a significant reduction of the coefficient of variation across plates of basal respiration by 36% and of maximal respiration by 32%. Moreover, using positive and negative controls, we show that our statistical test outperforms existing methods, which either suffer from an excess of false positives (within-plates methods), or of false negatives (between-plates methods). Altogether, the aim of this study is to propose statistical good practices to support experimentalists in designing, analyzing, testing and reporting results of mitochondrial stress tests using this high throughput platform.",
    "published": "10.1371/journal.pone.0199938",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233361",
    "title": "Tissue architectural cues drive the emergence of non-random trafficking of human tumor cells in the larval zebrafish",
    "authors": "Paul, C. D.; Bishop, K.; Devine, A.; Wulftange, W. J.; Paine, E. L.; Staunton, J. R.; Shema, S.; Bliskovsky, V.; Miller Jenkins, L. M.; Morgan, N. Y.; Sood, R.; Tanner, K.",
    "author_corresponding": "Kandice  Tanner",
    "author_corresponding_institution": "National Cancer Institute",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233361.source.xml",
    "abstract": "Sites of metastasis are non-random, with certain types of cancers showing organ preference during distal colonization. Using multiple brain- and bone marrow-seeking human and murine breast cancer subclones, we determined that tumor cells that home to specific murine organs (brain and bone marrow) ultimately colonized analogous tissues (brain and caudal vein plexus [CVP]) in larval zebrafish. We then exploited the zebrafish model to delineate factors leading to differential cell homing and extravasation. Bone marrow-tropic clones showed higher expression of integrins and focal adhesions associated with mechanosensing machinery than brain-tropic clones and were more sensitive to vessel topography during extravasation. Knockdown of {beta}1 integrin reduced extravasation and redistributed organ targeting from disordered vessels in the CVP to the brain. Our results show that organ selectivity is driven by topography- and cell type-dependent extravasation at the tumor-endothelial interface in the larval zebrafish and provide important insights into the early stages of metastasis.",
    "published": "10.1016/j.cels.2019.07.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233593",
    "title": "Combination of mitochondrial tRNA and OXPHOS mutation reduces lifespan and physical condition in aged mice",
    "authors": "Reichart, G.; Mayer, J.; Tokay, T.; Lange, F.; Johne, C.; Baltrusch, S.; Tiedge, M.; Fuellen, G.; Ibrahim, S.; Kohling, R.",
    "author_corresponding": "Rudiger  Kohling",
    "author_corresponding_institution": "Rostock University Medical Center",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233593.source.xml",
    "abstract": "Mutations in the mitochondrial DNA (mtDNA) are widely known to impact on lifespan and tissue integrity. For example, more than 250 pathogenic mtDNA mutations are known, many of which lead to neurological symptoms. In addition, major neurodegenerative diseases share key components of their etiopathogenesis with regard to mtDNA mutations, mitochondrial dysfunction and oxidative stress. In our study we used a set of conplastic mouse models carrying stable point mutations in mitochondrial genes of transfer RNA (tRNA) and oxidative phosphorylation (OXPHOS)-proteins. We analyzed the impact of these mutations on complex traits like lifespan, learning and memory in the ageing process. The combination of both point mutations in the OXPHOS complex IV gene and adenine insertions in the mitochondrially encoded tRNA arginine (tRNA-Arg) gene (mt-Tr) leads to an age-dependent phenotype with elevated mitochondrial superoxide production in the neocortex. Mice with this combination of tRNA and OXPHOS mutations show significantly reduced lifespan and poor physical constitution at the age of 24 months, whereas single point mutations in OXPHOS or mt-tRNA(Arg) do not have this impact. Therefore, we suggest a synergistic effect of these mutations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233700",
    "title": "A butterfly chromonome reveals selection dynamics during extensive and cryptic chromosomal reshuffling",
    "authors": "Hill, J. A.; Neethiraj, R.; Rastas, P.; Clark, N.; Morehouse, N.; Celorio, M.; Cols, J. C.; Dircksen, H.; Meslin, C.; Sikkink, K.; Vives, M.; Vogel, H.; Wiklund, C.; Kingsolver, J.; Boggs, C.; Nylin, S.; Wheat, C.",
    "author_corresponding": "Jason A Hill",
    "author_corresponding_institution": "Population Genetics, Department of Zoology, Stockholm University, Sweden",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233700.source.xml",
    "abstract": "Chromosome evolution, an important component of mico- and macroevolutionary dynamics 1-5, presents an enigma in the mega-diverse Lepidoptera6. While most species exhibit constrained chromosome evolution, with nearly identical haploid chromosome counts and chromosome-level shared gene content and collinearity among species despite more than 140 Million years of divergence7, a small fraction of species independently exhibit dramatic changes in chromosomal count due to extensive fission and fusion events that are facilitated by their holocentric chromosomes7-9. Here we address this enigma of simultaneous conservation and dynamism in chromosome evolution in our analysis of the chromonome (chromosome level assembly10) of the green-veined white butterfly, Pieris napi (Pieridae, Linnaeus, 1758). We report an unprecedented reorganization of the standard Lepidopteran chromosome structure via more than 90 fission and fusion events that are cryptic at other scales, as the haploid chromosome number is identical to related genera and gene collinearity within the large rearranged segments matches other Lepidoptera. Furthermore, these rearranged segments are significantly enriched for clusters of functionally related genes and the maintenance of ancient telomeric ends. These results suggest an unexpected role for selection in shaping chromosomal evolution when the structural constraints of monocentricq chromosomes are relaxed.",
    "published": "10.1126/sciadv.aau3648",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233700",
    "title": "A butterfly chromonome reveals selection dynamics during extensive and cryptic chromosomal reshuffling",
    "authors": "Hill, J. A.; Neethiraj, R.; Rastas, P.; Clark, N.; Morehouse, N.; Celorio, M.; Cols, J. C.; Dircksen, H.; Meslin, C.; Sikkink, K.; Vives, M.; Vogel, H.; Wiklund, C.; Kingsolver, J.; Boggs, C.; Nylin, S.; Wheat, C.",
    "author_corresponding": "Jason A Hill",
    "author_corresponding_institution": "Population Genetics, Department of Zoology, Stockholm University, Sweden",
    "date": "2017-12-13",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233700.source.xml",
    "abstract": "Chromosome evolution, an important component of mico- and macroevolutionary dynamics 1-5, presents an enigma in the mega-diverse Lepidoptera6. While most species exhibit constrained chromosome evolution, with nearly identical haploid chromosome counts and chromosome-level shared gene content and collinearity among species despite more than 140 Million years of divergence7, a small fraction of species independently exhibit dramatic changes in chromosomal count due to extensive fission and fusion events that are facilitated by their holocentric chromosomes7-9. Here we address this enigma of simultaneous conservation and dynamism in chromosome evolution in our analysis of the chromonome (chromosome level assembly10) of the green-veined white butterfly, Pieris napi (Pieridae, Linnaeus, 1758). We report an unprecedented reorganization of the standard Lepidopteran chromosome structure via more than 90 fission and fusion events that are cryptic at other scales, as the haploid chromosome number is identical to related genera and gene collinearity within the large rearranged segments matches other Lepidoptera. Furthermore, these rearranged segments are significantly enriched for clusters of functionally related genes and the maintenance of ancient telomeric ends. These results suggest an unexpected role for selection in shaping chromosomal evolution when the structural constraints of monocentricq chromosomes are relaxed.",
    "published": "10.1126/sciadv.aau3648",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233411",
    "title": "Medaka population genome structure and demographic history unveiled via Genotyping-by-Sequencing",
    "authors": "Katsumura, T.; Oda, S.; Mitani, H.; Oota, H.",
    "author_corresponding": "Takafumi  Katsumura",
    "author_corresponding_institution": "Okayama University",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233411.source.xml",
    "abstract": "Medaka is a model organism in medicine, genetics, developmental biology and population genetics. Lab stocks composed of more than 100 local wild populations are available for research in these fields. Thus, medaka represents a potentially excellent bioresource for screening disease-risk- and adaptation-related genes in genome-wide association studies. Although the genetic population structure should be known before performing such an analysis, a comprehensive study on the genome-wide diversity of wild medaka populations has not been performed. Here, we performed genotyping-by-sequencing (GBS) for 81 and 12 medakas captured from a bioresource and the wild, respectively. Based on the GBS data, we evaluated the genetic population structure and estimated the demographic parameters using an approximate Bayesian computation (ABC) framework. The autosomal data confirmed that there were substantial differences between local populations and supported our previously proposed hypothesis on medaka dispersal based on mitochondrial genome (mtDNA) data. A new finding was that a local group that was thought to be a hybrid between the northern and the southern Japanese groups was actually a sister group of the northern Japanese group. Thus, this paper presents the first population-genomic study of medaka and reveals its population structure and history based on autosomal diversity.",
    "published": "10.1534/g3.118.200779",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233320",
    "title": "Rapid adaptation in large populations with very rare sex: scalings and spontaneous oscillations",
    "authors": "Pearce, M. T.; Fisher, D. S.",
    "author_corresponding": "Michael T Pearce",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233320.source.xml",
    "abstract": "Genetic exchange in microbes and other facultative sexuals can be rare enough that evolution is almost entirely asexual and populations almost clonal. But the benefits of genetic exchange depend crucially on the diversity of genotypes in a population. How very rare recombination together with the accumulation of new mutations shapes the diversity of large populations and gives rise to faster adaptation is still poorly understood. This paper analyzes a particularly simple model: organisms with two asexual chromosomes that can reassort during rare matings that occur at a rate r. The speed of adaptation for large population sizes, N, is found to depend on the ratio ~ log(Nr)/log(N). For larger populations, the r needed to yield the same speed deceases as a power of N. Remarkably, the population undergoes spontaneous oscillations alternating between phases when the fittest individuals are created by mutation and when they are created by reassortment, which--in contrast to conventional regimes--decreases the diversity. Between the two phases, the mean fitness jumps rapidly. The oscillatory dynamics and the strong fluctuations this induces have implications for the diversity and coalescent statistics. The results are potentially applicable to large microbial populations, especially viruses that have a small number of chromosomes. Some of the key features may be more broadly applicable for large populations with other types of rare genetic exchange.",
    "published": "10.1016/j.tpb.2017.11.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233296",
    "title": "Genomic heritability estimates in sweet cherry reveal non-additive genetic variance is relevant for industry-prioritized traits",
    "authors": "Piaskowski, J.; Hardner, C.; Cai, L.; Zhao, Y.; Iezzoni, A.; Peace, C.",
    "author_corresponding": "Julia  Piaskowski",
    "author_corresponding_institution": "Washington State University",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233296.source.xml",
    "abstract": "BackgroundSweet cherry is consumed widely across the world and provides substantial economic benefits in regions where it is grown. While cherry breeding has been conducted in the Pacific Northwest for over half a century, little is known about the genetic architecture of important traits. We used a genome-enabled mixed model to predict the genetic performance of 505 individuals for 32 phenological, disease response and fruit quality traits evaluated in the RosBREED sweet cherry crop data set. Genome-wide predictions were estimated using a repeated measures model for phenotypic data across 3 years, incorporating additive, dominance and epistatic variance components. Genomic relationship matrices were constructed with high-density SNP data and were used to estimate relatedness and account for incomplete replication across years.\\n\\nResultsHigh broad-sense heritabilities of 0.83, 0.77, and 0.75 were observed for days to maturity, firmness, and fruit weight, respectively. Epistatic variance exceeded 40% of the total genetic variance for maturing timing, firmness and powdery mildew response. Dominance variance was the largest for fruit weight and fruit size at 34% and 27%, respectively. Omission of non-additive sources of genetic variance from the genetic mode resulted in inflation of narrow-sense heritability but minimally influenced prediction accuracy of genetic values in validation. Predicted genetic rankings of individuals from single-year models were inconsistent across years, likely due to incomplete sampling of the population genetic variance.\\n\\nConclusionsPredicted breeding values and genetic values a measure revealed many high-performing individuals for use as parents and the most promising selections to advance for cultivar release consideration, respectively. This study highlights the importance of using the appropriate genetic model for calculating breeding values to avoid inflation of expected parental contribution to genetic gain. The genomic predictions obtained will enable breeders to efficiently leverage the genetic potential of North American sweet cherry germplasm by identifying high quality individuals more rapidly than with phenotypic data alone.",
    "published": "10.1186/s12863-018-0609-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233197",
    "title": "Structural disruption of genomic regions containing ultraconserved elements is associated with neurodevelopmental phenotypes",
    "authors": "McCole, R. B.; Saylor, W.; Redin, C.; Fonseka, C. Y.; Brand, H.; Erceg, J.; Talkowski, M. E.; Wu, C.- t.",
    "author_corresponding": "C.-ting  Wu",
    "author_corresponding_institution": "Department of Genetics, Harvard Medical School, Boston, MA 02115, USA.",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233197.source.xml",
    "abstract": "The development of the human brain and nervous system can be affected by genetic or environmental factors. Here we focus on characterizing the genetic perturbations that accompany and may contribute to neurodevelopmental phenotypes. Specifically, we examine two types of structural variants, namely, copy number variation and balanced chromosome rearrangements, discovered in subjects with neurodevelopmental disorders and related phenotypes. We find that a feature uniting these types of genetic aberrations is a proximity to ultraconserved elements (UCEs), which are sequences that are perfectly conserved between the reference genomes of distantly related species. In particular, while UCEs are generally depleted from copy number variant regions in healthy individuals, they are, on the whole, enriched in genomic regions disrupted by copy number variants or breakpoints of balanced rearrangements in affected individuals. Additionally, while genes associated with neurodevelopmental disorders are enriched in UCEs, this does not account for the excess of UCEs either in copy number variants or close to the breakpoints of balanced rearrangements in affected individuals. Indeed, our data are consistent with some manifestations of neurodevelopmental disorders resulting from a disruption of genome integrity in the vicinity of UCEs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233379",
    "title": "Gene editing of the multi-copy H2A.B gene family by a single pair of TALENS",
    "authors": "Anuar, N. D.; Field, M.; Kurscheid, S.; Zhang, L.; Rebar, E.; Gregory, P.; Bowles, J.; Koopman, P.; Tremethick, D.; Soboleva, T.",
    "author_corresponding": "David  Tremethick",
    "author_corresponding_institution": "david.tremethick@anu.edu.au",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233379.source.xml",
    "abstract": "In view of the controversy related to the generation of off-target mutations by gene editing approaches, we tested the specificity of TALENs by disrupting a multi-copy gene family using only one pair of TALENS. We show here that TALENS do display a high level of specificity by simultaneously knocking out the function of the three genes that encode for H2A.B.3. This represents the first described knockout of this histone variant.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233585",
    "title": "Haploinsufficiency of Parkinsonism Gene SYNJ1 Contributes to Dopamine neuron Vulnerability in Aged Mice",
    "authors": "Yue, Z.; Pan, P.-Y.; Sheehan, P.; Wang, Q.; Zhang, Y.; Wang, J.; El Gaamouch, F.; Zhu, L.; Cai, D.",
    "author_corresponding": "Ping-Yue  Pan",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233585.source.xml",
    "abstract": "Parkinsons disease (PD) is an age-dependent neurodegenerative disorder characterized by the loss of substantia nigra dopaminergic (DAergic) neurons in ventral midbrain (MB). Identification of interactions between aging and the known risk variants is crucial to understanding the etiology of PD. Recessive mutations in SYNJ1 have recently been linked to familial early-onset atypical Parkinsonism. We now show an age-dependent decline of SYNJ1 expression in the striatum as well as in striatal DAergic terminals of aged mice. Heterozygous deletion of SYNJ1 in mice causes selective elevation of PIP2 in the MB, and manipulation of PIP2 levels also impairs synaptic vesicle recycling preferentially in MB neurons. SYNJ1+/- mice display progressive PD-like behavioral alterations and DAergic terminal degeneration. Furthermore, we found down-regulation of human SYNJ1 transcripts in a subset of sporadic PD brains, corroborating the role of an age-dependent decrease in SYNJ1 in predisposing DAergic neuron vulnerability and PD pathogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233288",
    "title": "Exploring the Genetics of Lesion and Nodal Resistance in Pea (Pisum sativum L.) to Sclerotinia sclerotiorum Using Genome-wide Association Studies and RNA-Seq",
    "authors": "Chang, H.-X.; Sang, H.; Wang, J.; McPhee, K. E.; Zhuang, X.; Porter, L. D.; Chilvers, M.",
    "author_corresponding": "Martin  Chilvers",
    "author_corresponding_institution": "Department of Plant, Soil and Microbial Sciences. Michigan State University.",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233288.source.xml",
    "abstract": "The disease white mold caused by the fungus Sclerotinia sclerotiorum is a significant threat to pea production and improved resistance to this disease is needed. Nodal resistance in plants is a phenomenon where a fungal infection is prevented from passing through a node and the infection is limited to an internode region. Nodal resistance has been observed in some pathosystems such as the pea (Pisum sativum L.)-S. sclerotiorum pathosystem. Other than nodal resistance, different pea lines display different levels of stem lesion size restriction, referred to as lesion resistance. It is unclear whether the genetics of lesion resistance and nodal resistance are identical or different. This study applied genome-wide association studies (GWAS) and RNA-Seq to understand the genetic makeup of these two types of resistance. The time series RNA-Seq experiment consisted of two pea lines (the susceptible  Lifter and the partially resistant PI 240515), two treatments (mock samples and S. sclerotiorum inoculated samples), and three time points (12, 24, and 48 hours post-inoculation). Integrated results from GWAS and RNA-Seq analyses identified different redox-related transcripts for lesion and nodal resistances. A transcript encoding a glutathione S-transferase was the only shared resistance source for both phenotypes. There were more leucine rich-repeat containing transcripts found for lesion resistance, while different candidate resistance transcripts such as a VQ motif-containing protein and a myo-inositol oxygenase were found for nodal resistance. This study demonstrated the robustness of combining GWAS and RNA-Seq for identifying white mold resistance in pea, and results suggest different genetics underlying lesion and nodal resistance.",
    "published": "10.1002/pld3.64",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233718",
    "title": "ZMYND10 functions in a chaperone relay during axonemal dynein assembly",
    "authors": "Mali, G. R.; Yeyati, P.; Mizuno, S.; Keighren, M. A.; zur Lage, P.; Garcia-Munoz, A.; Shimada, A.; Takeda, H.; Edlich, F.; Takahashi, S.; von Kriegsheim, A.; Jarman, A.; Mill, P.",
    "author_corresponding": "Pleasantine  Mill",
    "author_corresponding_institution": "MRC Human Genetics Unit, Inst of Genetics & Molecular Med, Univ of Edinburgh",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233718.source.xml",
    "abstract": "Molecular chaperones promote the folding and macromolecular assembly of a diverse set of substrate  client proteins. How the ubiquitous chaperone machinery directs its activities towards a specific set of substrates and whether this selectivity could be targeted for therapeutic intervention is of intense research. Through the use of mouse genetics, imaging and quantitative proteomics we uncover that ZMYND10 is a novel co-chaperone for the FKBP8-HSP90 chaperone complex during the biosynthesis of axonemal dynein heavy chains required for cilia motility. In the absence of ZMYND10, defects in dynein heavy chains trigger broader dynein motor degradation. We show that FKBP8 inhibition phenocopies dynein motor instability in airway cells, and human disease-causing variants of ZMYND10 disrupt its ability to act as FKBP8-HSP90 co-chaperone. Our study indicates that the motile ciliopathy Primary Ciliary Dyskinesia (PCD) should be considered a cell-type specific protein-misfolding disease and opens the potential for rational drug design that could restore specificity to the ubiquitous chaperone apparatus towards dynein subunits.",
    "published": "10.7554/elife.34389",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233163",
    "title": "LTRs activated by Epstein-Barr virus-induced transformation of B cells alter the transcriptome",
    "authors": "Leung, A.; Trac, C.; Kato, H.; Natarajan, R.; Schones, D. E.",
    "author_corresponding": "Dustin E Schones",
    "author_corresponding_institution": "City of Hope",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233163.source.xml",
    "abstract": "Endogenous retroviruses (ERVs) are ancient viral elements that have accumulated in the genome through retrotransposition events. Although they have lost their ability to transpose, many of the long terminal repeats (LTRs) that originally flanked full-length ERVs maintain the ability to regulate transcription. While these elements are typically repressed in somatic cells, when this repression is lost, they can function as transcriptional enhancers and promoters. The mechanisms driving LTR activation, however, are not well understood. Epstein-Barr virus (EBV), which transforms primary B cells into continuously proliferating cells, is a tumor virus associated with lymphomas. We report here that transformation of primary B cells by EBV leads to genome-wide activation of LTR enhancers and promoters. The activation of LTRs coincides with local DNA hypomethylation and binding by transcription factors such as RUNX3, EBF1, and EBNA2. The set of EBV-activated LTRs is unique to transformed B cells when compared to other cell lines known to have activated LTRs. Furthermore, we found that EBV-induced LTR activation impacts the B cell transcriptome by upregulating transcripts driven by cryptic LTR promoters. These transcripts include genes important to oncogenesis of Hodgkin lymphoma, as well as those found in other cancers such as HUWE1/HECTH9. These data suggest that the activation of LTRs by EBV may be important to the pathology of EBV-associated cancers. Altogether, our results indicate that EBV-induced transformation of B cells alters endogenous retroviral element activity, thereby impacting host gene regulatory networks and oncogenic potential.",
    "published": "10.1101/gr.233585.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233445",
    "title": "Archaeal community structure and underlying ecological processes in swine manure slurry",
    "authors": "Kumari, P.; Choi, H. L.",
    "author_corresponding": "Priyanka  Kumari",
    "author_corresponding_institution": "College of Agricultural and Life Science, Seoul National University",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233445.source.xml",
    "abstract": "The ecological processes underlying the observed patterns in community composition of archaea in swine manure slurry are poorly understood. We studied the archaeal communities from six swine manure slurry storage tanks using paired-end Illumina sequencing of the v3 hypervariable region of 16S rRNA gene. Across all samples, the archaeal community was dominated by methanogens related to Thermoplasmata, Methanomicrobia, and Methanobacteria classes. At the genus level, the archaeal community was dominated by a single uncultured lineage of archaea, vadinCA11, followed by methanogenic genera Methanobrevibacter, Methanosarcina, Methanosphaera, Methanogenium, Methanocorpusculum, Methanoculleus, and Methanomicrococcus. Significant phylogenetic signals were detected across relatively short phylogenetic distances, indicating that closely related archaeal operational taxonomic units (OTUs) tend to have similar niches. The standardized effect sizes of mean nearest taxon distance (SES.MNTD) showed that archaeal community was phylogenetically clustered, suggesting that environmental filtering deterministically influence the within-community composition of archaea. However, between-community analysis based on {beta}-nearest taxon index ({beta}NTI) revealed that both deterministic selection and stochastic processes operate simultaneously to govern the assembly of archaeal communities. These findings significantly enhance our understanding of archaeal community assembly and underlying ecological processes is swine manure slurry.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/232892",
    "title": "Robust detrending, rereferencing, outlier detection, and inpainting for multichannel data",
    "authors": "de Cheveigne, A.; Arzounian, D.",
    "author_corresponding": "Alain  de Cheveigné",
    "author_corresponding_institution": "Ecole normale superiéure",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/232892.source.xml",
    "abstract": "Electroencephalography (EEG), magnetoencephalography (MEG) and related techniques are prone to glitches, slow drift, steps, etc., that contaminate the data and interfere with the analysis and interpretation. These artifacts are usually addressed in a preprocessing phase that attempts to remove them or minimize their impact. This paper offers a set of useful techniques for this purpose: robust detrending, robust rereferencing, outlier detection, data interpolation (inpainting), step removal, and filter ringing artifact removal. These techniques provide a less wasteful alternative to discarding corrupted trials or channels, and they are relatively immune to artifacts that disrupt alternative approaches such as filtering. Robust detrending allows slow drifts and common mode signals to be factored out while avoiding the deleterious effects of glitches. Robust rereferencing reduces the impact of artifacts on the reference. Inpainting allows corrupt data to be interpolated from intact parts based on the correlation structure estimated over the intact parts. Outlier detection allows the corrupt parts to be identified. Step removal fixes the high-amplitude flux jump artifacts that are common with some MEG systems. Ringing removal allows the ringing response of the antialiasing filter to glitches (steps, pulses) to be suppressed. The performance of the methods is illustrated and evaluated using synthetic data and data from real EEG and MEG systems. These methods, which are are mainly automatic and require little tuning, can greatly improve the quality of the data.",
    "published": "10.1016/j.neuroimage.2018.01.035",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/232926",
    "title": "White matter correlates of hemi-face dominance in emotional expression",
    "authors": "Ioannucci, S.; George, N.; Cerliani, L.; Thiebaut de Schotten, M.",
    "author_corresponding": "Stefano  Ioannucci",
    "author_corresponding_institution": "BCBlab",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/232926.source.xml",
    "abstract": "The neural underpinnings of human emotional expression are thought to be unevenly distributed among the two brain hemispheres. However, little is known on the anatomy supporting this claim, particularly in the cerebral white matter. Here, we explored the relationship between hemi-face dominance in emotional expression and cerebral white matter asymmetries in 33 healthy participants. Measures of emotional expression were derived from pictures of the participants faces in a  happy smiling and a  sad frowning conditions. Chimeric faces were constructed by mirroring right and left hemi-faces, as done in previous studies, resulting in a left mirrored and right mirrored chimeric face per picture. To gain measures of hemi-face dominance per participant, a jury of 20 additional participants rated which chimeric face shows higher intensity of emotional expressivity, by marking a 155mm line between the two versions. Measures of the asymmetry of the uncinate, the cingulum and the three branches of superior longitudinal fasciculi were derived from diffusion weighted imaging tractography dissections. Group effect analyses indicated that the degree of asymmetry in emotional expression was not as prominent as reported in the literature and showed a large inter-individual variability. The degree of asymmetry in emotional expression was, however, significantly associated with the asymmetries in connective properties of the fronto-temporal and fronto-parietal tracts, specifically the uncinate fasciculus and the first branch of the superior longitudinal fasciculus. Therefore, this result raises novel hypotheses on the relationship of specific white matter tracts and emotional expression, especially their role in mood disorders.\n\nEthical statementO_LINone of the authors have a conflict of interest\nC_LIO_LIData collection from human participants was approved by the Comite de Protection des Personnes \"CPP Ile de France V\"\nC_LIO_LIAll participants provided written informed consent\nC_LIO_LIFunding from ERC (grant agreement No. 818521) and \"Agence Nationale de la Recherche\" [grants numbers ANR-13-JSV4-0001-01 an ANR-10-IAIHU-06]\nC_LI",
    "published": "10.1007/s00429-020-02040-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/232538",
    "title": "Implicit reward associations impact face processing: Time-resolved evidence from event-related brain potentials and pupil dilations",
    "authors": "Hammerschmidt, W.; Kagan, I.; Kulke, L.; Schacht, A.",
    "author_corresponding": "Annekathrin  Schacht",
    "author_corresponding_institution": "Affective Neurosci & Psychophysiol Lab, Inst for Psychology, Univ of Goettingen",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/232538.source.xml",
    "abstract": "The present study aimed at investigating whether associated motivational salience causes preferential processing of inherently neutral faces similar to emotional expressions by means of event-related brain potentials (ERPs) and changes of the pupil size. To this aim, neutral faces were implicitly associated with monetary outcome, while participants (N = 44) performed a subliminal face-matching task that ensured performance around chance level and thus an equal proportion of gain, loss, and zero outcomes. Motivational context strongly impacted processing of all - even task-irrelevant - stimuli prior to the target face, indicated by enhanced amplitudes of subsequent ERP components and increased pupil size. In a separate test session, previously associated faces as well as novel faces with emotional expressions were presented within the same task but without motivational context and performance feedback. Most importantly, previously gain-associated faces amplified the LPC, although the individually contingent face-outcome assignments were not made explicit during the learning session. Emotional expressions impacted the N170 and EPN components. Modulations of the pupil size were absent in both motivationally-associated and emotional conditions. Our findings demonstrate that neural representations of neutral stimuli can acquire increased salience via implicit learning, with an advantage for gain over loss associations.",
    "published": "10.1016/j.neuroimage.2018.06.055",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233387",
    "title": "Characterizing the response to face pareidolia in human category-selective visual cortex",
    "authors": "Wardle, S. G.; Seymour, K.; Taubert, J.",
    "author_corresponding": "Susan G Wardle",
    "author_corresponding_institution": "Macquarie University",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233387.source.xml",
    "abstract": "The neural mechanisms underlying face and object recognition are understood to originate in ventral occipital-temporal cortex. A key feature of the functional architecture of the visual ventral pathway is its category-selectivity, yet it is unclear how category-selective regions process ambiguous visual input which violates category boundaries. One example is the spontaneous misperception of faces in inanimate objects such as the Man in the Moon, in which an object belongs to more than one category and face perception is divorced from its usual diagnostic visual features. We used fMRI to investigate the representation of illusory faces in category-selective regions. The perception of illusory faces was decodable from activation patterns in the fusiform face area (FFA) and lateral occipital complex (LOC), but not from other visual areas. Further, activity in FFA was strongly modulated by the perception of illusory faces, such that even objects with vastly different visual features were represented similarly if all images contained an illusory face. The results show that the FFA is broadly-tuned for face detection, not finely-tuned to the homogenous visual properties that typically distinguish faces from other objects. A complete understanding of high-level vision will require explanation of the mechanisms underlying natural errors of face detection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233338",
    "title": "Understanding Biological Visual Attention Using Convolutional Neural Networks",
    "authors": "Lindsay, G. W.; Miller, K. D.",
    "author_corresponding": "Grace W. Lindsay",
    "author_corresponding_institution": "Columbia University",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233338.source.xml",
    "abstract": "How does attentional modulation of neural activity enhance performance? Here we use a deep convolutional neural network as a large-scale model of the visual system to address this question. We model the feature similarity gain model of attention, in which attentional modulation is applied according to neural stimulus tuning. Using a variety of visual tasks, we show that neural modulations of the kind and magnitude observed experimentally lead to performance changes of the kind and magnitude observed experimentally. We find that, at earlier layers, attention applied according to tuning does not successfully propagate through the network, and has a weaker impact on performance than attention applied according to values computed for optimally modulating higher areas. This raises the question of whether biological attention might be applied at least in part to optimize function rather than strictly according to tuning. We suggest a simple experiment to distinguish these alternatives.",
    "published": "10.7554/eLife.38105",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233346",
    "title": "A Quantitative Assessment of Prefrontal Cortex in Humans Relative to Nonhuman Primates",
    "authors": "Donahue, C. J.; Glasser, M. F.; Preuss, T. M.; Rilling, J. K.; Van Essen, D. C.",
    "author_corresponding": "David C Van Essen",
    "author_corresponding_institution": "Washington University in St. Louis School of Medicine",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233346.source.xml",
    "abstract": "Humans have the largest cerebral cortex among primates. A long-standing controversy is whether association cortex, particularly prefrontal cortex (PFC), is disproportionately larger in humans compared to nonhuman primates, as some studies report that human PFC is relatively expanded whereas others report uniform PFC scaling. We address this controversy using MRI-derived cortical surfaces of many individual humans, chimpanzees, and macaques. We present two parcellation-based PFC delineations based on cytoarchitecture and function and show that a previously used morphological surrogate (cortex anterior to the genu of the corpus callosum) substantially underestimates PFC extent, especially in humans. We find that the proportion of cortical gray matter occupied by PFC in humans is up to 86% larger than in macaques and 24% larger than in chimpanzees. The disparity is even greater for PFC white matter volume, which is 140% larger in humans compared to macaques and 71% larger than in chimpanzees.",
    "published": "10.1073/pnas.1721653115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233494",
    "title": "Ultrafast glutamate sensors resolve synaptic short-term plasticity",
    "authors": "Helassa, N.; Durst, C.; Coates, C.; Kerruth, S.; Arif, U.; Schulze, C.; Wiegert, J. S.; Geeves, M.; Oertner, T.; Torok, K.",
    "author_corresponding": "Katalin  Torok",
    "author_corresponding_institution": "St George's, University of London",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233494.source.xml",
    "abstract": "Glutamatergic synapses display a rich repertoire of plasticity mechanisms on many different time scales, involving dynamic changes in the efficacy of transmitter release as well as changes in the number and function of postsynaptic glutamate receptors. The genetically encoded glutamate sensor iGluSnFR enables visualization of glutamate release from presynaptic terminals at frequencies up to [~]10 Hz. However, to resolve glutamate dynamics during high frequency bursts, faster indicators are required. Here we report the development of fast (iGluf) and ultrafast (iGluu) variants with comparable brightness, but increased Kd for glutamate (137 M and 600 M, respectively). Compared to iGluSnFR, iGluu has a 6-fold faster dissociation rate in vitro and 5-fold faster kinetics in synapses. Fitting a three-state model to kinetic data, we identify the large conformational change after glutamate binding as the rate-limiting step. In rat hippocampal slice culture stimulated at 100 Hz, we find that iGluu is sufficiently fast to resolve individual glutamate release events, revealing that glutamate is rapidly cleared from the synaptic cleft. Depression of iGluu responses during 100 Hz trains correlates with depression of postsynaptic EPSPs, indicating that depression during high frequency stimulation is purely presynaptic in origin. At individual boutons, the recovery from depression could be predicted from the amount of glutamate released on the second pulse (paired pulse facilitation/depression), demonstrating differential frequency-dependent filtering of spike trains at Schaffer collateral boutons.\\n\\nSignificance StatementExcitatory synapses convert presynaptic action potentials into chemical signals that are sensed by postsynaptic glutamate receptors. To eavesdrop on synaptic transmission, genetically encoded fluorescent sensors for glutamate have been developed. However, even the best available sensors lag behind the very fast glutamate dynamics in the synaptic cleft. Here we report the development of an ultrafast genetically encoded glutamate sensor, iGluu, which allowed us to image glutamate clearance and synaptic depression during 100 Hz spike trains. We found that only boutons showing paired-pulse facilitation were able to rapidly recover from depression. Thus, presynaptic boutons act as frequency-specific filters to transmit select features of the spike train to specific postsynaptic cells.",
    "published": "10.1073/pnas.1720648115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233452",
    "title": "Control of mechanical pain hypersensitivity through ligand-targeted photoablation of TrkB positive sensory neurons",
    "authors": "Dhandapani, R.; Arokiaraj, C. M.; Taberner, F. J.; Pacifico, P.; Raja, S.; Nocchi, L.; Portulano, C.; Franciosa, F.; Maffei, M.; Hussain, A. F.; Reis, F. d. C.; Reymond, L.; Perlas, E.; Garcovich, S.; Barth, S.; Johnsson, K.; Lechner, S. G.; Heppenstall, P. A.",
    "author_corresponding": "Paul A Heppenstall",
    "author_corresponding_institution": "EMBL Mouse Biology Unit, Via Ramarini 32, Monterotondo 00015, Italy",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233452.source.xml",
    "abstract": "SummaryMechanical allodynia is a major symptom of neuropathic pain whereby innocuous touch evokes severe pain. Here we identify a population of peripheral sensory neurons expressing TrkB that are both necessary and sufficient for producing pain from light touch after nerve injury. Mice in which TrkB-Cre expressing neurons are ablated are less sensitive to the lightest touch under basal conditions, and fail to develop mechanical allodynia in a model of neuropathic pain. Moreover, selective optogenetic activation of these neurons after nerve injury evokes marked nociceptive behavior. Using a phototherapeutic approach based upon BDNF, the ligand for TrkB, we perform molecule-guided laser ablation of these neurons and achieve long-term retraction of TrkB positive neurons from the skin and pronounced reversal of mechanical allodynia across multiple types of neuropathic pain. Thus we identify the peripheral neurons which transmit pain from light touch and uncover a novel pharmacological strategy for its treatment.\\n\\nHighlightsO_LITrkB+ neurons detect light touch under basal conditions\\nC_LIO_LITrkB+ neurons convey mechanical allodynia in neuropathic pain states\\nC_LIO_LIA photosensitizing derivative of BDNF allows for photoablation of TrkB+ neurons\\nC_LIO_LIBDNF-guided photoablation reverses allodynia in multiple types of neuropathic pain\\nC_LI",
    "published": "10.1038/s41467-018-04049-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233247",
    "title": "Reanalysis of global proteomic and phosphoproteomic data identified a large number of glycopeptides",
    "authors": "Hu, Y.; Shah, P.; Clark, D. J.; Ao, M.; Zhang, H.",
    "author_corresponding": "Hui  Zhang",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233247.source.xml",
    "abstract": "Protein glycosylation plays fundamental roles in many cellular processes, and previous reports have shown dysregulation to be associated with several human diseases, including diabetes, cancer, and neurodegenerative disorders. Despite the vital role of glycosylation for proper protein function, the analysis of glycoproteins has been lagged behind to other protein modifications. In this study, we describe the re-analysis of global proteomic data from breast cancer xenograft tissues using recently developed software package GPQuest 2.0, revealing a large number of previously unidentified N-linked glycopeptides. More importantly, we found that using immobilized metal affinity chromatography (IMAC) technology for the enrichment of phosphopeptides had co-enriched a substantial number of sialoglycopeptides, allowing for a large-scale analysis of sialoglycopeptides in conjunction with the analysis of phosphopeptides. Collectively, combined MS/MS analyses of global proteomic and phosphoproteomic datasets resulted in the identification of 6,724 N-linked glycopeptides from 617 glycoproteins derived from two breast cancer xenograft tissues. Next, we utilized GPQuest for the re-analysis of global and phosphoproteomic data generated from 108 human breast cancer tissues that were previously analyzed by Clinical Proteomic Analysis Consortium (CPTAC). Reanalysis of the CPTAC dataset resulted in the identification of 2,683 glycopeptides from the global proteomic data set and 4,554 glycopeptides from phosphoproteomic data set, respectively. Together, 11,292 N-linked glycopeptides corresponding to 1,731 N-linked glycosites from 883 human glycoproteins were identified from the two data sets. This analysis revealed an extensive number of glycopeptides hidden in the global and enriched in IMAC-based phosphopeptide-enriched proteomic data, information which would have remained unknown from the original study otherwise. The reanalysis described herein can be readily applied to identify glycopeptides from already existing data sets, providing insight into many important facets of protein glycosylation in different biological, physiological, and pathological processes.",
    "published": "10.1021/acs.analchem.8b01137",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/232546",
    "title": "Similar clinical improvement and maintenance after rTMS at 5 Hz using a simple vs. complex protocol in Alzheimer’s disease",
    "authors": "Alcala, R.; Morelos-Santana, E. D.; Cortes-Sotres, J. F.; Garza-Villarreal, E. A.; Sosa, A. L.; Gonzalez-Olvera, J. J.",
    "author_corresponding": "Ruth  Alcala",
    "author_corresponding_institution": "Instituto Nacional de Psiquiatria Ramon de la Fuente Muniz",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "clinical trials",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/232546.source.xml",
    "abstract": "BrackgroundCurrent treatments for Alzheimers disease (AD) have a limited clinical response and methods, such as repetitive transcranial magnetic stimulation (rTMS), are being studied as possible treatments for the clinical symptoms with positive results. However, there is still seldom information on the type of rTMS protocols that deliver the best clinical improvement in AD.\\n\\nObjetiveTo compare the clinical response between a simple stimulation protocol on the left dorsolateral prefrontal cortex (lDLPFC) against a complex protocol using six regions of interest.\\n\\nMethods19 participants were randomized to receive any of the protocols. The analysis of repeated measures evaluated the change.\\n\\nResultsBoth protocols were equally proficient at improving cognitive function, behavior and functionality after 3 weeks of treatment, and the effects were maintained for 4 weeks more without treatment.\\n\\nConclusionWe suggest rTMS on the lDLPFC could be enough to provide a clinical response, and the underlying mechanisms should be studied.",
    "published": "10.1016/j.brs.2017.12.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233692",
    "title": "A frailty index for UK Biobank participants",
    "authors": "Williams, D. M.; Jylhava, J.; Pedersen, N. L.; Hagg, S.",
    "author_corresponding": "Dylan M Williams",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233692.source.xml",
    "abstract": "BackgroundFrailty indices (FIs) measure variation in health between aging individuals. Researching FIs in resources with large-scale genetic and phenotypic data will provide insights into the causes and consequences of frailty. Thus, we aimed to develop an FI using UK Biobank data, a cohort study of 500,000 middle-aged and older adults.\\n\\nMethodsAn FI was calculated using 49 self-reported questionnaire items on traits covering health, presence of diseases and disabilities, and mental wellbeing, according to standard protocol. We used multiple imputation to derive FI values for the entire eligible sample in the presence of missing item data (N =500,336). To validate the measure, we assessed associations of the FI with age, sex, and risk of all-cause mortality (follow-up [&le;] 9.7 years) using linear and Cox proportional hazards regression models.\\n\\nResultsMean FI in the cohort was 0.125 (standard deviation = 0.075), and there was a curvilinear trend towards higher values in older participants. FI values were also marginally higher on average in women than men. In survival models, 10% higher baseline frailty (i.e. a 0.1 FI increment) was associated with higher risk of death (hazard ratio (HR) = 1.65; 95% confidence interval: 1.62, 1.68). Associations were stronger in younger participants than in old, and in men compared to women (HRs: 1.72 vs. 1.56, respectively).\\n\\nConclusionsThe FI is a valid measure of frailty in UK Biobank. The cohorts data are open-access for researchers to use, and we provide script for deriving this tool to facilitate future studies on frailty.",
    "published": "10.1093/gerona/gly094",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/232355",
    "title": "Close encounters between infants and household members measured through wearable proximity sensors",
    "authors": "Ozella, L.; Gesualdo, F.; Tizzoni, M.; Rizzo, C.; Pandolfi, E.; Campagna, I.; Tozzi, A. E.; Cattuto, C.",
    "author_corresponding": "Laura  Ozella",
    "author_corresponding_institution": "ISI Foundation",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/232355.source.xml",
    "abstract": "Describing and understanding close proximity interactions between infant and family members can provide key information on transmission opportunities of respiratory infections within households. Among respiratory infections, pertussis represents a public health priority. Pertussis infection can be particularly harmful to young, unvaccinated infants and for these patients, family members represent the main sources of transmission. Here, we report on the use of wearable proximity sensors based on RFID technology to measure face-to-face proximity between family members within 16 households with infants younger than 6 months for 2-5 consecutive days of data collection. The sensors were deployed over the course of approximately 1 year, in the context of a national research project aimed at the improvement of infant pertussis prevention strategies. We recorded 5,958 contact events between 55 individuals: 16 infants, 4 siblings, 31 parents and 4 grandparents. The contact networks showed a heterogeneous distribution of the cumulative time spent in proximity with the infant by family members. Most of the contacts occurred between the infant and other family members (70%), and many contacts were observed between infants and adults, in particular between infant and mother, followed by father, siblings and grandparents. A larger number of contacts and longer contact durations between infant and other family members were observed in families adopting exclusive breastfeeding, compared to families in which the infant receives artificial or mixed feeding.\\n\\nOur results demonstrate how a high-resolution measurement of contact matrices within infants households is feasible using wearable proximity sensing devices. Moreover, our findings suggest the mother is responsible for the large majority of the infants contact pattern, thus being the main potential source of infection for a transmissible disease. As the contribution to the infants contact pattern by other family members is very variable, vaccination against pertussis during pregnancy is probably the best strategy to protect young, unvaccinated infants.",
    "published": "10.1371/journal.pone.0198733",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/232454",
    "title": "Estimating the functional dimensionality of neural representations",
    "authors": "Ahlheim, C.; Love, B. C.",
    "author_corresponding": "Christiane  Ahlheim",
    "author_corresponding_institution": "University College London",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/232454.source.xml",
    "abstract": "Recent advances in multivariate fMRI analysis stress the importance of information inherent to voxel patterns. Key to interpreting these patterns is estimating the underlying dimensionality of neural representations. Dimensions may correspond to psychological dimensions, such as length and orientation, or involve other coding schemes. Unfortunately, the noise structure of fMRI data inflates dimensionality estimates and thus makes it difficult to assess the true underlying dimensionality of a pattern. To address this challenge, we developed a novel approach to identify brain regions that carry reliable task-modulated signal and to derive an estimate of the signals functional dimensionality. We combined singular value decomposition with cross-validation to find the best low-dimensional projection of a pattern of voxel-responses at a single-subject level. Goodness of the low-dimensional reconstruction is measured as Pearson correlation with a test set, which allows to test for significance of the low-dimensional reconstruction across participants. Using hierarchical Bayesian modeling, we derive the best estimate and associated uncertainty of underlying dimensionality across participants. We validated our method on simulated data of varying underlying dimensionality, showing that recovered dimensionalities match closely true dimensionalities. We then applied our method to three published fMRI data sets all involving processing of visual stimuli. The results highlight three possible applications of estimating the functional dimensionality of neural data. Firstly, it can aid evaluation of model-based analyses by revealing which areas express reliable, task-modulated signal that could be missed by specific models. Secondly, it can reveal functional differences across brain regions. Thirdly, knowing the functional dimensionality allows assessing task-related differences in the complexity of neural patterns.",
    "published": "10.1016/j.neuroimage.2018.06.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/232678",
    "title": "Phasic Activation of Ventral Tegmental, but not Substantia Nigra, Dopamine Neurons Promotes Model-Based Pavlovian Reward Learning",
    "authors": "Keiflin, R.; Pribut, H. J.; Shah, N. B.; Janak, P. H.",
    "author_corresponding": "Ronald  Keiflin",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/232678.source.xml",
    "abstract": "Dopamine (DA) neurons in the ventral tegmental area (VTA) and substantia nigra (SNc) encode reward prediction errors (RPEs) and are proposed to mediate error-driven learning. However the learning strategy engaged by DA-RPEs remains controversial. Model-free associations imbue cue/actions with pure value, independently of representations of their associated outcome. In contrast, model-based associations support detailed representation of anticipated outcomes. Here we show that although both VTA and SNc DA neuron activation reinforces instrumental responding, only VTA DA neuron activation during consumption of expected sucrose reward restores error-driven learning and promotes formation of a new cue[-&gt;]sucrose association. Critically, expression of VTA DA-dependent Pavlovian associations is abolished following sucrose devaluation, a signature of model-based learning. These findings reveal that activation of VTA-or SNc-DA neurons engages largely dissociable learning processes with VTA-DA neurons capable of participating in model-based predictive learning, while the role of SNc-DA neurons appears limited to reinforcement of instrumental responses.",
    "published": "10.1016/j.cub.2018.11.050",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/232439",
    "title": "Shape-related characteristics of age-related differences in subcortical structures",
    "authors": "Madan, C. R.",
    "author_corresponding": "Christopher R Madan",
    "author_corresponding_institution": "University of Nottingham",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/232439.source.xml",
    "abstract": "OBJECTIVESWith an increasing aging population, it is important to gain a better understanding of biological markers of aging. Subcortical volume is known to differ with age; additionally considering shape-related characteristics may provide a better index of age-related differences in subcortical structure. Recently fractal dimensionality has been shown to be more sensitive to age-related differences, but this measure is borne out of mathematical principles, rather than quantifying a neurobiologically relevant characteristic directly. We considered four distinct measures of shape and how they relate to aging and fractal dimensionality: surface-to-volume ratio, sphericity, long-axis curvature, and surface texture.\\n\\nMETHODSStructural MRIs from two samples, with a combined sample size of over 600 healthy adults across the adult lifespan, were used to measure age-related differences in the structure of the thalamus, putamen, caudate, and hippocampus. For each structure, volume and fractal dimensionality were calculated, as well as each of the four distinct shape measures. These measures were then examined in their utility in explaining age-related variability in brain structure.\\n\\nRESULTSThe four shape measures were able to account for 80-90% of the variance in fractal dimensionality, indicating that these measures were sensitive to the same shape characteristics. Of the distinct shape measures, surface-to-volume ratio was the most sensitive aging biomarker.\\n\\nCONCLUSIONThough volume is often used to characterize inter-individual differences in subcortical structures, our results demonstrate that additional measures can be useful complements to volumetry. Our results indicate that shape characteristics of subcortical structures are useful biological markers of healthy aging.",
    "published": "10.1080/13607863.2017.1421613",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/232587",
    "title": "Tracking the Canonical Computations of Perceptual Processing in a Quasi-Continuous Sensory Flow",
    "authors": "King, J.-R.; Wyart, V.",
    "author_corresponding": "Jean-Remi  King",
    "author_corresponding_institution": "New York University, Frankfurt Institute for Advanced Studies",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/232587.source.xml",
    "abstract": "The canonical computations involved in sensory processing, such as neural adaptation and prediction-error signals, have mainly derived from studies investigating the neural responses elicited by a single stimulus. Here, we test whether these computations can be tracked in a quasi-continuous flow of visual stimulation, by correlating scalp electroencephalography (EEG) recordings to simulations of neuronal populations. Fifteen subjects were presented with ~5,000 visual gratings presented in rapid sequences. Our results show that we can simultaneously decode, from the EEG sensors, up to 4 visual stimuli presented sequentially. Temporal generalization and source analyses reveal that the information contained in each stimulus is processed by a \\\"visual pipeline\\\": a long cascade of transient processing stages, which can overall encode multiple stimuli at once. Importantly, our data suggest that the early feedforward activity but not the late feedback responses are marked by an adaptation phenomenon. Overall, our approach demonstrates how theoretically-derived computations, as isolated in single-stimulus paradigms, can be generalized to conditions of a continuous flow of sensory information.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/232710",
    "title": "Riemannian Geometry Boosts Representational Similarity Analyses of Dense Neural Time Series",
    "authors": "Barachant, A.; King, J.-R.",
    "author_corresponding": "Jean-Remi  King",
    "author_corresponding_institution": "New York University, Frankfurt Institute for Advanced Studies",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/232710.source.xml",
    "abstract": "Representational similarity analysis (RSA) is a popular technique to estimate the structure of mental representations from neuroimaging data. However, RSA can be difficult to estimate for neural time series, where mental representations may be distributed in a highly dimensional space. Here, we show that RSA can be efficiently estimated from dense neural time series using Riemannian geometry. Using a public magneto-encephalography dataset, we decoded 24 classes from the brain evoked responses to 720 visual stimuli. RSA estimated from the confusion matrices of a standard regularized logistic regression achieved an average decoding accuracy of 23% (chance=4%). Our approach based on spatial filtering and Riemannian geometry nearly doubled this score with an average 42% decoding accuracy. Finally, our results revealed how RSA becomes ill-conceived when it derives from confusion matrices of highly accurate multivariate pattern classifications. Instead, we propose to directly estimate RSA from Riemannian metrics without fitting a multivariate pattern classifier. Overall, our approach, based on Riemannian geometry provides a principled and efficient basis to study the structure of mental representations from highly dimensional neural time series.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/232488",
    "title": "Three-Dimensional Binocular Eye-Hand Coordination in Normal Vision and with Simulated Visual Impairment",
    "authors": "Maiello, G.; Kwon, M.; Bex, P. J.",
    "author_corresponding": "Guido  Maiello",
    "author_corresponding_institution": "Justus-Liebig University Giessen",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/232488.source.xml",
    "abstract": "Sensorimotor coupling in healthy humans is demonstrated by the higher accuracy of visually tracking intrinsically-rather than extrinsically-generated hand movements in the fronto-parallel plane. It is unknown whether this coupling also facilitates vergence eye movements for tracking objects in depth, or can overcome symmetric or asymmetric binocular visual impairments. Human observers were therefore asked to track with their gaze a target moving horizontally or in depth. The movement of the target was either directly controlled by the observer's hand or followed hand movements executed by the observer in a previous trial. Visual impairments were simulated by blurring stimuli independently in each eye. Accuracy was higher for self-generated movements in all conditions, demonstrating that motor signals are employed by the oculomotor system to improve the accuracy of vergence as well as horizontal eye movements. Asymmetric monocular blur affected horizontal tracking less than symmetric binocular blur, but impaired tracking in depth as much as binocular blur. There was a critical blur level up to which pursuit and vergence eye movements maintained tracking accuracy independent of blur level. Hand-eye coordination may therefore help compensate for functional deficits associated with eye disease and may be employed to augment visual impairment rehabilitation.",
    "published": "10.1007/s00221-017-5160-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/232694",
    "title": "Derivation and validation of a VISITAG&trade;-guided contact force ablation protocol for pulmonary vein isolation",
    "authors": "Tomlinson, D. R.",
    "author_corresponding": "David R Tomlinson",
    "author_corresponding_institution": "Plymouth Hospitals NHS Trust",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/232694.source.xml",
    "abstract": "Aims Following radiofrequency (RF) pulmonary vein isolation (PVI), atrial fibrillation (AF) recurrence mediated by recovery of pulmonary vein (PV) conduction is common. I examined whether comparative VISITAG (Biosense Webster Inc.) data analysis at sites showing intra-procedural recovery of PV conduction versus acutely durable ablation could inform the derivation of a more effective VISITAG-guided contact force (CF) PVI protocol.\\n\\nMethods and results Retrospective analysis of VISITAG Module annotated ablation site data in 10 consecutive patients undergoing CF-guided PVI without active VISITAG guidance. Employing 2mm positional stability range and lenient CF filter (force-over-time 10%, minimum 2g), inter-ablation site distance >10-12mm, adjacent 0g-minimum CF and short RF duration (3-5s) were associated with intra-procedural recovery of PV conduction. A VISITAG-guided CF PVI protocol was derived employing [&le;]6mm inter-ablation site distances, minimum target ablation site duration [&ge;]9s / force time integral (FTI) 100gs and 100% 1g-minimum CF filter. Seventy-two consecutive VISITAG-guided CF PVI procedures were then undertaken using this protocol, with PVI achieved in all utilising 23.8[8.4] minutes total RF (30W, 48{degrees}C, 17ml/min, continuous RF application). Following protocol completion, acute intra-procedural spontaneous / dormant recovery of PV conduction requiring touch-up RF occurred in 1.4% / 1.8% of PVs, respectively. At 14[5] months follow-up in all 34 patients with paroxysmal AF [&ge;]6 months post-ablation, 30 (88%) were free from atrial arrhythmia, off class I/III anti-arrhythmic medication.\\n\\nConclusion VISITAG provides means to identify and then avoid factors associated with intra-procedural recovery of PV conduction. This VISITAG Module-guided CF PVI protocol demonstrated excellent intra-procedural and long-term efficacy.\\n\\nCondensed abstract Following CF-guided PVI, retrospective VISITAG Module analyses permitted the identification of ablation parameters associated with intra-procedural recovery of PV conduction. The derived VISITAG Module-guided CF PVI protocol employed short over RF duration yet proved efficient at achieving PVI acutely, with long-term follow-up demonstrating high clinical efficacy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/232413",
    "title": "Modeling systemic colorimetric parameters as a tool for processing images of clumps of toxic cyanobacteria targeted at their boundaries detection",
    "authors": "Bespalov, Y.; Nosov, K.; Kabalyants, P. S.",
    "author_corresponding": "Konstantin  Nosov",
    "author_corresponding_institution": "V.N. Karazin Kharkiv National University",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/232413.source.xml",
    "abstract": "Global climate change, along with other large-scale consequences of human impact upon the nature, increases the risk of biosafety threats associated with the disturbance of stability of communities of living organisms. In this regard, the topicality of the challenge of developing methods for monitoring and correcting homeostasis mechanisms that can support this stability is a problem of premium importance.\\n\\nThe work aims at investigation of techniques of remote detection of toxic cyanobacteria clumps in water area, with the use of dynamical modeling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/231738",
    "title": "Trait-level paranoia shapes inter-subject synchrony in brain activity during an ambiguous social narrative",
    "authors": "Finn, E. S.; Corlett, P. R.; Chen, G.; Bandettini, P. A.; Constable, R. T.",
    "author_corresponding": "Emily S Finn",
    "author_corresponding_institution": "National Institute of Mental Health",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/231738.source.xml",
    "abstract": "Individuals often interpret the same event in different ways. How do personality traits modulate brain activity evoked by a complex stimulus? Here we report results from a naturalistic paradigm designed to draw out both neural and behavioral variation along a specific dimension of interest, namely paranoia. Participants listen to a narrative during functional MRI describing an ambiguous social scenario, written such that some individuals would find it highly suspicious, while others less so. Using inter-subject correlation analysis, we identify several brain areas that are differentially synchronized during listening between participants with high- and low trait-level paranoia, including theory-of-mind regions. Follow-up analyses indicate that these regions are more active to mentalizing events in high-paranoia individuals. Analyzing participants speech as they freely recall the narrative reveals semantic and syntactic features that also scale with paranoia. Results indicate that a personality trait can act as an intrinsic  prime, yielding different neural and behavioral responses to the same stimulus across individuals.",
    "published": "10.1038/s41467-018-04387-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/220699",
    "title": "Comparing neurotransmitter metabolism in the brain of patients with symptomatic and asymptomatic Alzheimer’s disease and healthy individuals",
    "authors": "Snowden, S. G.; Ebshiana, A.; Hye, A.; Yang, A.; Olga, P.; Richard, O.; John, T.; Cristina, L.-Q.; Madhav, T.",
    "author_corresponding": "Cristina  Legido-Quigley",
    "author_corresponding_institution": "Kings College London",
    "date": "2017-12-13",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/220699.source.xml",
    "abstract": "INTRODUCTIONThree of the four treatments for Alzheimers disease are cholinesterase inhibitors targeting the pathological reduction of acetylcholine levels. Here we aimed to determine the role of other neurotransmitter pathways in AD pathology.\\n\\nMETHODSTissue samples were obtained from three groups, controls, AD and  asymptomatic AD i.e. cognitively normal individuals that had significant AD neuropathology. Three brain areas were studied, the middle frontal gyrus (MFG) the inferior temporal gyrus (ITG) and the cerebellum.\\n\\nRESULTS11 of 15 measured metabolites were shown to be associated with disease. Decreases in dopamine were seen in the ASYMAD group in the MFG when compared to control and AD patients (FC=0.78, p=4.1x10-3). In AD patients changes were mainly seen in the ITGs inhibitory GABAergic system.\\n\\nDISCUSSIONThese results indicate that dopamine could be depleted in brains with Alzheimers pathology but intact cognition, while and imbalance of several neurotransmitters is evident in the brain of AD patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/234021",
    "title": "netSmooth: Network-smoothing based imputation for single cell RNA-seq",
    "authors": "Ronen, J.; Akalin, A.",
    "author_corresponding": "Altuna  Akalin",
    "author_corresponding_institution": "Max Delbrueck Center for Molecular Medicine",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/234021.source.xml",
    "abstract": "Single cell RNA-seq (scRNA-seq) experiments suffer from a range of characteristic technical biases, such as dropouts (zero or near zero counts) and high variance. Current analysis methods rely on imputing missing values by various means of local averaging or regression, often amplifying biases inherent in the data. We present netSmooth, a network-diffusion based method that uses priors for the covariance structure of gene expression profiles on scRNA-seq experiments in order to smooth expression values. We demonstrate that netSmooth improves clustering results of scRNA-seq experiments from distinct cell populations, time-course experiments, and cancer genomics. We provide an R package for our method, available at: https://github.com/BIMSBbioinfo/netSmooth.",
    "published": "10.12688/f1000research.13511.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233924",
    "title": "The genomic and ecological context of hybridization affect the probability that symmetrical incompatibilities drive hybrid speciation.",
    "authors": "Comeault, A. A.",
    "author_corresponding": "Aaron A. Comeault",
    "author_corresponding_institution": "University of North Carolina, Chapel Hill",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233924.source.xml",
    "abstract": "Despite examples of homoploid hybrid species, theoretical work describing when, where, and how we expect homoploid hybrid speciation to occur remains relatively rare. Here I explore the probability of homoploid hybrid speciation due to \\\"symmetrical incompatibilities\\\" under different selective and genetic scenarios. Through simulation, I test how genetic architecture and selection acting on traits that do not themselves generate incompatibilities interact to affect the probability that hybrids evolve symmetrical incompatibilities with their parent species. Unsurprisingly, selection against admixture at  adaptive loci that are linked to loci that generate incompatibilities tends to reduce the probability of evolving symmetrical incompatibilities. By contrast, selection that favors admixed genotypes at adaptive loci can promote the evolution of symmetrical incompatibilities. The magnitude of these outcomes is affected by the strength of selection, aspects of genetic architecture such as linkage relationships and the linear arrangement of loci along a chromosome, and the amount of hybridization following the formation of a hybrid zone. These results highlight how understanding the nature of selection, aspects of the genetics of traits affecting fitness, and the strength of reproductive isolation between hybridizing taxa can all be used to inform when we expect to observe homoploid hybrid speciation due to symmetrical incompatibilities.",
    "published": "10.1002/ece3.3872",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233908",
    "title": "Geometry of the sample frequency spectrum and the perils of demographic inference",
    "authors": "Rosen, Z.; Bhaskar, A.; Roch, S.; Song, Y. S.",
    "author_corresponding": "Yun S. Song",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233908.source.xml",
    "abstract": "The sample frequency spectrum (SFS), which describes the distribution of mutant alleles in a sample of DNA sequences, is a widely used summary statistic in population genetics. The expected SFS has a strong dependence on the historical population demography and this property is exploited by popular statistical methods to infer complex demographic histories from DNA sequence data. Most, if not all, of these inference methods exhibit pathological behavior, however. Specifically, they often display runaway behavior in optimization, where the inferred population sizes and epoch durations can degenerate to 0 or diverge to infinity, and show undesirable sensitivity of the inferred demography to perturbations in the data. The goal of this paper is to provide theoretical insights into why such problems arise. To this end, we characterize the geometry of the expected SFS for piecewise-constant demographic histories and use our results to show that the aforementioned pathological behavior of popular inference methods is intrinsic to the geometry of the expected SFS. We provide explicit descriptions and visualizations for a toy model with sample size 4, and generalize our intuition to arbitrary sample sizes n using tools from convex and algebraic geometry. We also develop a universal characterization result which shows that the expected SFS of a sample of size n under an arbitrary population history can be recapitulated by a piecewise-constant demography with only{kappa} n epochs, where{kappa} n is between n/2 and 2n - 1. The set of expected SFS for piecewise-constant demographies with fewer than{kappa} n epochs is open and non-convex, which causes the above phenomena for inference from data.",
    "published": "10.1534/genetics.118.300733",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233502",
    "title": "Carriers of mitochondrial DNA macrohaplogroup L3 basic lineages migrated back to Africa from Asia around 70,000 years ago.",
    "authors": "Cabrera, V. M.; Marrero Rodriguez, J. P.; Abu-Amero, K. K.; Larruga, J. M.",
    "author_corresponding": "Vicente M Cabrera",
    "author_corresponding_institution": "University of La Laguna",
    "date": "2017-12-13",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233502.source.xml",
    "abstract": "BackgroundAfter three decades of mtDNA studies on human evolution the only incontrovertible main result is the African origin of all extant modern humans. In addition, a southern coastal route has been relentlessly imposed to explain the Eurasian colonization of these African pioneers. Based on the age of macrohaplogroup L3, from which all maternal Eurasian and the majority of African lineages originated, that out-of-Africa event has been dated around 60-70 kya. On the opposite side, we have proposed a northern route through Central Asia across the Levant for that expansion. Consistent with the fossil record, we have dated it around 125 kya. To help bridge differences between the molecular and fossil record ages, in this article we assess the possibility that mtDNA macrohaplogroup L3 matured in Eurasia and returned to Africa as basic L3 lineages around 70 kya.\\n\\nResultsThe coalescence ages of all Eurasian (M,N) and African L3 lineages, both around 71 kya, are not significantly different. The oldest M and N Eurasian clades are found in southeastern Asia instead near of Africa as expected by the southern route hypothesis. The split of the Y-chromosome composite DE haplogroup is very similar to the age of mtDNA L3. A Eurasian origin and back migration to Africa has been proposed for the African Y-chromosome haplogroup E. Inside Africa, frequency distributions of maternal L3 and paternal E lineages are positively correlated. This correlation is not fully explained by geographic or ethnic affinities. It seems better to be the result of a joint and global replacement of the old autochthonous male and female African lineages by the new Eurasian incomers.\\n\\nConclusionsThese results are congruent with a model proposing an out-of-Africa of early anatomically modern humans around 125 kya. A return to Africa of Eurasian fully modern humans around 70 kya, and a second Eurasian global expansion by 60 kya. Climatic conditions and the presence of Neanderthals played key roles in these human movements.",
    "published": "10.1186/s12862-018-1211-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233882",
    "title": "The transcriptome of Paraphelidium tribonemae illuminates the ancestry of Fungi and Opisthosporidia",
    "authors": "Torruella, G.; Grau-Bove, X.; Moreira, D.; Karpov, S. A.; Burns, J.; Sebe-Pedros, A.; Volcker, E.; Lopez-Garcia, P.",
    "author_corresponding": "Purificacion  Lopez-Garcia",
    "author_corresponding_institution": "CNRS",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233882.source.xml",
    "abstract": "Aphelids constitute a group of diverse, yet poorly known, parasites of algae [1, 2]. Their life cycle and morphology resemble those of zoosporic fungi (chytrids) and rozellids (Cryptomycota/Rozellosporidia), another specious group of parasites of fungi and oomycetes [3, 4]. Unlike fungi, which are osmotrophs, aphelids and rozellids are phagotrophs, feeding on the hosts cytoplasm. Combined RNA polymerase and rRNA gene trees [5] suggested that aphelids and rozellids relate to Microsporidia, extremely reduced parasites with remnant mitochondria [6]. Accordingly, aphelids, rozellids and Microsporidia were proposed to form a monophyletic clade, called Opisthosporidia, sister to Fungi [1]. Microsporidia would have subsequently lost the ancestral opisthosporidian phagotrophy. However, the limited phylogenetic signal of those genes combined with microsporidian fast-evolving sequences have resulted in incongruent tree topologies, showing either rozellids [5, 7] or aphelids [8] as the earliest-branching lineages of Opisthosporidia. We have generated the first transcriptome data for one aphelid species, Paraphelidium tribonemae [2]. In-depth multi-gene phylogenomic analyses using various protein datasets place aphelids in a deep, pivotal position as a sister group to Fungi, making Opisthosporidia paraphyletic. We infer a rich, free-living-like proteome for P. tribonemae, which includes cellulases likely involved in algal cell-wall penetration, enzymes involved in chitin biosynthesis and several metabolic pathways that were lost in the comparatively reduced Rozella allomycis genome [9]. Our results suggest that Fungi evolved from a complex phagotrophic opisthosporidian ancestor, likely a specialized endobiotic predator, which became osmotrophic at the fungal root and evolved towards phagotrophic parasitism in the rozellid/microsporidian line.",
    "published": "10.1038/s42003-018-0235-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/234096",
    "title": "Parental legacy, demography, and introgression influenced the evolution of the two subgenomes of the tetraploid Capsella bursa-pastoris (Brassicaceae)",
    "authors": "Kryvokhyzha, D.; Salcedo, A.; Eriksson, M. C.; Duan, T.; Tawari, N.; Chen, J.; Guerrina, M.; Kreiner, J. M.; Kent, T. V.; Lagercrantz, U.; Stinchcombe, J. R.; Glemin, S.; Wright, S. I.; Lascoux, M.",
    "author_corresponding": "Martin  Lascoux",
    "author_corresponding_institution": "Uppsala University",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/234096.source.xml",
    "abstract": "Allopolyploidy is generally perceived as a major source of evolutionary novelties and as an instantaneous way to create isolation barriers. However, we do not have a clear understanding of how two subgenomes evolve and interact once they have fused in an allopolyploid species and how isolated they are from their relatives. Here, we address these questions by analyzing genomic and transcriptomic data of allotetraploid Capsella bursa-pastoris in three differentiated populations, Asia, Europe and the Middle East. We phased the two subgenomes, one descended from the outcrossing and highly diverse Capsella grandiflora (Cg) and the other one from the selfing and genetically depauperate Capsella orientalis (Co). For each subgenome, we assessed its relationship with the diploid relatives, temporal change of effective population size Ne, signatures of positive and negative selection, and gene expression patterns. Introgression between C. bursa-pastoris and its diploid relatives was widespread and the two subgenomes were impacted differentially depending on geographic region. In all three regions, Ne of the two subgenomes decreased gradually and the Co subgenome accumulated more deleterious changes than Cg. Selective sweeps were more common on the Cg subgenome in Europe and the Middle East, and on the Co subgenome in Asia. In contrast, differences in expression were limited with the Cg subgenome slightly more expressed than Co in Europe and the Middle-East. In summary, after more than 100,000 generations of co-existence, the two subgenomes of C. bursa-pastoris still retained a strong signature of parental legacy and were differentially affected by introgression and selection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233940",
    "title": "Neural network control of focal position during time-lapse microscopy of cells",
    "authors": "Wei, L.; Roberts, E.",
    "author_corresponding": "Elijah  Roberts",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233940.source.xml",
    "abstract": "Live-cell microscopy is quickly becoming an indispensable technique for studying the dynamics of cellular processes. Maintaining the specimen in focus during image acquisition is crucial for high-throughput applications, especially for long experiments or when a large sample is being continuously scanned. Automated focus control methods are often expensive, imperfect, or ill-adapted to a specific application and are a bottleneck for widespread adoption of high-throughput, live-cell imaging. Here, we demonstrate a neural network approach for automatically maintaining focus during bright-field microscopy. Z-stacks of yeast cells growing in a microfluidic device were collected and used to train a convolutional neural network to classify images according to their z-position. We studied the effect on prediction accuracy of the various hyperparameters of the neural network, including downsampling, batch size, and z-bin resolution. The network was able to predict the z-position of an image with {+/-}1 m accuracy, outperforming human annotators. Finally, we used our neural network to control microscope focus in real-time during a 24 hour growth experiment. The method robustly maintained the correct focal position compensating for 40 m of focal drift and was insensitive to changes in the field of view. Only ~100 annotated z-stacks were required to train the network making our method quite practical for custom autofocus applications.",
    "published": "10.1038/s41598-018-25458-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233817",
    "title": "mRNA structure determines specificity of a polyQ-driven phase separation",
    "authors": "Langdon, E. M.; Billingsly, P.; Ghanbari Niaki, A.; McLaughlin, G.; Weidmann, C.; Gerbich, T.; Termini, C. M.; Weeks, K. M.; Myong, S.; Gladfelter, A.",
    "author_corresponding": "Amy  Gladfelter",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233817.source.xml",
    "abstract": "RNA promotes liquid-liquid phase separation (LLPS) to build membrane-less compartments in cells. How distinct molecular compositions are established and maintained in these liquid compartments is unknown. Here we report that secondary structure allows mRNAs to self-associate and determines if an mRNA is recruited to or excluded from liquid compartments. The polyQ-protein Whi3 induces conformational changes in RNA structure and generates distinct molecular fluctuations depending on the RNA sequence. These data support a model in which structure-based, RNA-RNA interactions promote assembly of distinct droplets and protein-driven, conformational dynamics of the RNA maintain this identity. Thus, the shape of RNA can promote the formation and coexistence of the diverse array of RNA-rich liquid compartments found in a single cell.\\n\\nOne Sentence SummaryIdentity in cellular, phase-separated compartments arises from RNA-RNA complexes encoded by mRNA secondary structures.",
    "published": "10.1126/science.aar7432",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/234088",
    "title": "Growth control through regulation of insulin-signaling by nutrition-activated steroid hormone",
    "authors": "Buhler, K.; Clements, J.; Winant, M.; Vulsteke, V.; Callaerts, P.",
    "author_corresponding": "Patrick  Callaerts",
    "author_corresponding_institution": "KU Leuven",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/234088.source.xml",
    "abstract": "Growth and maturation are coordinated processes in all animals. Integration of internal cues, such as signalling pathways, with external cues such as nutritional status is paramount for an orderly progression of development in function of growth. In Drosophila, this coordination involves insulin and steroid signalling, but the mechanisms by which this occurs and how they are coordinated are incompletely understood. We show that production of the bioactive 20-hydroxyecdysone by the enzyme Shade in the fat body is a nutrient-dependent process. We demonstrate that during fed conditions, Shade plays a role in growth regulation, as knockdown of shade in the fat body resulted in growth defects and perturbed expression and release of the Drosophila insulin-like peptides from the insulin-producing cells (IPCs). We identify the trachea and IPCs as direct targets through which 20-hydroxyecdysone regulates insulin-signaling. The identification of the trachea-dependent regulation of insulin-signaling exposes an important variable that may have been overlooked in other studies focusing on insulin-signaling in Drosophila. Finally, we show with IPC-specific manipulations that 20E may both be a growth-promoting and growth-inhibiting signal in the IPCs acting through different nuclear receptors. Our findings provide a potentially conserved, novel mechanism by which nutrition can modulate steroid hormone bioactivation, reveal an important caveat of a commonly used transgenic tool to study IPC function and yield further insights as to how steroid and insulin signalling are coordinated during development to regulate growth and developmental timing.",
    "published": "10.1242/dev.165654",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233825",
    "title": "The complement system supports normal postnatal development and gonadal function in both sexes",
    "authors": "Conrad, D.; Lee, A.; Rusch, J.; Usmani, A.; Lima, A.; Wong, W.; Huang, N.; Lepamets, M.; Vigh-Conrad, K.; Worthington, R.; Magi, R.; Niederhuber, J.; Wu, X.; Atkinson, J.; Hess, R.",
    "author_corresponding": "Donald  Conrad",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233825.source.xml",
    "abstract": "Male and female infertility are clinically managed and classified as distinct diseases, and relatively little is known about mechanisms of gonadal function common to both sexes. We used genome-wide genetic analysis on 74,896 women and men to find rare genetic variants that modulate gonadal function in both sexes. This uncovered an association with variants disrupting CSMD1, a complement regulatory protein located on 8p23, in a genomic region with an exceptional evolution. We found that Csmd1 knockout mice display a diverse array of gonadal defects in both sexes, and in females, impaired mammary gland development that leads to increased offspring mortality. The complement pathway is significantly disrupted in Csmd1 mice, and further disruption of the complement pathway from joint inactivation of C3 leads to more extreme reproductive defects. Our results can explain a novel human genetic association with infertility and implicate the complement system in the normal development of postnatal tissues.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233791",
    "title": "An eye-targeted double-RNAi screen reveals negative roles for the Archipelago ubiquitin ligase and CtBP in Drosophila Dpp BMP2/4 signaling.",
    "authors": "Eusebio, N.; Pereira, P. S.",
    "author_corresponding": "Paulo S Pereira",
    "author_corresponding_institution": "Instituto de Biologia Molecular e Celular /i3S",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233791.source.xml",
    "abstract": "To regulate animal development, complex networks of signaling pathways maintain the correct balance between positive and negative growth signals, ensuring that tissues achieve proper sizes and differentiation patterns. In Drosophila, Dpp, a member of the TGF{beta} family, plays two main roles during larval eye development. In the early eye primordium, Dpp promotes growth and cell survival, but later on, it switches its function to induce a developmentally-regulated cell cycle arrest in the G1 phase and neuronal photoreceptor differentiation. To advance in the identification and characterization of regulators and targets of Dpp signaling required for retinal development, we carried out an in vivo eye-targeted double-RNAi screen to identify punt (Type II TGF{beta} receptor) interactors. Using a set of 251 genes associated with eye development, we identified Ago, Brk, CtBP and Dad as negative regulators of the Dpp pathway. Interestingly, both Brk and Ago are negative regulators of tissue growth and Myc activity, and we show that increased tissue growth ability, by overexpression of Myc or CyclinD-Cdk4 is sufficient to partially rescue punt-dependent growth and photoreceptor differentiation. Furthermore, we identify a novel role of CtBP in inhibiting Dpp-dependent Mad activation by phosphorylation, downstream or in parallel to Dad, the inhibitory Smad.",
    "published": "10.1016/j.ydbio.2018.07.018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233775",
    "title": "FGFs are orchestra conductors of Shh-dependent oligodendroglial fate specification in the ventral spinal cord",
    "authors": "Farreny, M.-A.; Agius, E.; Bel-Vialar, S.; Escalas, N.; Khouri-Farah, N.; Soukkarieh, C.; Pituello, F.; Cochard, P.; Soula, C.",
    "author_corresponding": "Cathy  Soula",
    "author_corresponding_institution": "Center for Developmental Biology, Center for Integrative Biology, Univ of Toulouse",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233775.source.xml",
    "abstract": "Most oligodendrocytes of the spinal cord originate from ventral progenitor cells of the pMN domain, characterized by expression of the transcription factor Olig2. A minority of oligodendrocytes is also recognized to emerge from dorsal progenitors during fetal development. The prevailing view is that generation of ventral oligodendrocytes depends on Sonic hedgehog (Shh) while dorsal oligodendrocytes develop under the influence of Fibroblast Growth Factors (FGFs). Using the well-established model of the chicken embryo, we evidence that ventral spinal progenitor cells activate FGF signaling at the onset of oligodendrocyte precursor cell (OPC) generation, as do they dorsal counterpart. Inhibition of FGF receptors at that time appears sufficient to prevent generation of ventral OPCs, highlighting that, in addition to Shh, FGF signaling is required also for generation of ventral OPCs. We further reveal an unsuspected interplay between Shh and FGF signaling by showing that FGFs serve dual essential functions in ventral OPC specification. FGFs are responsible for timely induction of a secondary Shh signaling center, the lateral floor plate, a crucial step to create the burst of Shh required for OPC specification. At the same time, FGFs prevent down-regulation of Olig2 in pMN progenitor cells as these cells receive higher threshold of the Shh signal. Finally, we bring arguments favoring a key role of newly differentiated neurons acting as providers of the FGF signal required to trigger OPC generation in the ventral spinal cord.",
    "published": "10.1186/s13064-018-0100-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233890",
    "title": "Dynamic protein aggregation regulates bacterial dormancy depth critical for antibiotic tolerance",
    "authors": "Pu, Y.; Li, Y.; Ma, Q.; Tian, T.; Zhao, Z.; McVey, A.; Bai, F.",
    "author_corresponding": "Fan  Bai",
    "author_corresponding_institution": "Biodynamic Optical Imaging Center (BIOPIC), School of Life Sciences, Peking University",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233890.source.xml",
    "abstract": "The ability of some bacteria within a population to tolerate antibiotic treatment is often attributed to prolonged bacterial infection1-3. Unlike antibiotic resistance, which generally results from genetic mutations or plasmid transfer4,5, antibiotic tolerance usually refers to the phenomenon that a subgroup of cells can survive high dose antibiotic treatment as a result of phenotypic heterogeneity6,7. Previous studies mainly associate antibiotic tolerance with cell dormancy, by hypothesizing that the lethal effects of antibiotics are disabled due to the extremely slow metabolic and proliferation rates in dormant bacteria 8,9. However, less is known about how surviving bacteria subsequently escape from the dormant state and resuscitate, which is equally important for disease recurrence. Here we monitored the process of bacterial antibiotic tolerance and regrowth at the single-cell level, and found that each individual survival cell shows different  dormancy depth, which in return regulates whether and when it can resume growth after removal of antibiotic. The persister cells are considered to be in shallow dormancy depth, while the viable but non-culturable cells (VBNC cells) are in deep dormancy depth. We further implemented time-lapse fluorescent imaging and biochemical analysis to establish that dynamic endogenous protein aggregation is an important indicator of bacterial dormancy depth. For cells to leave the dormant state and resuscitate, clearance of cellular protein aggregates and recovery of proteostasis are required. Through additional mutagenesis studies, we found the ability to recruit functional DnaK-ClpB machineries, which facilitate protein disaggregation in an ATP-dependent manner, determines the timeline (whether and when) for bacterial regrowth. Better understanding of the key factors regulating bacterial regrowth after surviving antibiotic attack could lead to new therapeutic strategies for combating bacterial antibiotic tolerance.",
    "published": "10.1016/j.molcel.2018.10.022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233130",
    "title": "The impact of HIV-1 within-host evolution on transmission dynamics",
    "authors": "Theys, K.; Libin, P.; Pineda-Pena, A.-C.; Nowe, A.; Vandamme, A.-M.; Abecasis, A.",
    "author_corresponding": "Kristof  Theys",
    "author_corresponding_institution": "University of Leuven, Department of Microbiology and Immunology, Rega Institute for Medical Research",
    "date": "2017-12-13",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/233130.source.xml",
    "abstract": "The adaptive potential of HIV-1 is a vital mechanism to evade host immune responses and antiviral treatment. However, high evolutionary rates during persistent infection can impair transmission efficiency and alter disease progression in the new host, resulting in a delicate trade-off between within-host virulence and between-host infectiousness. This trade-off is visible in the disparity in evolutionary rates at within-host and between-host levels, and preferential transmission of ancestral donor viruses. Understanding the impact of within-host evolution for epidemiological studies is essential for the design of preventive and therapeutic measures. Herein, we review recent theoretical and experimental work that generated new insights into the complex link between within-host evolution and between-host fitness, revealing temporal and selective processes underlying the structure and dynamics of HIV-1 transmission.",
    "published": "10.1016/j.coviro.2017.12.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/232827",
    "title": "Identification of a novel caspase cleavage site in huntingtin that regulates mutant huntingtin clearance.",
    "authors": "Martin, D. D. O.; Schmidt, M. E.; Nguyen, Y. T.; Lazic, N.; Hayden, M. R.",
    "author_corresponding": "Michael R. Hayden",
    "author_corresponding_institution": "Centre for Molecular Medicine and Therapeutics, University of British Columbia",
    "date": "2017-12-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/13/232827.source.xml",
    "abstract": "Huntington disease (HD) is a progressive neurodegenerative disease that initially affects the striatum leading to changes in behavior and loss of motor coordination. It is caused by an expansion in the polyglutamine repeat at the N-terminus of huntingtin (HTT) that leads to aggregation of mutant HTT. The loss of wildtype function, in combination with the toxic gain of function mutation, initiates various cell death pathways. Wildtype and mutant HTT are regulated by different post-translational modifications that can positively or negatively regulate their function or toxicity. In particular, we have previously shown that caspase cleavage of mutant HTT at amino acid position aspartate 586 (D586) by caspase-6 is critical for the pathogenesis of the disease in an HD mouse model. Herein, we describe the identification of a new caspase cleavage site at position D572 that is mediated by caspase-1. Inhibition of caspase-1 also inhibits cleavage at D586 through inhibition of caspase-6. Inhibition of caspase cleavage at D572 significantly decreases mutant HTT aggregation and significantly increased the turnover of soluble mutant HTT. This suggests that caspase-1 may be a viable target to inhibit caspase cleavage of mutant HTT at both D572 and D586 to promote mutant HTT clearance.",
    "published": "10.1096/fj.201701510RRR",
    "server": "biorxiv"
  }
]