[
  {
    "doi": "10.1101/034306",
    "title": "In silico identification of metabolic enzyme drug targets in Burkholderia pseudomallei",
    "authors": "Challacombe, J. F.",
    "author_corresponding": "Jean F Challacombe",
    "author_corresponding_institution": "Los Alamos National Lab",
    "date": "2017-12-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/034306.source.xml",
    "abstract": "The intracellular pathogen Burkholderia pseudomallei, which is endemic to parts of southeast Asia and northern Australia, causes the disease melioidosis. Although acute infections can be treated with antibiotics, melioidosis is difficult to cure, and some patients develop chronic infections or a recrudescence of the disease months or years after treatment of the initial infection. B. pseudomallei strains have a high level of natural resistance to a variety of antibiotics, and with limited options for new antibiotics on the horizon, new alternatives are needed. The aim of the present study was to characterize the metabolic capabilities of B. pseudomallei, identify metabolites crucial for pathogen survival, understand the metabolic interactions that occur between pathogen and host cells, and determine if metabolic enzymes produced by the pathogen might be potential antibacterial targets. This aim was accomplished through genome scale metabolic modeling under different external conditions: 1) including all nutrients that could be consumed by the model, and 2) providing only the nutrients available in culture media. Using this approach, candidate chokepoint enzymes were identified, then knocked out in silico under the different nutrient conditions. The effect of each knockout on the metabolic network was examined. When five of the candidate chokepoints were knocked out in silico, the flux through the B. pseudomallei network was decreased, depending on the nutrient conditions. These results demonstrate the utility of genome-scale metabolic modeling methods for drug target identification in B. pseudomallei.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/089391",
    "title": "INFERENCE OF CELL TYPE COMPOSITION FROM HUMAN BRAIN TRANSCRIPTOMIC DATASETS ILLUMINATES THE EFFECTS OF AGE, MANNER OF DEATH, DISSECTION, AND PSYCHIATRIC DIAGNOSIS",
    "authors": "Hagenauer, M. H.; Schulmann, A.; Li, J. Z.; Vawter, M. P.; Walsh, D. M.; Thompson, R. C.; Turner, C. A.; Bunney, W. E.; Myers, R. M.; Barchas, J. D.; Schatzberg, A. F.; Watson, S. J.; Akil, H.",
    "author_corresponding": "Megan Hastings Hagenauer",
    "author_corresponding_institution": "University of Michigan",
    "date": "2017-12-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/089391.source.xml",
    "abstract": "Psychiatric illness is unlikely to arise from pathology occurring uniformly across all cell types in affected brain regions. Despite this, transcriptomic analyses of the human brain have typically been conducted using macro-dissected tissue due to the difficulty of performing single-cell type analyses with donated post-mortem brains. To address this issue statistically, we compiled a database of several thousand transcripts that were specifically-enriched in one of 10 primary cortical cell types in previous publications. Using this database, we predicted the relative cell type composition for 833 human cortical samples using microarray or RNA-Seq data from the Pritzker Consortium (GSE92538) or publicly-available databases (GSE53987, GSE21935, GSE21138, CommonMind Consortium). These predictions were generated by averaging normalized expression levels across transcripts specific to each cell type using our R-package BrainInABlender (validated and publicly-released: https://github.com/hagenaue/BrainInABlender). Using this method, we found that the principal components of variation in the datasets strongly correlated with the neuron to glia ratio of the samples.\\n\\nThis variability was not simply due to dissection - the relative balance of brain cell types appeared to be influenced by a variety of demographic, pre- and post-mortem variables. Prolonged hypoxia around the time of death predicted increased astrocytic and endothelial gene expression, illustrating vascular upregulation. Aging was associated with decreased neuronal gene expression. Red blood cell gene expression was reduced in individuals who died following systemic blood loss. Subjects with Major Depressive Disorder had decreased astrocytic gene expression, mirroring previous morphometric observations. Subjects with Schizophrenia had reduced red blood cell gene expression, resembling the hypofrontality detected in fMRI experiments. Finally, in datasets containing samples with especially variable cell content, we found that controlling for predicted sample cell content while evaluating differential expression improved the detection of previously-identified psychiatric effects. We conclude that accounting for cell type can greatly improve the interpretability of transcriptomic data.",
    "published": "10.1371/journal.pone.0200003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/096586",
    "title": "Neuronal gain modulability is determined by dendritic morphology: a computational optogenetic study",
    "authors": "Jarvis, S.; Nikolic, K.; Schultz, S.",
    "author_corresponding": "Simon  Schultz",
    "author_corresponding_institution": "Imperial College London",
    "date": "2017-12-20",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/096586.source.xml",
    "abstract": "The mechanisms by which the gain of the neuronal input-output function may be modulated have been the subject of much investigation. However, little is known of the role of dendrites in neuronal gain control. New optogenetic experimental paradigms based on spatial profiles or patterns of light stimulation offer the prospect of elucidating many aspects of single cell function, including the role of dendrites in gain control. We thus developed a model to investigate how competing excitatory and inhibitory input within the dendritic arbor alters neuronal gain, incorporating kinetic models of opsins into our modeling to ensure it is experimentally testable. To investigate how different topologies of the neuronal dendritic tree affect the neurons input-output characteristics we generate branching geometries which replicate morphological features of most common neurons, but keep the number of branches and overall area of dendrites approximately constant. We found a relationship between a neurons gain modulability and its dendritic morphology, with neurons with bipolar dendrites with a moderate degree of branching being most receptive to control of the gain of their input-output relationship. The theory was then tested and confirmed on two examples of realistic neurons: 1) layer V pyramidal cells - confirming their role in neural circuits as a regulator of the gain in the circuit in addition to acting as the primary excitatory neurons, and 2) stellate cells. In addition to providing testable predictions and a novel application of dual-opsins, our model suggests that innervation of all dendritic subdomains is required for full gain modulation, revealing the importance of dendritic targeting in the generation of neuronal gain control and the functions that it subserves. Finally, our study also demonstrates that neurophysiological investigations which use direct current injection into the soma and bypass the dendrites may miss some important neuronal functions, such as gain modulation.\\n\\nAuthor SummaryO_LIGain modulability indicated by dendritic morphology\\nC_LIO_LIPyramidal cell-like shapes optimally receptive to modulation\\nC_LIO_LIAll dendritic subdomains required for gain modulation, partial illumination is insufficient\\nC_LIO_LIComputational optogenetic models improve and refine experimental protocols\\nC_LI",
    "published": "10.1371/journal.pcbi.1006027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/121160",
    "title": "The cycad coralloid root contains a diverse endophytic bacterial community including cyanobacteria encoding specific biosynthetic gene clusters",
    "authors": "Barona-Gomez, F.; Corona-Gomez, A.; Gutierrez-Garcia, K.; Cruz-Morales, P.; Suarez-Moo, P.; Selem-Mojica, N.; Perez-Farrera, M. A.; Cibrian-Jaramillo, A.",
    "author_corresponding": "Angelica  Cibrian-Jaramillo",
    "author_corresponding_institution": "Laboratorio Nacional de Genomica para la Biodiversidad",
    "date": "2017-12-20",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/121160.source.xml",
    "abstract": "Cycads are the only early seed plants that have evolved a specialized root to host endophytic bacteria that fix nitrogen. To provide evolutionary and functional insights into this million-year old symbiosis, we investigate endophytic bacterial sub-communities isolated from coralloid roots of species from Dioon (Zamiaceae) sampled from their natural habitats. We employed a sub-community co-culture experimental strategy to reveal both predominant and rare bacteria, which were characterized using phylogenomics and detailed metabolic annotation. Diazotrophic plant endophytes, including Bradyrhizobium, Burkholderia, Mesorhizobium, Nostoc, and Rhizobium species, dominated the epiphyte-free sub-communities. Draft genomes of six cyanobacteria species were obtained after shotgun metagenomics of selected sub-communities and used for whole-genome inferences that suggest two Dioon-specific monophyletic groups and a level of specialization characteristic of co-evolved symbiotic relationships. In agreement with this, the genomes of these cyanobacteria were found to encode unique biosynthetic gene clusters, predicted to direct the synthesis of specialized metabolites, mainly involving peptides. After combining genome mining with metabolite profiling using multiphoton excitation fluorescence microscopy, we also show that Caulobacter species co-exist with cyanobacteria, and may interact with them by means of a novel indigoidine-like specialized metabolite. We provide an unprecedented view of the composition of the cycad coralloid root, including phylogenetic and functional patterns mediated by specialized metabolites that may be important for the evolution of ancient symbiotic adaptations.",
    "published": "10.1093/gbe/evy266",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/145771",
    "title": "A Nasal Brush-based Classifier of Asthma Identified by Machine Learning Analysis of Nasal RNA Sequence Data",
    "authors": "Pandey, G.; Pandey, O. P.; Rogers, A. J.; Ahsen, M. E.; Hoffman, G. E.; Raby, B. A.; Weiss, S. T.; Schadt, E. E.; Bunyavanich, S.",
    "author_corresponding": "Supinda  Bunyavanich",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2017-12-20",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/145771.source.xml",
    "abstract": "Asthma is a common, under-diagnosed disease affecting all ages. We sought to identify a nasal brush-based classifier of mild/moderate asthma. 190 subjects with mild/moderate asthma and controls underwent nasal brushing and RNA sequencing of nasal samples. A machine learning-based pipeline identified an asthma classifier consisting of 90 genes interpreted via an L2-regularized logistic regression classification model. This classifier performed with strong predictive value and sensitivity across eight test sets, including (1) a test set of independent asthmatic and control subjects profiled by RNA sequencing (positive and negative predictive values of 1.00 and 0.96, respectively; AUC of 0.994), (2) two independent case-control cohorts of asthma profiled by microarray, and (3) five cohorts with other respiratory conditions (allergic rhinitis, upper respiratory infection, cystic fibrosis, smoking), where the classifier had a low to zero misclassification rate. Following validation in large, prospective cohorts, this classifier could be developed into a nasal biomarker of asthma.",
    "published": "10.1038/s41598-018-27189-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/152199",
    "title": "Silver microwires from treating tooth decay with silver diamine fluoride",
    "authors": "Seto, J.; Horst, J. A.; Parkinson, D. Y.; Frachella, J. C.; DeRisi, J. L.",
    "author_corresponding": "Joseph L. DeRisi",
    "author_corresponding_institution": "UC San Francisco",
    "date": "2017-12-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/152199.source.xml",
    "abstract": "Silver diamine fluoride (SDF) is a brush-on treatment for tooth decay that stops 81% of cavitated caries lesions (dental cavities). Before this innovation, caries was treatable only with operative approaches (dental fillings). SDF-treated lesions harden and become resistant to further decay. We hypothesized that the hardening is due to reaction with silver, rather than classic fluoride-mediated remineralization, because infected dentin is not amenable to remineralization. Using synchrotron microCT with 1.3 m resolution, we observe filamentous densities up to 500 m in length and 0.25-7.0 m in diameter, formed in situ by applying SDF to caries lesions. We show that these \\\"microwires\\\" fill voids in the lesion caused by disease, and permeate through surrounding dentinal tubules. Using spectroscopy, we confirm that the chemical composition of the observed microwires is predominantly silver. To our knowledge, this represents the first structural microscale observations resulting from clinical SDF treatment. These novel observations hint at mechanistic explanations for the first clinical method to harden carious dentin besides remineralization. We hypothesize that SDF may not only achieve its antimicrobial functions by biochemical interactions, but also through its inherent ability to integrate into dentin.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/156166",
    "title": "Competition of Charge-Mediated and Specific Binding by Peptide-Tagged Cationic Liposome-DNA Nanoparticles In Vitro and In Vivo",
    "authors": "Wonder, E.; Simon-Gracia, L.; Scodeller, P.; Majzoub, R. N.; Kotamraju, V. R.; Ewert, K.; Teesalu, T.; Safinya, C. R.",
    "author_corresponding": "Cyrus R. Safinya",
    "author_corresponding_institution": "University of California at Santa Barbara",
    "date": "2017-12-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/156166.source.xml",
    "abstract": "Cationic liposome-nucleic acid (CL-NA) complexes, which form spontaneously, are a highly modular gene delivery system. These complexes can be sterically stabilized via PEGylation [PEG: poly(ethylene glycol)] into nanoparticles (NPs) and targeted to specific tissues and cell types via the conjugation of an affinity ligand. However, there are currently no guidelines on how to effectively navigate the large space of compositional parameters that modulate the specific and nonspecific binding interactions of peptide-targeted NPs with cells. Such guidelines are desirable to accelerate the optimization of formulations with novel peptides. Using PEG-lipids functionalized with a library of prototypical tumor-homing peptides, we varied the peptide density and other parameters (binding motif, peptide charge, CL/DNA charge ratio) to study their effect on the binding and uptake of the corresponding NPs. We used flow cytometry to quantitatively assess binding as well as internalization of NPs by cultured cancer cells. Surprisingly, full peptide coverage resulted in less binding and internalization than intermediate coverage, with the optimum coverage varying between cell lines. In, addition, our data revealed that great care must be taken to prevent nonspecific electrostatic interactions from interfering with the desired specific binding and internalization. Importantly, such considerations must take into account the charge of the peptide ligand as well as the membrane charge density and the CL/DNA charge ratio. To test our guidelines, we evaluated the in vivo tumor selectivity of selected NP formulations in a mouse model of peritoneally disseminated human gastric cancer. Intraperitoneally administered peptide-tagged CL-DNA NPs showed tumor binding, minimal accumulation in healthy control tissues, and preferential penetration of smaller tumor nodules, a highly clinically relevant target known to drive recurrence of the peritoneal cancer.\\n\\nGraphical Abstract O_FIG_DISPLAY_L [Figure 1] M_FIG_DISPLAY C_FIG_DISPLAY",
    "published": "10.1016/j.biomaterials.2018.02.052",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/165217",
    "title": "Revelation of the Genetic Basis for Convergent Innovative Anal Fin Pigmentation Patterns in Cichlid Fishes",
    "authors": "Gu, L.; Xia, C.",
    "author_corresponding": "Langyu  Gu",
    "author_corresponding_institution": "Basel University",
    "date": "2017-12-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/165217.source.xml",
    "abstract": "Determining whether convergent novelties share a common genetic basis is vital to understanding the extent to which evolution is predictable. The convergent evolution of innovative anal fin pigmentation patterns in cichlid fishes is an ideal model for studying this question. Here, we focused on two patterns: 1) egg-spots, circular pigmentation patterns with different numbers, sizes and positions; and 2) the blotch, irregular pattern with no variation among species. How these two novelties originate and evolve remains unclear. Based on a thorough comparative transcriptomic and genomic analysis, we observed a common genetic basis with high evolutionary rates and similar expression levels between egg-spots and the blotch. Furthermore, associations of common genes with transcription factors and signalling pathways in the core gene network, as well as the integration of advantageous genes were observed for egg-spots. We propose that the re-use of the common genetic basis indicates important conservative functions (e.g., toolkit genes) for the origin of these convergent novel phenotypes, whereas independently evolved associations of common genes with transcription factors and signalling pathways (intrinsic factor) can free the evolution of egg-spots, and together with the integration of advantageous genes (extrinsic factor) can provide a clue to link egg-spots as a key innovation to the adaptive radiation in cichlid fishes. This hypothesis will further illuminate the mechanism of the origin and evolution of novelties in a broad sense.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/173211",
    "title": "MERS-CoV spillover at the camel-human interface",
    "authors": "Dudas, G.; Carvalho, L.; Rambaut, A.; Bedford, T.",
    "author_corresponding": "Gytis  Dudas",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2017-12-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/173211.source.xml",
    "abstract": "Middle East respiratory syndrome coronavirus (MERS-CoV) is a zoonotic virus from camels causing significant mortality and morbidity in humans in the Arabian Peninsula. The epidemiology of the virus remains poorly understood, and while case-based and seroepidemiological studies have been employed extensively throughout the epidemic, viral sequence data have not been utilised to their full potential. Here we use existing MERS-CoV sequence data to explore its phylodynamics in two of its known major hosts, humans and camels. We employ structured coalescent models to show that long-term MERS-CoV evolution occurs exclusively in camels, whereas humans act as a transient, and ultimately terminal host. By analysing the distribution of human outbreak cluster sizes and zoonotic introduction times we show that human outbreaks in the Arabian peninsula are driven by seasonally varying zoonotic transfer of viruses from camels. Without heretofore unseen evolution of host tropism, MERS-CoV is unlikely to become endemic in humans.",
    "published": "10.7554/elife.31257",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/176727",
    "title": "The genomic determinants of adaptive evolution in a fungal pathogen",
    "authors": "Grandaubert, J.; Dutheil, J. Y.; Stukenbrock, E. H.",
    "author_corresponding": "Eva H. Stukenbrock",
    "author_corresponding_institution": "Max Planck Institute for Evolutionary Biology",
    "date": "2017-12-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/176727.source.xml",
    "abstract": "Antagonistic host-pathogen co-evolution is a determining factor in the outcome of infection and shapes genetic diversity at the population level of both partners. While the molecular function of an increasing number of genes involved in pathogenicity is being uncovered, little is known about the molecular bases and genomic impact of hst-pathogen coevolution and rapid adaptation. Here, we apply a population genomic approach to infer genome-wide patterns of selection among thirteen isolates of the fungal pathogen Zymoseptoria tritici. Using whole genome alignments, we characterize intragenic polymorphism, and we apply different test statistics based on the distribution of non-synonymous and synonymous polymorphisms (pN/pS) and substitutions (dN/dS) to (1) characterise the selection regime acting on each gene, (2) estimate rates of adaptation and (3) identify targets of selection. We correlate our estimates with different genome variables to identify the main determinants of past and ongoing adaptive evolution, as well as purifying and balancing selection. We report a negative relationship between pN/pS and fine-scale recombination rate and a strong positive correlation between the rate of adaptive non-synonymous substitutions ({omega}a) and recombination rate. This result suggests a pervasive role of Hill-Robertson interference even in a species with an exceptionally high recombination rate (60 cM/Mb). Moreover, we report that the genome-wide fraction of adaptive non-synonymous substitutions () is ~ 44%, however in genes encoding determinants of pathogenicity we find a mean value of alpha ~ 68% demonstrating a considerably faster rate of adaptive evolution in this class of genes. We identify 787 candidate genes under balancing selection with an enrichment of genes involved in secondary metabolism and host infection, but not predicted effectors. This suggests that different classes of pathogenicity-related genes evolve according to distinct selection regimes. Overall our study shows that sexual recombination is a main driver of genome evolution in this pathogen.",
    "published": "10.1002/evl3.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/185751",
    "title": "Temperate phages as self-replicating weapons in bacterial competition",
    "authors": "Li, X.-Y.; Lachnit, T.; Fraune, S.; Bosch, T. C. G.; Traulsen, A.; Sieber, M.",
    "author_corresponding": "Michael  Sieber",
    "author_corresponding_institution": "Department of Evolutionary Theory, Max Planck Institute for Evolutionary Biology",
    "date": "2017-12-20",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/185751.source.xml",
    "abstract": "Microbial communities are accompanied by a diverse array of viruses. Through infections of abundant microbes, these viruses have the potential to mediate competition within the community, effectively weakening competitive interactions and promoting coexistence. This is of particular relevance for host-associated microbial communities, since the diversity of the microbiota has been linked to host health and functioning. Here, we study the interaction between two key members of the microbiota of the freshwater metazoan Hydra vulgaris. The two commensal bacteria Curvibacter sp. and Duganella sp. protect their host from fungal infections, but only if both of them are present. Coexistence of the two bacteria is thus beneficial for Hydra. Intriguingly, Duganella sp. appears to be the superior competitor in vitro due to its higher growth rate when both bacteria are grown seperately, but in coculture the outcome of competition depends on the relative initial abundances of the two species. The presence of an inducible prophage in the Curvibacter sp. genome which is able to lytically infect Duganella sp., led us to hypothesise that the phage modulates the interaction between these two key members of the Hydra microbiota. Using a mathematical model we show that the interplay of the lysogenic life-cycle of the Curvibacter phage and the lytic life-cycle on Duganella sp. can explain the observed complex competitive interaction between the two bacteria. Our results highlight the importance of taking lysogeny into account for understanding microbe-virus interactions and show the complex role phages can play in promoting coexistence of their bacterial hosts.",
    "published": "10.1098/rsif.2017.0563",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/189084",
    "title": "On information metrics for spatial coding",
    "authors": "Souza, B.; Pavao, R.; Belchior, H.; Tort, A.",
    "author_corresponding": "Bryan  Souza",
    "author_corresponding_institution": "Federal University of Rio Grande do Norte",
    "date": "2017-12-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/189084.source.xml",
    "abstract": "The hippocampal formation is involved in navigation, and its neuronal activity exhibits a variety of spatial correlates (e.g., place cells, grid cells). The quantification of the information encoded by spikes has been standard procedure to identify which cells have spatial correlates. For place cells, most of the established metrics derive from Shannons mutual information (Shannon, 1948), and convey information rate in bits/sec or bits/spike (Skaggs et al., 1993; Skaggs et al., 1996). Despite their widespread use, the performance of these metrics in relation to the original mutual information metric has never been investigated. In this work, using simulated and real data, we find that the current information metrics correlate less with the accuracy of spatial decoding than the original mutual information metric. We also find that the top informative cells may differ among metrics, and show a surrogate-based normalization that yields comparable spatial information estimates. Since different information metrics may identify different neuronal populations, we discuss current and alternative definitions of spatially informative cells, which affect the metric choice.",
    "published": "10.1016/j.neuroscience.2018.01.066",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/193839",
    "title": "Demography and selection shape transcriptomic divergence in field crickets",
    "authors": "Blankers, T.; Vilaca, S.; Waurick, I.; Gray, D.; Hennig, M.; Mazzoni, C.; Mayer, F.; Berdan, E.",
    "author_corresponding": "Thomas  Blankers",
    "author_corresponding_institution": "Cornell University",
    "date": "2017-12-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/193839.source.xml",
    "abstract": "Gene flow, demography, and selection can result in similar patterns of genomic variation and disentangling their effects is key to understanding speciation. Here, we assess transcriptomic variation to unravel the evolutionary history of Gryllus rubens and Gryllus texensis, cryptic field cricket species with highly divergent mating behavior. We infer their demographic history and screen their transcriptomes for footprints of selection in the context of the inferred demography. We find strong support for a long history of bidirectional gene flow, which ceased during the late Pleistocene, and a bottleneck in G. rubens consistent with a peripatric origin of this species. Importantly, the demographic history has likely strongly shaped patterns of neutral genetic differentiation (empirical FST distribution). Concordantly, FST based selection detection uncovers a large number of outliers, likely comprising many false positives, echoing recent theoretical insights. Alternative genetic signatures of positive selection, informed by the demographic history of the sibling species, highlighted a smaller set of loci; many of these are candidates for controlling variation in mating behavior. Our results underscore the importance of demography in shaping overall patterns of genetic divergence and highlight that examining both demography and selection facilitates a more complete understanding of genetic divergence during speciation.",
    "published": "10.1111/evo.13435",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195784",
    "title": "PHENOS: a high-throughput and flexible tool for microorganism growth phenotyping on solid media",
    "authors": "Barton, D. B. H.; Georghiou, D.; Dave, N.; Alghamdi, M.; Walsh, T.; Louis, E. J.; Foster, S. S.",
    "author_corresponding": "Steven S. Foster",
    "author_corresponding_institution": "University of Leicester",
    "date": "2017-12-20",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/195784.source.xml",
    "abstract": "BACKGROUNDMicrobial arrays, with a large number of different strains on a single plate printed with robotic precision, underpin an increasing number of genetic and genomic approaches. These include Synthetic Genetic Array analysis, high-throughput Quantitative Trait Loci (QTL) analysis and 2-hybrid techniques. Measuring the growth of individual colonies within these arrays is an essential part of many of these techniques but is useful for any work with arrays. Measurement is typically done using intermittent imagery fed into complex image analysis software, which is not especially accurate and is challenging to use effectively. We have developed a simple and fast alternative technique that uses a pinning robot and a commonplace microplate reader to continuously measure the thickness of colonies growing on solid agar, complemented by a technique for normalizing the amount of cells initially printed to each spot of the array in the first place. We have developed software to automate the process of combining multiple sets of readings, subtracting agar absorbance, and visualizing colony thickness changes in a number of informative ways.\\n\\nRESULTSThe \\\"PHENOS\\\" pipeline (PHENotyping On Solid media), optimized for Saccharomyces yeasts, produces highly reproducible growth curves and is particularly sensitive to low-level growth. We have empirically determined a formula to estimate colony cell count from an absorbance measurement, and shown this to be comparable with estimates from measurements in liquid. We have also validated the technique by reproducing the results of an earlier QTL study done with conventional liquid phenotyping, and found PHENOS to be considerably more sensitive.\\n\\nCONCLUSIONS\\\"PHENOS\\\" is a cost effective and reliable high-throughput technique for quantifying growth of yeast arrays, and is likely to be equally very useful for a range of other types of microbial arrays. A detailed guide to the pipeline and software is provided with the installation files at https://github.com/gact/phenos.",
    "published": "10.1186/s12866-017-1143-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196352",
    "title": "Effects of anthropogenic wildfire activity in low elevation Pacific island vegetation communities in French Polynesia",
    "authors": "Newman, E. A.; Winkler, C. A.; Hembry, D. H.",
    "author_corresponding": "Erica A Newman",
    "author_corresponding_institution": "University of Arizona",
    "date": "2017-12-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/196352.source.xml",
    "abstract": "Anthropogenic (or human-caused) wildfire is an increasingly important driver of ecological change on Pacific islands including southeastern Polynesia, but fire ecology studies are almost completely absent for this region. Where observations do exist, they mostly represent descriptions of fire effects on plant communities before the introduction of invasive species in the modern era. Understanding the effects of wildfire in southeastern Polynesian island vegetation communities can elucidate which species may become problematic invasives with continued wildfire activity. We investigate the effects of wildfire on vegetation in three low-elevation sites (45-379 m) on the island of Moorea in the Society Islands, French Polynesia, which are already heavily impacted by past human land use and invasive exotic plants, but retain some native flora. In six study areas (3 burned and 3 unburned comparisons), we placed 30 transects across sites and collected species and abundance information at 390 points. We analyzed each local community of plants in three categories: natives, those introduced by Polynesians before European contact (1767 C.E.), and those introduced since European contact. Burned areas had the same or lower mean species richness than paired comparison sites. Although wildfire did not affect the proportions of native and introduced species, it may increase the abundance of introduced species on some sites. Non-metric multidimensional scaling indicates that (not recently modified) comparison plant communities are more distinct from one another than are those on burned sites. We discuss conservation concerns for particular native plants absent from burned sites, as well as invasive species (including Lantana camara and Paraserianthes falcataria) that may be promoted by fire in the Pacific.",
    "published": "10.7717/peerj.5114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/205997",
    "title": "PGE2 production at sites of tissue injury promotes an anti-inflammatory neutrophil phenotype and determines the outcome of inflammation resolution in vivo",
    "authors": "Loynes, C. A.; Lee, J. A.; Robertson, A. L.; Steel, M. J. G.; Ellett, F.; Feng, Y.; Levy, B. D.; Whyte, M. K.; Renshaw, S. A.",
    "author_corresponding": "Stephen A. Renshaw",
    "author_corresponding_institution": "IICD, Medical School, University of Sheffield, Beech Hill Road, Sheffield, UK",
    "date": "2017-12-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/205997.source.xml",
    "abstract": "Neutrophils are the first immune cells recruited to a site of injury or infection, where they perform many functions. Having completed their role, neutrophils must be removed from the inflammatory site - either by apoptosis and efferocytosis or by reverse migration away from the wound - for restoration of normal tissue homeostasis. Disruption of these tightly controlled physiological processes of neutrophil removal can lead to a range of inflammatory diseases. We used an in vivo zebrafish model to understand the role of lipid mediator production in neutrophil removal. Following tailfin amputation in the absence of macrophages, neutrophillic inflammation does not resolve. This is due to loss of macrophage-dependent production of eicosanoid prostaglandin E2, which drives neutrophil removal via promotion of reverse migration. Knockdown of endogenous prostaglandin E synthase gene reveals PGE2 as essential for neutrophil inflammation resolution. Furthermore, PGE2 is able to signal through EP4 receptors to enhance Alox15 production, causing a switch towards anti-inflammatory eicosanoid signalling, specifically Lipoxin A4. Our data confirm regulation of neutrophil migration by PGE2 and LXA4 in an in vivo model of inflammation resolution. This pathway may contain therapeutic targets for driving inflammation resolution in chronic inflammatory disease.",
    "published": "10.1126/sciadv.aar8320",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/229989",
    "title": "Criterion Setting is Implemented through Flexible Adjustment of Neural Excitability in Human Visual Cortex",
    "authors": "Kloosterman, N. A.; de Gee, J. W.; Werkle-Bergner, M.; Lindenberger, U.; Garrett, D. D.; Fahrenfort, J. J.",
    "author_corresponding": "Niels A Kloosterman",
    "author_corresponding_institution": "Max Planck UCL Centre for Computational Psychiatry",
    "date": "2017-12-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/229989.source.xml",
    "abstract": "Decision bias is traditionally conceptualized as an internal reference against which sensory evidence is compared. Instead, we show that individuals implement decision bias by shifting the rate of sensory evidence accumulation towards a decision bound. Participants performed a target detection task while we recorded EEG. We experimentally manipulated participants decision criterion for reporting targets using different stimulus-response reward contingencies, inducing either a liberal or a conservative bias. Drift diffusion modeling revealed that a liberal strategy biased sensory evidence accumulation towards target-present choices. Moreover, a liberal bias resulted in stronger midfrontal pre-stimulus 2-6 Hz (theta) power and suppression of pre-stimulus 8--12 Hz (alpha) power in posterior cortex. The alpha suppression in turn mediated the output activity of visual cortex, as expressed in 59--100 Hz (gamma) power. These findings show that observers can intentionally control cortical excitability to strategically bias evidence accumulation towards the decision bound that maximizes their reward.",
    "published": "10.7554/elife.37321",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/230342",
    "title": "Copy number variation of ampliconic genes across major human Y haplogroups",
    "authors": "Ye, D.; Zaidi, A. A.; Tomaszkiewicz, M.; Liebowitz, C.; DeGiorgio, M.; Shriver, M. D.; Makova, K. D.",
    "author_corresponding": "Kateryna D Makova",
    "author_corresponding_institution": "The Pennsylvania State University",
    "date": "2017-12-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/230342.source.xml",
    "abstract": "Due to its highly repetitive nature, the human male-specific Y chromosome remains understudied. It is important to investigate variation on the Y chromosome to understand its evolution and contribution to phenotypic variation, including infertility. Approximately 20% of the human Y chromosome consists of ampliconic regions which include nine multi-copy gene families. These gene families are expressed exclusively in testes and usually implicated in spermatogenesis. Here, to gain a better understanding of the role of the Y chromosome in human evolution and in determining sexually dimorphic traits, we studied ampliconic gene copy number variation in 100 males representing ten major Y haplogroups world-wide. Copy number was estimated with droplet digital PCR. In contrast to low nucleotide diversity observed on the Y in previous studies, here we show that ampliconic gene copy number diversity is very high. A total of 98 copy-number-based haplotypes were observed among 100 individuals, and haplotypes were sometimes shared by males from very different haplogroups, suggesting homoplasies. The resulting haplotypes did not cluster according to major Y haplogroups. Overall, only three gene families (DATZ, RBMY, TSPY) showed significant differences in copy number among major Y haplogroups, and the haplogroup of an individual could not be predicted based on his ampliconic gene copy numbers. Finally, we found a significant correlation between copy number variation and individuals height (for three gene families), but not between the former and facial masculinity/femininity. Our results suggest rapid evolution of ampliconic gene copy numbers on the human Y, and we discuss its causes.",
    "published": "10.1093/gbe/evy086",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233338",
    "title": "Understanding Biological Visual Attention Using Convolutional Neural Networks",
    "authors": "Lindsay, G. W.; Miller, K. D.",
    "author_corresponding": "Grace W. Lindsay",
    "author_corresponding_institution": "Columbia University",
    "date": "2017-12-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/233338.source.xml",
    "abstract": "How does attentional modulation of neural activity enhance performance? Here we use a deep convolutional neural network as a large-scale model of the visual system to address this question. We model the feature similarity gain model of attention, in which attentional modulation is applied according to neural stimulus tuning. Using a variety of visual tasks, we show that neural modulations of the kind and magnitude observed experimentally lead to performance changes of the kind and magnitude observed experimentally. We find that, at earlier layers, attention applied according to tuning does not successfully propagate through the network, and has a weaker impact on performance than attention applied according to values computed for optimally modulating higher areas. This raises the question of whether biological attention might be applied at least in part to optimize function rather than strictly according to tuning. We suggest a simple experiment to distinguish these alternatives.",
    "published": "10.7554/eLife.38105",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/232975",
    "title": "Isolation of nucleic acids from low biomass samples: detection and removal of sRNA contaminants",
    "authors": "Heintz-Buschart, A.; Yusuf, D.; Kaysen, A.; Etheridge, A.; Fritz, J. V.; May, P.; de Beaufort, C.; Upadhyaya, B. B.; Ghosal, A.; Galas, D. J.; Wilmes, P.",
    "author_corresponding": "Anna  Heintz-Buschart",
    "author_corresponding_institution": "Luxembourg Centre for Systems Biomedicine, University of Luxembourg, 4362 Esch-sur-Alzette, LU",
    "date": "2017-12-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/232975.source.xml",
    "abstract": "Sequencing-based analyses of low-biomass samples are known to be prone to misinterpretation due to the potential presence of contaminating molecules derived from laboratory reagents and environments. Due to its inherent instability, contamination with RNA is usually considered to be unlikely. Here we report the presence of small RNA (sRNA) contaminants in widely used microRNA extraction kits and means for their depletion. Sequencing of sRNAs extracted from human plasma samples was performed and significant levels of non-human (exogenous) sequences were detected. The source of the most abundant of these sequences could be traced to the microRNA extraction columns by qPCR-based analysis of laboratory reagents. The presence of artefactual sequences originating from the confirmed contaminants were furthermore replicated in a range of published datasets. To avoid artefacts in future experiments, several protocols for the removal of the contaminants were elaborated, minimal amounts of starting material for artefact-free analyses were defined, and the reduction of contaminant levels for identification of bona fide sequences using  ultra-clean extraction kits was confirmed. In conclusion, this is the first report of the presence of RNA molecules as contaminants in laboratory reagents. The described protocols should be applied in the future to avoid confounding sRNA studies.",
    "published": "10.1186/s12915-018-0522-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/234815",
    "title": "LD Score regression as an estimator of confounding and genetic correlations in genome-wide association studies",
    "authors": "Lee, J. J.; Chow, C. C.",
    "author_corresponding": "James J Lee",
    "author_corresponding_institution": "University of Minnesota Twin Cities",
    "date": "2017-12-20",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/234815.source.xml",
    "abstract": "In order to infer that a single-nucleotide polymorphism (SNP) either affects a phenotype or is linkage disequilibrium with a causal site, we must have some assurance that any SNP-phenotype correlation is not the result of confounding with environmental variables that also affect the trait. In this work we study the properties of LD Score regression, a recently developed method for using summary statistics from genome-wide association studies (GWAS) to ensure that confounding does not inflate the number of false positives. We do not treat the effects of genetic variation as a random variable and thus are able to obtain results about the unbiasedness of this method. We demonstrate that LD Score regression can produce estimates of confounding at null SNPs that are unbiased or conservative under fairly general conditions. This robustness holds in the case of the parent genotype affecting the offspring phenotype through some environmental mechanism, despite the resulting correlation over SNPs between LD Scores and the degree of confounding. Additionally, we demonstrate that LD Score regression can produce reasonably robust estimates of the genetic correlation, even when its estimates of the genetic covariance and the two univariate heritabilities are substantially biased.",
    "published": "10.1002/gepi.22161",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233213",
    "title": "Ubiquitin ligase LNX1 is a major regulator of glycine recapture by the presynaptic transporter GlyT2",
    "authors": "Nunez, E.; Arribas-Gonzalez, E.; Lopez-Corcuera, B.; Aragon, C.; de Juan-Sanz, J.",
    "author_corresponding": "Jaime  de Juan-Sanz",
    "author_corresponding_institution": "Weill Cornell Medicine",
    "date": "2017-12-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/233213.source.xml",
    "abstract": "The neuronal glycine transporter GlyT2 is an essential regulator of glycinergic neurotransmission that recaptures glycine in presynaptic terminals to facilitate quantal transmitter packaging in synaptic vesicles. Alterations in GlyT2 expression or activity result in lower cytosolic glycine levels, emptying glycinergic synaptic vesicles and impairing neurotransmission. Lack of glycinergic neurotransmission caused by GlyT2 loss-of-function mutations results in Hyperekplexia, a rare neurological disease characterized by generalized stiffness and motor alterations that may result in sudden infant death. Although the importance of GlyT2 in pathology is known, how this transporter is regulated at the molecular level is poorly understood, limiting current therapeutic strategies. Guided by an unbiased screening, we discovered that the E3 ubiquitin ligase Ligand of Numb protein X1 (LNX1) modulates the ubiquitination status of GlyT2. LNX1 ubiquitinates a cytoplasmic C-terminal lysine cluster in GlyT2 (K751, K773, K787 and K791) through its N-terminal RING-finger domain, and this process regulates the expression levels and transport activity of GlyT2 in neurons. These experiments reveal for the first time the identity of an E3 ubiquitin-ligase acting on GlyT2 and identify a novel regulatory mechanism by which neurons regulate GlyT2 expression and activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236430",
    "title": "Analysis of Bone Healing with a Novel Bone Wax Substitute Compared to Bone Wax in a Porcine Bone Defect Model",
    "authors": "Tham, T.; Costantino, P.; Roberts, K.; Burban, J.; Shanahan, J.",
    "author_corresponding": "Tristan  Tham",
    "author_corresponding_institution": "New York Head & Neck Insititute",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/236430.source.xml",
    "abstract": "BackgroundBone wax is used in surgery as a hemostatic device for bone. Despite its good functional capacity as a bone hemostat, Bone wax materials often have very poor long-term interactions with bone. This study describes a novel composite of hydroxyapatite (HA) and biodegradable poly-lactic acid (PLA) with wax-like handling properties (OsteoStat). The goal was to compare qualitative and quantitative measures between OsteoStat versus Bone wax.\\n\\nMethodsThe porcine critical size defect model was chosen in this study. OsteoStat and Bone wax were introduced into separate critical size defects located in the femur and humerus of a single porcine specimen. After a duration of 6 weeks, the defect sites were harvested for clinical, histological, and histomorphometric analysis.\\n\\nResultsBoth groups had effective hemostatic action when introduced into the defects. Analysis of the histomorphometric data revealed that the amount of new bone was significantly greater at 6 weeks in the OsteoStat group (38.05%) versus the Bone wax group (11.88%), p=0.028. OsteoStat also demonstrated less soft tissue and less test material remaining in the defect sites; however, this was not statistically significant.\\n\\nConclusionsWe speculate that the incomplete biodegradation of Bone wax as well as its intrinsic inflammatory properties may have retarded osseous regeneration and promoted fibrosis. In contrast, well known biodegradation pathways for PLA combined with the HA component of OsteoStat may have accounted for the positive results of OsteoStat compared to Bone wax. It is important that bone hemostat substances have biocompatible, osteoconductive, hemostatic, as well as good handling properties.",
    "published": "10.4155/fsoa-2018-0004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236760",
    "title": "Siccuracy: An R-package for executing genotype imputation strategy simulations with AlphaImpute",
    "authors": "Edwards, S. M.",
    "author_corresponding": "Stefan McKinnon Edwards",
    "author_corresponding_institution": "The Roslin Institute",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/236760.source.xml",
    "abstract": "BackgroundThe reported R-package provides an easy way for executing and evaluating genotype imputation studies, by providing functions for preparing input files for AlphaImpute and efficiently calculating imputation accuracies. Using the correlation between true and imputed genotypes is used here as it is directly related to the accuracy of genomic prediction using imputed genotypes. This R-package calculates both correlation and counts correct and incorrect imputed genotypes.\\n\\nResultsImplementing the correlation using a Fortran resulted in faster calculations and using less memory than using base R functions. Reporting the performance of an imputation should not be done only by the average correlation between true and imputed genotype. It is demonstrated that the highest average correlation is not necessarily the best correlation and that the range of obtained correlations provides a more nuanced grasp of the performance of the imputation.\\n\\nConclusionsAn R-package is available that provides a fast, standardized, and tested implementation for computing the correlations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235820",
    "title": "bioSyntax: Syntax Highlighting For Computational Biology",
    "authors": "Babaian, A.; Ebou, A.; Fegen, A.; Kam, H. Y. J.; Novakovsky, G. E.; Wong, J.",
    "author_corresponding": "Artem  Babaian",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/235820.source.xml",
    "abstract": "Computational biology requires the reading and comprehension of biological data files. Plain-text formats such as SAM, VCF, GTF, PDB and FASTA, often contain critical information that is obfuscated by the complexity of the data structures. bioSyntax (http://bioSyntax.org) is a freely available suite of syntax highlighting packages for vim, gedit, Sublime, and less, which aids computational scientists to parse and work with their data more efficiently.",
    "published": "10.1186/s12859-018-2315-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236851",
    "title": "Real-value and confidence prediction of protein backbone dihedral angles through a hybrid method of clustering and deep learning",
    "authors": "Gao, Y.; Wang, S.; Deng, M.; Xu, J.",
    "author_corresponding": "Jinbo  Xu",
    "author_corresponding_institution": "Toyota Technological Institute at Chicago",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/236851.source.xml",
    "abstract": "BackgroundProtein dihedral angles provide a detailed description of protein local conformation. Predicted dihedral angles can be used to narrow down the conformational space of the whole polypeptide chain significantly, thus aiding protein tertiary structure prediction. However, direct angle prediction from sequence alone is challenging.\\n\\nMethodIn this study, we present a novel method to predict realvalued angles by combining clustering and deep learning. That is, we first generate certain clusters of angles (each assigned a label) and then apply a deep residual neural network to predict the label posterior probability. Finally, we output real-valued prediction by a mixture of the clusters with their predicted probabilities. At the same time, we also estimate the bound of the prediction errors at each residue from the predicted label probabilities.\\n\\nResultIn this article, we present a novel method (named RaptorX-Angle) to predict real-valued angles by combining clustering and deep learning. Tested on a subset of PDB25 and the targets in the latest two Critical Assessment of protein Structure Prediction (CASP), our method outperforms the existing state-of-art method SPIDER2 in terms of Pearson Correlation Coefficient (PCC) and Mean Absolute Error (MAE). Our result also shows approximately linear relationship between the real prediction errors and our estimated bounds. That is, the real prediction error can be well approximated by our estimated bounds.\\n\\nConclusionsOur study provides an alternative and more accurate prediction of dihedral angles, which may facilitate protein structure prediction and functional study.",
    "published": "10.1186/s12859-018-2065-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236711",
    "title": "Metannot: A succinct data structure for compression of colors in dynamic de Bruijn graphs",
    "authors": "Mustafa, H.; Kahles, A.; Karasikov, M.; Raetsch, G.",
    "author_corresponding": "Harun  Mustafa",
    "author_corresponding_institution": "ETH Zuerich",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/236711.source.xml",
    "abstract": "Much of the DNA and RNA sequencing data available is in the form of high-throughput sequencing (HTS) reads and is currently unindexed by established sequence search databases. Recent succinct data structures for indexing both reference sequences and HTS data, along with associated metadata, have been based on either hashing or graph models, but many of these structures are static in nature, and thus, not well-suited as backends for dynamic databases.\\n\\nWe propose a parallel construction method for and novel application of the wavelet trie as a dynamic data structure for compressing and indexing graph metadata. By developing an algorithm for merging wavelet tries, we are able to construct large tries in parallel by merging smaller tries constructed concurrently from batches of data.\\n\\nWhen compared against general compression algorithms and those developed specifically for graph colors (VARI and Rainbowfish), our method achieves compression ratios superior to gzip and VARI, converging to compression ratios of 6.5% to 2% on data sets constructed from over 600 virus genomes.\\n\\nWhile marginally worse than compression by bzip2 or Rainbowfish, this structure allows for both fast extension and query. We also found that additionally encoding graph topology metadata improved compression ratios, particularly on data sets consisting of several mutually-exclusive reference genomes.\\n\\nIt was also observed that the compression ratio of wavelet tries grew sublinearly with the density of the annotation matrices.\\n\\nThis work is a significant step towards implementing a dynamic data structure for indexing large annotated sequence data sets that supports fast query and update operations. At the time of writing, no established standard tool has filled this niche.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236893",
    "title": "Clustering of Circular Consensus Sequences: Accurate Error Correction and Assembly of Single Molecule Real-Time Reads from Multiplexed Amplicon Libraries",
    "authors": "Francis, F.; Dumas, M. D.; Davis, S. B.; Wisser, R. J.",
    "author_corresponding": "Randall J Wisser",
    "author_corresponding_institution": "University of Delaware",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/236893.source.xml",
    "abstract": "BACKGROUNDTargeted resequencing with high-throughput sequencing (HTS) platforms can be used to efficiently interrogate the genomes of large numbers of individuals. A critical challenge for research and applications using HTS data, especially from long-read platforms, is errors arising from technological limits and bioinformatic algorithms.\\n\\nRESULTSA single molecule real-time (SMRT) sequencing-error correction and assembly pipeline, C3S-LAA, was developed for libraries of pooled amplicons. By uniquely leveraging the structure of SMRT sequence data (comprised of multiple low quality subreads from which higher quality circular consensus sequences are formed) to cluster raw reads, C3S-LAA produced accurate consensus sequences and assemblies of overlapping amplicons from single sample and multiplexed libraries. In contrast, despite read depths in excess of 100X per amplicon, the standard long amplicon analysis module from Pacific Biosciences generated unexpected numbers of amplicon sequences with substantial inaccuracies in the consensus sequences. A bootstrap analysis showed that the C3S-LAA pipeline per se was effective at removing bioinformatic sources of error, but in rare cases a read depth of nearly 400X was not sufficient to overcome minor but systematic errors inherent to amplification or sequencing.\\n\\nCONCLUSIONSC3S-LAA uses a novel processing algorithm for SMRT amplicon-sequence data that produces accurate consensus sequences and local sequence assemblies. The community standard long amplicon analysis module from Pacific Biosciences is prone to substantial errors that raise concerns about findings based on this pipeline. The method developed here removed this confounding bioinformatics source of error, allowing for the identification of limited instances of errors due to DNA amplification or sequencing.",
    "published": "10.1186/s12859-018-2293-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236653",
    "title": "Assessment of patient-specific efficacy of chemo- and targeted-therapies: a micropharmacology approach",
    "authors": "Karolak, A. A.; Huffstutler, B.; Khan, Z.; Rejniak, K. A.",
    "author_corresponding": "Katarzyna A Rejniak",
    "author_corresponding_institution": "Moffitt Cancer Center & Research Institute",
    "date": "2017-12-20",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/236653.source.xml",
    "abstract": "Both targeted and standard chemotherapy drugs are subject to various intratumoral barriers that impede their effectiveness. The tortuous vasculature, dense and fibrous extracellular matrix, irregular cellular architecture, and nonuniform expression of cell membrane receptors hinder drug molecule transport and perturb its cellular uptake. In addition, tumor microenvironments undergo dynamic spatio-temporal changes during tumor progression and treatment, which can also obstruct drug efficacy. To examine these aspects of drug delivery on a cell-to-tissue scale (single-cell pharmacology), we developed the microPKPD models and coupled them with patient-specific data to test personalized treatments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236687",
    "title": "The compound topology of a continent-wide host-parasite network explained by an integrative hypothesis of specialization.",
    "authors": "Felix, G. M.; Pinheiro, R. B. P.; Poulin, R.; Krasnov, B. R.; Mello, M. A. R.",
    "author_corresponding": "Gabriel Moreira Felix",
    "author_corresponding_institution": "Universidade de Campinas",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/236687.source.xml",
    "abstract": "Is there a prevalent pattern among interaction networks: nestedness or modularity? Must consumers always trade-off generalism for average performance in resource exploitation? These two questions have been addressed in various systems, with contradictory results. A recent integrative hypothesis combines both questions within a common theoretical framework, proposing that ecological specialization is structured by different prevailing processes in smaller and larger network units. This should produce both a compound interaction network, formed by internally nested modules, and a scale-dependence on the relationship between consumer performance and generalism. Here, we confirm both predictions in a large dataset on host-parasite interactions. We show that modules indeed constrain nestedness at the whole network level, and that the relationship between parasite generalism and performance on their hosts changed from negative at large to positive at small scales. Our results shed light on both debates, and provide some clues to their integration and solution.",
    "published": "10.1111/oik.08462",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236687",
    "title": "The compound topology of a continent-wide host-parasite network explained by an integrative hypothesis of specialization.",
    "authors": "Felix, G. M.; Pinheiro, R. B. P.; Poulin, R.; Krasnov, B. R.; Mello, M. A. R.",
    "author_corresponding": "Gabriel Moreira Felix",
    "author_corresponding_institution": "Universidade de Campinas",
    "date": "2017-12-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/236687.source.xml",
    "abstract": "Is there a prevalent pattern among interaction networks: nestedness or modularity? Must consumers always trade-off generalism for average performance in resource exploitation? These two questions have been addressed in various systems, with contradictory results. A recent integrative hypothesis combines both questions within a common theoretical framework, proposing that ecological specialization is structured by different prevailing processes in smaller and larger network units. This should produce both a compound interaction network, formed by internally nested modules, and a scale-dependence on the relationship between consumer performance and generalism. Here, we confirm both predictions in a large dataset on host-parasite interactions. We show that modules indeed constrain nestedness at the whole network level, and that the relationship between parasite generalism and performance on their hosts changed from negative at large to positive at small scales. Our results shed light on both debates, and provide some clues to their integration and solution.",
    "published": "10.1111/oik.08462",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236687",
    "title": "The compound topology of a continent-wide interaction network explained by an integrative hypothesis of specialization",
    "authors": "Felix, G. M.; Pinheiro, R. B. P.; Poulin, R.; Krasnov, B. R.; Mello, M. A. R.",
    "author_corresponding": "Gabriel Moreira Felix",
    "author_corresponding_institution": "Universidade de Campinas",
    "date": "2017-12-20",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/236687.source.xml",
    "abstract": "Is there a prevalent pattern among interaction networks: nestedness or modularity? Must consumers always trade-off generalism for average performance in resource exploitation? These two questions have been addressed in various systems, with contradictory results. A recent integrative hypothesis combines both questions within a common theoretical framework, proposing that ecological specialization is structured by different prevailing processes in smaller and larger network units. This should produce both a compound interaction network, formed by internally nested modules, and a scale-dependence on the relationship between consumer performance and generalism. Here, we confirm both predictions in a large dataset on host-parasite interactions. We show that modules indeed constrain nestedness at the whole network level, and that the relationship between parasite generalism and performance on their hosts changed from negative at large to positive at small scales. Our results shed light on both debates, and provide some clues to their integration and solution.",
    "published": "10.1111/oik.08462",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236646",
    "title": "Ancient tropical extinctions contributed to the latitudinal diversity gradient",
    "authors": "Meseguer, A. S.; Condamine, F. L.",
    "author_corresponding": "Andrea Sanchez Meseguer",
    "author_corresponding_institution": "CNRS",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/236646.source.xml",
    "abstract": "Biodiversity currently peaks at the equator, decreasing toward the poles. Growing fossil evidence suggest that this hump-shaped latitudinal diversity gradient (LDG) has not been persistent through time, with similar species diversity across latitudes flattening out the LDG during past greenhouse periods. This provides a new starting point for LDG research. Most studies assume the processes shaping the LDG have acted constantly through time and seek to understand why diversity accumulated in the Holarctic at lower levels than at the equator, e.g. as the result of limited dispersal, or higher turnover in Holarctic regions. However, fossil investigations suggest that we need to explain when and why diversity was lost at high latitudes to generate the LDG. Unfortunately, diversity lost scenarios in the Holarctic have been repeatedly proposed but not yet clearly demonstrated. Here, we use diversification approaches for both phylogenies and fossils to study the LDG of Testudines, Crocodilia and Lepidosauria. We show the LDG of these groups has varied over time, with high latitudes serving as a source of tropical diversity but suffering disproportionate extinction during transitional periods to cold climate. We outline the  asymmetric gradient of extinction and dispersal (AGED) framework, which contextualizes previous ideas behind the LDG under a time-variable scenario. We suggest the current steep LDG may be explained by the extinction of clades adapted to warmer conditions from the new temperate regions formed in the Neogene, together with the equator-ward dispersal of organisms tracking their own climatic preferences, when tropical biomes became restricted to the equator. Conversely, high rates of speciation and pole-ward dispersals can account for the formation of an ancient flat LDG during the Cretaceous-Paleogene greenhouse period. Our results demonstrate that the inclusion of fossils in macroevolutionary studies allows detecting extinction events less detectable in analyses restricted to present-day data only.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235044",
    "title": "Identification of the first endogenous Ophiovirus sequence.",
    "authors": "Gifford, R. J.; Marsile-Medun, S.",
    "author_corresponding": "Robert James Gifford",
    "author_corresponding_institution": "MRC-University of Glasgow Centre for Virus Research",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/235044.source.xml",
    "abstract": "Endogenous viral elements (EVEs) are sequences in eukaryotic genomes that are derived from the ancestral integration of viral sequences into germline cells. Ophioviruses (family Ophioviridae) are a recently established family of viruses that infects plants. In this report, we describe the first example of an EVE derived from an ophiovirus, in the genome of eelgrass (Zostera marina). These findings extend the host range of ophioviruses to include seagrasses of the family Zosteraceae, and provide a potential time calibration for the evolution of the Ophioviridae family.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236943",
    "title": "Adaptive plasticity generates microclines in threespine stickleback male nuptial color",
    "authors": "Brock, C.; Cummings, M.; Bolnick, D.",
    "author_corresponding": "Chad  Brock",
    "author_corresponding_institution": "University of Wyoming",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/236943.source.xml",
    "abstract": "Adaptive phenotypic divergence is typically studied across relatively broad spatial scales (continents, archipelagos, river basins) because at these scales we expect environmental differences to be strong, and the homogenizing effect of gene flow to be weak. However, phenotypic plasticity and phenotype-dependent habitat choice are additional mechanisms that could also drive adaptation across spatially variable environments. We present evidence for apparently adaptive phenotypic variation across surprisingly small spatial scales (<2 vertical meters) in the threespine stickleback. We find that male breeding coloration varies as a function of the lakes optical-depth gradient, and these small-scale clines ( microclines) appear to be an adaptive response to ambient light gradients, as male color changes predictably in the opposite direction ( countergradient) to ambient light spectral shifts. Using visual models and field enclosure experiments, we show that these microclines result from phenotypic plasticity that maintains male conspicuousness. Our results show that adaptive phenotypic clines can exist across small spatial scales, because phenotypic plasticity rapidly generates repeatable trait-environment correlations despite the overwhelming opportunity for gene flow. Furthermore, these results provide strong evidence that phenotypic plasticity in nuptial coloration is an important mechanism for adjusting the conspicuousness of a visual signal to conspecifics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236869",
    "title": "Probabilistic fine-mapping of transcriptome-wide association studies",
    "authors": "Mancuso, N.; Kichaev, G.; Shi, H.; Freund, M.; Giambartolomei, C.; Gusev, A.; Pasaniuc, B.",
    "author_corresponding": "Nicholas  Mancuso",
    "author_corresponding_institution": "University of California Los Angeles",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/236869.source.xml",
    "abstract": "Transcriptome-wide association studies (TWAS) using predicted expression have identified thousands of genes whose locally-regulated expression is associated to complex traits and diseases. In this work, we show that linkage disequilibrium (LD) among SNPs induce significant gene-trait associations at non-causal genes as a function of the overlap between eQTL weights used in expression prediction. We introduce a probabilistic framework that models the induced correlation among TWAS signals to assign a probability for every gene in the risk region to explain the observed association signal while controlling for pleiotropic SNP effects and unmeasured causal expression. Importantly, our approach remains accurate when expression data for causal genes are not available in the causal tissue by leveraging expression prediction from other tissues. Our approach yields credible-sets of genes containing the causal gene at a nominal confidence level (e.g., 90%) that can be used to prioritize and select genes for functional assays. We illustrate our approach using an integrative analysis of lipids traits where our approach prioritizes genes with strong evidence for causality.",
    "published": "10.1038/s41588-019-0367-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/237107",
    "title": "Cleaning clinical genomic data: Simple identification and removal of recurrently miscalled variants in single genomes",
    "authors": "Field, M. A.; Burgio, G.; Al Shekaili, J.; Foote, S. J.; Cook, M. C.; Andrews, T. D.",
    "author_corresponding": "T Daniel Andrews",
    "author_corresponding_institution": "The John Curtin School of Medical Research, The Australian National University",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/237107.source.xml",
    "abstract": "Identification of sequence variation from short-read sequence data is subject to common-yet-intermittent miscalling that occurs in a sequence intrinsic manner. We identify that recurrent false positive single nucleotide variants are strongly present in databases of human sequence variation and demonstrate how each individual sample generates a unique set of recurrent false positive variants. These recurrent miscalls result from known difficulties aligning short-read sequence data between redundant genomic regions. We could replicate, catalogue and remove three quarters of these recurrent miscalls for any given exome with as little as ten rounds of read resampling, realignment and recalling. The removal of such misleading variants reduces the search space for identification of disease causing variants.\\n\\nList of Abbreviations",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236539",
    "title": "Comparative genomics of the major parasitic worms",
    "authors": "International Helminth Genomes Consortium,  ; Coghlan, A.; Mitreva, M.; Berriman, M.",
    "author_corresponding": "Matthew  Berriman",
    "author_corresponding_institution": "Sanger Institute",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/236539.source.xml",
    "abstract": "Parasitic nematodes (roundworms) and platyhelminths (flatworms) cause debilitating chronic infections of humans and animals, decimate crop production and are a major impediment to socioeconomic development. Here we compare the genomes of 81 nematode and platyhelminth species, including those of 76 parasites. From 1.4 million genes, we identify gene family births and hundreds of large expanded gene families at key nodes in the phylogeny that are relevant to parasitism. Examples include gene families that modulate host immune responses, enable parasite migration though host tissues or allow the parasite to feed. We use a wide-ranging in silico screen to identify and prioritise new potential drug targets and compounds for testing. We also uncover lineage-specific differences in core metabolism and in protein families historically targeted for drug development. This is the broadest comparative study to date of the genomes of parasitic and non-parasitic worms. It provides a transformative new resource for the research community to understand and combat the diseases that parasitic worms cause.",
    "published": "10.1038/s41588-018-0262-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/237123",
    "title": "Structural basis of transcription inhibition by fidaxomicin (lipiarmycin A3)",
    "authors": "Lin, W.; Das, K.; Degen, D.; Mazumder, A.; Duchi, D.; Wang, D.; Ebright, Y. W.; Ebright, R. Y.; Sineva, E.; Gigliotti, M.; Srivastava, A.; Mandal, S.; Jiang, Y.; Liu, Y.; Yin, R.; Zhang, Z.; Eng, E.; Thomas, D.; Donadio, S.; Zhang, H.; Zhang, C.; Kapanidis, A.; Ebright, R. H.",
    "author_corresponding": "Richard H. Ebright",
    "author_corresponding_institution": "Rutgers University",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/237123.source.xml",
    "abstract": "Fidaxomicin is an antibacterial drug in clinical use in treatment of Clostridium difficile diarrhea1-2. The active pharmaceutical ingredient of fidaxomicin, lipiarmycin A3 (Lpm)1-4, is a macrocyclic antibiotic with bactericidal activity against Gram-positive bacteria and efflux-deficient strains of Gram-negative bacteria1-2, 5. Lpm functions by inhibiting bacterial RNA polymerase (RNAP)6-8. Lpm exhibits no cross-resistance with the classic RNAP inhibitor rifampin (Rif)7, 9 and inhibits transcription initiation at an earlier step than Rif8-11, suggesting that the binding site and mechanism of Lpm differ from those of Rif. Efforts spanning a decade to obtain a crystal structure of RNAP in complex with Lpm have been unsuccessful. Here, we report a cryo-EM12-13 structure of Mycobacterium tuberculosis RNAP holoenzyme in complex with Lpm at 3.5 [A] resolution. The structure shows that Lpm binds at the base of the RNAP \\\"clamp,\\\" interacting with the RNAP switch region and the RNAP RNA exit channel. The binding site on RNAP for Lpm does not overlap the binding sites for other RNAP inhibitors, accounting for the absence of cross-resistance of Lpm with other RNAP inhibitors. The structure exhibits an open conformation of the RNAP clamp, with the RNAP clamp swung outward by ~17{degrees} relative to its position in catalytically competent RNAP-promoter transcription initiation complexes, suggesting that Lpm traps an open-clamp conformational state. Single-molecule fluorescence resonance energy transfer14 experiments confirm that Lpm traps an open-clamp conformational state and define effects of Lpm on clamp opening and closing dynamics. We propose that Lpm inhibits transcription initiation by trapping an open-clamp conformational state, thereby preventing simultaneous engagement of transcription initiation factor {sigma} regions 2 and 4 with promoter -10 and -35 elements. The results provide information essential to understanding the mode of action of Lpm, account for structure-activity relationships of known Lpm analogs, and suggest modifications to Lpm that could yield new, improved Lpm analogs.",
    "published": "10.1016/j.molcel.2018.02.026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/237032",
    "title": "NeuroField: Theory and Simulation of Multiscale Neural Field Dynamics",
    "authors": "Sanz-Leon, P.; Robinson, P. A.; Knock, S. A.; Drysdale, P. D.; Abeysuriya, R. G.; Fung, P. K.; Rennie, C. J.; Zhao, X.",
    "author_corresponding": "Paula  Sanz-Leon",
    "author_corresponding_institution": "School of Physics, University of Sydney, Sydney, New South Wales, Australia",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/237032.source.xml",
    "abstract": "A user ready, portable, documented software package, NFTsim, is presented to facilitate numerical simulations of a wide range of brain systems using continuum neural field modeling. NFTsim enables users to simulate key aspects of brain activity at multiple scales. At the microscopic scale, it incorporates characteristics of local interactions between cells, neurotransmitter effects, synaptodendritic delays and feedbacks. At the mesoscopic scale, it incorporates information about medium to large scale axonal ranges of fibers, which are essential to model dissipative wave transmission and to produce synchronous oscillations and associated cross-correlation patterns as observed in local field potential recordings of active tissue. At the scale of the whole brain, NFTsim allows for the inclusion of long range pathways, such as thalamocortical projections, when generating macroscopic activity fields. The multiscale nature of the neural activity produced by NFTsim has the potential to enable the modeling of resulting quantities measurable via various neuroimaging techniques. In this work, we give a comprehensive description of the design and implementation of the software. Due to its modularity and flexibility, NFTsim enables the systematic study of an unlimited number of neural systems with multiple neural populations under a unified framework and allows for direct comparison with analytic and experimental predictions. The code is written in C++ and bundled with Matlab routines for a rapid quantitative analysis and visualization of the outputs. The output of NFTsim is stored in plain text file enabling users to select from a broad range of tools for offline analysis. This software enables a wide and convenient use of powerful physiologically-based neural field approaches to brain modeling. NFTsim is distributed under the Apache 2.0 license.",
    "published": "10.1371/journal.pcbi.1006387",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236224",
    "title": "Fully unsupervised online spike sorting based on an artificial spiking neural network",
    "authors": "Bernert, M.; Yvert, B.",
    "author_corresponding": "Blaise  Yvert",
    "author_corresponding_institution": "INSERM",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/236224.source.xml",
    "abstract": "Spike sorting is a crucial step of neural data processing widely used in neuroscience and neuroprosthetics. However, current methods remain not fully automatic and require heavy computations making them not embeddable in implantable devices. To overcome these limitations, we propose a novel method based on an artificial spiking neural network designed to process neural data online and completely automatically. An input layer continuously encodes the data stream into artificial spike trains, which are then processed by two further layers to output artificial trains of spikes reproducing the real spiking activity present in the input signal. The proposed method can be adapted to process several channels simultaneously in the case of tetrode recordings. It outperforms two existing algorithms at low SNR and has the advantage to be compatible with neuromorphic computing and the perspective of being embedded in very low-power analog systems for future implantable devices serving neurorehabilitation applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236968",
    "title": "Developmental effects of maternal smoking during pregnancy on the human frontal cortex transcriptome",
    "authors": "Semick, S. A.; Collado-Torres, L.; Markunas, C. A.; Shin, J. H.; Deep-Soboslay, A.; Tao, R.; Bierut, L. J.; Maher, B. S.; Johnson, E. O.; Hyde, T. M.; Weinberger, D. R.; Hancock, D. B.; Kleinman, J. E.; Jaffe, A.",
    "author_corresponding": "Andrew  Jaffe",
    "author_corresponding_institution": "Lieber Institute for Brain Development",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/236968.source.xml",
    "abstract": "Cigarette smoking during pregnancy is a major public health concern. While there are well-described consequences in early child development, there is very little known about the effects of maternal smoking on human cortical biology during prenatal life. We therefore performed a genome-wide differential gene expression analysis using RNA sequencing (RNA-seq) on prenatal (N=33; 16 smoking-exposed) as well as adult (N=207; 57 active smokers) human post-mortem prefrontal cortices. Smoking exposure during the prenatal period was directly associated with differential expression of 14 genes; in contrast, during adulthood, despite a much larger sample size, only 2 genes showed significant differential expression (FDR<10%). Moreover, 1,315 genes showed significantly different exposure effects between maternal smoking during pregnancy and direct exposure in adulthood (FDR<10%) - these differences were largely driven by prenatal differences that were enriched for pathways previously implicated in addiction and synaptic function. Furthermore, prenatal and age-dependent differentially expressed genes were enriched for genes implicated in non-syndromic autism spectrum disorder (ASD) and were differentially expressed as a set between patients with ASD and controls in post-mortem cortical regions. These results underscore the enhanced sensitivity to the biological effect of smoking exposure in the developing brain and offer novel insight into the effects of maternal smoking during pregnancy on the prenatal human brain. They also begin to address the relationship between in utero exposure to smoking and the heightened risks for the subsequent development of neuropsychiatric disorders.\\n\\nOne Sentence SummaryMaternal smoking during pregnancy alters the expression of genes within the developing human cortex and these changes are enriched for genes implicated in neuropsychiatric disorders.",
    "published": "10.1038/s41380-018-0223-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/231464",
    "title": "Transient topographical dynamics of the electroencephalogram predict brain connectivity and behavioural responsiveness during drowsiness",
    "authors": "Comsa, I. M.; Bekinschtein, T. A.; Chennu, S.",
    "author_corresponding": "Srivas  Chennu",
    "author_corresponding_institution": "University of Kent",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/231464.source.xml",
    "abstract": "As we fall sleep, our brain traverses a series of gradual changes at physiological, behavioural and cognitive levels, which are not yet fully understood. The loss of responsiveness is a critical event in the transition from wakefulness to sleep. Here we seek to understand the electrophysiological signatures that reflect the loss of capacity to respond to external stimuli during drowsiness using two complementary methods: spectral connectivity and EEG microstates. Furthermore, we integrate these two methods for the first time by investigating the connectivity patterns captured during individual microstate lifetimes. While participants performed an auditory semantic classification task, we allowed them to become drowsy and unresponsive. As they stopped responding to the stimuli, we report the breakdown of frontoparietal alpha networks and the emergence of frontoparietal theta connectivity. Further, we show that the temporal dynamics of all canonical EEG microstates slow down during unresponsiveness. We identify a specific microstate (D) whose occurrence and duration are prominently increased during this period. Employing machine learning, we show that the temporal properties of microstate D, particularly its prolonged duration, predicts the response likelihood to individual stimuli. Finally, we find a novel relationship between microstates and brain networks as we show that microstate D uniquely indexes significantly stronger theta connectivity during unresponsiveness. Our findings demonstrate that the transition to unconsciousness is not linear, but rather consists of an interplay between transient brain networks reflecting different degrees of sleep depth.\\n\\nAuthor summaryHow do we lose responsiveness as we fall asleep? As we become sleepy, our ability to react to external stimuli disappears gradually. Here we sought to understand the rapid fluctuations in brain electrical activity that predict the loss of responsiveness as participants fell asleep while performing a word classification task. We analysed the patterns of connectivity between anterior and posterior brain regions observed during wakefulness in alpha band and showed that this connectivity shifted to slower theta frequencies as participants became unresponsive. We also investigated the dynamics of brain electrical microstates, which represent an alphabet of quasi-stable global brain states with lifetimes of 10-100 milliseconds, and found that the temporal dynamics of microstates slowed down when participants became unresponsive. Using machine learning, we further showed that microstate dynamics prior to a stimulus predict whether subjects will respond to it. We integrated microstates and connectivity for the first time to show that a specific microstate captures connectivity patterns correlated with unresponsiveness during this transition. We conclude that falling asleep is accompanied by a millisecond-level interplay between distinct brain networks, and suggest a renewed focus on fine-grained temporal scales in the study of transitions between levels of consciousness.",
    "published": "10.1007/s10548-018-0689-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/237073",
    "title": "Non-parametric mixture models identify trajectories of childhood immune development relevant to asthma and allergy",
    "authors": "Tang, H. H.; Teo, S. M.; Belgrave, D. C.; Evans, M. D.; Jackson, D. J.; Brozynska, M.; Kusel, M. M.; Johnston, S. L.; Gern, J. E.; Lemanske, R. F.; Simpson, A.; Custovic, A.; Sly, P. D.; Holt, P. G.; Holt, K. E.; Inouye, M.",
    "author_corresponding": "Howard HF Tang",
    "author_corresponding_institution": "Baker Heart and Diabetes Institute, Melbourne, Victoria, Australia",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/237073.source.xml",
    "abstract": "Events in early life contribute to subsequent risk of asthma; however, the causes and trajectories of childhood wheeze are heterogeneous and do not always result in asthma. Similarly, not all atopic individuals develop wheeze, and vice versa. The reasons for these differences are unclear. Using unsupervised model-based cluster analysis, we identified latent clusters within a prospective birth cohort with deep immunological and respiratory phenotyping. We characterised each cluster in terms of immunological profile and disease risk, and replicated our results in external cohorts from the UK and USA. We discovered three distinct trajectories, one of which is a high-risk \\\"atopic\\\" cluster with increased propensity for allergic diseases throughout childhood. Atopy contributes varyingly to later wheeze depending on cluster membership. Our findings demonstrate the utility of unsupervised analysis in elucidating heterogeneity in asthma pathogenesis and provide a foundation for improving management and prevention of childhood asthma.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/237289",
    "title": "RAB-35 and ARF-6 GTPases Mediate Engulfment and Clearance Following Linker Cell-Type Death",
    "authors": "Kutscher, L. M.; Keil, W.; Shaham, S.",
    "author_corresponding": "Shai  Shaham",
    "author_corresponding_institution": "The Rockefeller University",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/237289.source.xml",
    "abstract": "Clearance of dying cells is essential for development and homeostasis. Conserved genes mediate apoptotic cell removal, but whether these genes also control non-apoptotic cell removal is a major open question. Linker cell-type death (LCD) is a prevalent non-apoptotic developmental cell death process with features conserved from C. elegans to vertebrates. Using microfluidics-based long-term in vivo imaging, we show that unlike apoptotic cells, the C. elegans linker cell, which dies by LCD, is competitively phagocytosed by two neighboring cells, resulting in cell splitting. Subsequent cell elimination does not require apoptotic engulfment genes. Rather, we find that RAB-35 GTPase is a key coordinator of competitive phagocytosis onset and linker cell degradation. RAB-35 binds CNT-1, an ARF-6 GTPase activating protein; removes ARF-6, a degradation inhibitor, from phagosome membranes; and recruits RAB-5 and RAB-7 GTPases for phagolysosome maturation. We propose that RAB-35 and ARF-6 drive an evolutionarily conserved program eliminating cells dying by LCD.",
    "published": "10.1016/j.devcel.2018.08.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/237263",
    "title": "The spatial position of budding yeast chromosomes affects gene expression",
    "authors": "Di Giovanni, F.; Di Stefano, M.; Bau, D.; Carey, L. B.; Marti-Renom, M. A.; Mendoza, M.",
    "author_corresponding": "Manuel  Mendoza",
    "author_corresponding_institution": "Center for Genomic Regulation (CRG)",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/237263.source.xml",
    "abstract": "The three-dimensional organization of chromosomes can influence transcription. However, the frequency and magnitude of these effects remains debated. To determine how changes in chromosome positioning affect transcription across thousands of genes with minimal perturbation, we characterized nuclear organization and global gene expression in budding yeast containing chromosome fusions. We used computational modelling and single cell imaging to determine chromosome position and integrated these data with genome-wide transcriptional profiles from RNA sequencing. We find that chromosome fusions dramatically alter 3D nuclear organization without leading to strong genome-wide changes in transcription. However, we observe a mild but significant and reproducible increase in expression of genes near fusion sites. Modeling suggests that this is due to both disruption of telomere-associated silencing and the displacement of genes relative to the nuclear periphery. A 10% decrease in the predicted time a gene spends near the nuclear periphery is associated with a 10% increase in expression. These data suggest that basal transcriptional activity is sensitive to radial changes on gene position, and provide insight into the functional relevance of budding yeast chromosome-level three-dimensional organization in gene expression.",
    "published": "10.1534/genetics.119.302978",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236786",
    "title": "Missing pstS locus associated with an insertion in tetM in vancomycin resistant Enterococcus faecium",
    "authors": "Lemonidis, K.; Salih, T. S.; Dancer, S. J.; Hunter, I. S.; Tucker, N. P.",
    "author_corresponding": "Kimon  Lemonidis",
    "author_corresponding_institution": "University of Strathclyde",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/236786.source.xml",
    "abstract": "Multi-locus sequencing typing (MLST) is widely used to monitor the phylogeny of microbial outbreaks. However, several strains of vancomycin-resistant Enterococcus faecium (VREfm) with a missing MLST locus (pstS) have recently emerged in Australia, with a few cases also reported in England. Here, we identified similarly distinct strains circulating in two closely located hospitals in Scotland. Whole genome sequencing of five VREfm strains isolated from these hospitals identified four pstS-null strains across both hospitals, while the fifth was of a multi-locus sequence type (ST) 262, which is the first documented in the UK. All five Scottish isolates had an insertion in the tetM gene, which is associated with increased susceptibility to tetracyclines, providing no other tetracycline-resistant gene is present. Such an insertion, which encompasses a dfrG gene and two currently uncharacterised genes, was additionally identified in all tested VanA-type pstS-null VREfm strains (5 English and 18 Australian). Phylogenetic comparison with other VREfm genomes indicates that the four pstS-null Scottish isolates sequenced in this study are more closely related to pstS-null strains from Australia rather than the English pstS-null isolates. Given how rapidly such pstS-null strains have expanded in Australia, the emergence of this clone in Scotland raises concerns for a potential outbreak.",
    "published": "10.1371/journal.pone.0218185",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/237248",
    "title": "Quantification of very low-abundant proteins in bacteria using the HaloTag and epi-fluorescence microscopy",
    "authors": "Talyor, H.; Lepore, A.; Landgraf, D.; Okumus, B.; Jaramillo-Riveri, S.; McLaren, L.; Paulsson, J.; El Karoui, M.",
    "author_corresponding": "Meriem  El Karoui",
    "author_corresponding_institution": "Institute of Cell Biology and SynthSys, University of Edinburgh",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/237248.source.xml",
    "abstract": "Cell biology is increasingly dependent on quantitative methods resulting in the need for microscopic labelling technologies that are highly sensitive and specific. Whilst the use of fluorescent proteins has led to major advances, they also suffer from their relatively low brightness and photo-stability, making the detection of very low abundance proteins using fluorescent protein-based methods challenging. Here, we characterize the use of the self-labelling protein tag called HaloTag, in conjunction with an organic fluorescent dye, to label and accurately count endogenous proteins present in very low numbers (<7) in individual Escherichia coli cells. This procedure can be used to detect single molecules in fixed cells with conventional epifluorescence illumination and a standard microscope. We show that the detection efficiency of proteins labelled with the HaloTag is [&ge;]80%, which is on par or better than previous techniques. Therefore, this method offers a simple and attractive alternative to current procedures to detect low abundance molecules.",
    "published": "10.1038/s41598-019-44278-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/234252",
    "title": "Process proteomics of beer reveals a dynamic proteome with extensive modifications",
    "authors": "Schulz, B. L.; Phung, T. K.; Bruschi, M.; Janusz, A.; Stewart, J.; Mehan, J.; Healy, P.; Nouwens, A. S.; Fox, G. P.; Vickers, C. E.",
    "author_corresponding": "Benjamin L Schulz",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/234252.source.xml",
    "abstract": "Modern beer production is a complex industrial process. However, some of its biochemical details remain unclear. Using mass spectrometry proteomics, we have performed a global untargeted analysis of the proteins present across time during nano-scale beer production. Samples included sweet wort produced by a high temperature infusion mash, hopped wort, and bright beer. This analysis identified over 200 unique proteins from barley and yeast, emphasizing the complexity of the process and product. We then used data independent SWATH-MS to quantitatively compare the relative abundance of these proteins throughout the process. This identified large and significant changes in the proteome at each process step. These changes described enrichment of proteins by their biophysical properties, and identified the appearance of dominant yeast proteins during fermentation. Altered levels of malt modification also quantitatively changed the proteomes throughout the process. Detailed inspection of the proteomic data revealed that many proteins were modified by protease digestion, glycation, or oxidation during the processing steps. This work demonstrates the opportunities offered by modern mass spectrometry proteomics in understanding the ancient process of beer production.",
    "published": "10.1021/acs.jproteome.7b00907",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236695",
    "title": "Proteomic and biochemical comparison of the cellular interaction partners of human VPS33A and VPS33B",
    "authors": "Hunter, M. R.; Hesketh, G. G.; Gingras, A.-C.; Graham, S. C.",
    "author_corresponding": "Stephen C Graham",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/236695.source.xml",
    "abstract": "Multi-subunit tethering complexes control membrane fusion events in eukaryotic cells. CORVET and HOPS are two such multi-subunit tethering complexes, both containing the Sec1/Munc18 protein subunit VPS33A. Metazoans additionally possess VPS33B, which has considerable sequence similarity to VPS33A but does not integrate into CORVET or HOPS complexes and instead stably interacts with VIPAR. It has been recently suggested that VPS33B and VIPAR comprise two subunits of a novel multi-subunit tethering complex (named  CHEVI), analogous in configuration to CORVET and HOPS. We utilised the BioID proximity biotinylation assay to compare and contrast the interactomes of VPS33A and VPS33B. Overall, few proteins were identified as associating with both VPS33A and VPS33B, suggesting these proteins have distinct sub-cellular localisations. Consistent with previous reports, we observed that VPS33A was co-localised with many components of class III phosphatidylinositol 3-kinase (PI3KC3) complexes: PIK3C3, PIK3R4, NRBF2, UVRAG and RUBICON. Although in this assay VPS33A clearly co-localised with several subunits of CORVET and HOPS, no proteins with the canonical CORVET/HOPS domain architecture were found to co-localise with VPS33B. Instead, we identified two novel VPS33B-interacting proteins, VPS53 and CCDC22. CCDC22 co-immunoprecipitated with VPS33B and VIPAR in over-expression conditions and interacts directly with the VPS33B-VIPAR complex in vitro. However, CCDC22 does not appear to co-fractionate with VPS33B and VIPAR in gel filtration of human cell lysates. We also observed that the protein complex in HEK293T cells which contained VPS33B and VIPAR was considerably smaller than CORVET/HOPS, suggesting that, unlike VPS33A, VPS33B does not assemble into a large stable multi-subunit tethering complex.",
    "published": "10.1016/j.jmb.2018.05.019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/237446",
    "title": "Transcriptomic characterization of 20 organs and tissues from mouse at single cell resolution creates a Tabula Muris",
    "authors": "The Tabula Muris Consortium,  ; Quake, S. R.; Wyss-Coray, T.; Darmanis, S.",
    "author_corresponding": "Stephen R. Quake",
    "author_corresponding_institution": "Chan Zuckerberg Biohub",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/237446.source.xml",
    "abstract": "The Tabula Muris ConsortiumWe have created a compendium of single cell transcriptome data from the model organism Mus musculus comprising more than 100,000 cells from 20 organs and tissues. These data represent a new resource for cell biology, revealing gene expression in poorly characterized cell populations and allowing for direct and controlled comparison of gene expression in cell types shared between tissues, such as T-lymphocytes and endothelial cells from distinct anatomical locations. Two distinct technical approaches were used for most tissues: one approach, microfluidic droplet-based 3-end counting, enabled the survey of thousands of cells at relatively low coverage, while the other, FACS-based full length transcript analysis, enabled characterization of cell types with high sensitivity and coverage. The cumulative data provide the foundation for an atlas of transcriptomic cell biology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/220293",
    "title": "Phospho-signal flow from a pole-localized microdomain spatially patterns transcription factor activity",
    "authors": "Lasker, K.; von Diezmann, A.; Ahrens, D. G.; Mann, T. H.; Moerner, W. E.; Shapiro, L.",
    "author_corresponding": "Lucy  Shapiro",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/220293.source.xml",
    "abstract": "Selective recruitment and concentration of signaling proteins within membrane-less compartments is a ubiquitous mechanism for subcellular organization. However, little is known about how such dynamic recruitment patterns intracellular signaling and cellular development. Here, we combined transcriptional profiling, reaction-diffusion modeling, and single-molecule tracking to study signal exchange in and out of a microdomain at the cell pole of the asymmetrically dividing bacterium Caulobacter crescentus. Our study revealed that the microdomain is selectively permeable, and that each protein in the signaling pathway that activates the cell fate transcription factor CtrA is sequestered and uniformly concentrated within the microdomain or its proximal membrane. Restricted rates of entry into and escape from the microdomain enhance phospho-signaling, leading to a sublinear gradient of CtrA~P along the long axis of the cell. The spatial patterning of CtrA~P creates a gradient of transcriptional activation that serves to prime asymmetric development of the two daughter cells.",
    "published": "10.1038/s41564-019-0647-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/237644",
    "title": "A simple bioreactor-based method to generate kidney organoids from pluripotent stem cells",
    "authors": "Przepiorski, A.; Sander, V.; Tran, T.; Hollywood, J.; Sorrenson, B.; Shih, J.-H.; Wolvetang, E. J.; McMahon, A. P.; Holm, T. M.; Davidson, A. J.",
    "author_corresponding": "Alan J Davidson",
    "author_corresponding_institution": "University of Auckland",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/237644.source.xml",
    "abstract": "Kidney organoids generated from human pluripotent stem cells have the potential to revolutionize how kidney development and injury are studied. Current protocols are technically complex and suffer from poor reproducibility and high reagent costs restricting scalability. To overcome these issues, we have established a simple, inexpensive and robust method to grow kidney organoids in bulk from human induced pluripotent stem cells. Our organoids develop tubular structures by day (d) 8 and show optimal tissue morphology at d14. A comparison with fetal human kidney suggests that d14 organoid renal structures most closely resemble  capillary loop stage nephrons. We show that deletion of HNF1B, a transcription factor linked to congenital kidney defects, interferes with tubulogenesis, validating our experimental system for studying renal developmental biology. Taken together, our protocol provides a fast, efficient and cost-effective method for generating large quantities of human fetal kidney tissue, enabling the study of normal and aberrant human renal development.",
    "published": "10.1016/j.stemcr.2018.06.018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/237388",
    "title": "CHARACTERIZATION OF THE bHLH FAMILY OF TRANSCRIPTIONAL REGULATORS IN THE ACOEL S. roscoffensis AND THEIR PUTATIVE ROLE IN NEUROGENESIS",
    "authors": "Perea-Atienza, E.; Sprecher, S. G.; Martinez, P.",
    "author_corresponding": "Pedro  Martinez",
    "author_corresponding_institution": "Departament de Genetica, Universitat de Barcelona, Spain",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/237388.source.xml",
    "abstract": "BackgroundThe basic Helix loop helix (bHLH) family of transcription factors is one of the largest superfamilies of regulatory transcription factors and are widely used in eukaryotic organisms. They play an essential role in a range of metabolic, physiological, and developmental processes, including the development of the nervous system (NS). These transcription factors have been studied in many metazoans, especially in vertebrates but also in early branching metazoan clades such as the cnidarians and sponges. However, currently very little is known about their expression in the most basally branching bilaterian group, the xenacoelomorphs. Recently, our laboratory has characterized the full complement of bHLH in the genome of two members of the Xenacoelomorpha, the xenoturbellid Xenoturbella bocki and the acoel Symsagittifera roscoffensis. Understanding the patterns of bHLH gene expression in members of this phylum (in space and time) provides critical new insights into the conserved roles of the bHLH and their putative specificities in this group. Our focus is on deciphering the specific roles that these genes have in the process of neurogenesis.\\n\\nResultsHere, we analyze the developmental expression of the whole complement of bHLH genes identified in the acoel S. roscoffensis. Based on their expression patterns several members of bHLH class A appear to have specific conserved roles in neurogenesis, while other class A genes (as well as members of other classes) have likely taken on more generalized functions. All gene expression patterns are described in embryos and early juveniles.\\n\\nConclusionOur results suggest that the main roles of the bHLH genes of S. roscoffensis are evolutionarily conserved, with a specific subset dedicated to patterning the nervous system: SrAscA, SrAscB, SrHes/Hey, SrNscl, SrSrebp, SrE12/E47 and SrOlig.",
    "published": "10.1186/s13227-018-0097-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/237636",
    "title": "Autophagy enhances memory erasure through synaptic destabilization",
    "authors": "Shehata, M.; Abdou, K.; Choko, K.; Matsuo, M.; Nishizono, H.; Inokuchi, K.",
    "author_corresponding": "Kaoru  Inokuchi",
    "author_corresponding_institution": "University of Toyama",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/237636.source.xml",
    "abstract": "There is substantial interest in memory reconsolidation as a target for the treatment of anxiety disorders such as post-traumatic stress disorder (PTSD). However, its applicability is restricted by reconsolidation-resistant conditions that constrain the initial memory destabilization. In this study, we investigated whether the induction of synaptic protein degradation through autophagy modulation, a major protein degradation pathway, can enhance memory destabilization upon retrieval and whether it can be utilized to overcome these conditions. Here, using male mice in an auditory fear reconsolidation model, we showed that autophagy contributes to memory destabilization and its induction can be utilized to enhance erasure of a reconsolidation-resistant auditory fear memory that depended on -amino-3-hydroxy-5-methyl4-isoxazolepropionic acid receptor (AMPAR) endocytosis. Using male mice in a contextual fear reconsolidation model, autophagy induction in the amygdala or in the hippocampus enhanced fear or contextual memory destabilization, respectively. The latter correlated with AMPAR degradation in the spines of the contextual memory-ensemble cells. Using male rats in an in vivo long-term potentiation reconsolidation model, autophagy induction enhanced synaptic destabilization in an N-methyl-D-aspartate receptor-dependent manner. These data indicate that induction of synaptic protein degradation can enhance both synaptic and memory destabilization upon reactivation and that autophagy inducers have the potential to be used as a therapeutic tool in the treatment of anxiety disorders.\\n\\nSignificance StatementIt has been reported that inhibiting synaptic protein degradation prevents memory destabilization. However, whether the reverse relation is true and whether it can be utilized to enhance memory destabilization is still unknown. Here we addressed this question on the behavioral, molecular and synaptic levels, and showed that induction of autophagy, a major protein degradation pathway, can enhance memory and synaptic destabilization upon reactivation. We also show that autophagy induction can be utilized to overcome a reconsolidation-resistant memory, suggesting autophagy inducers as a potential therapeutic tool in the treatment of anxiety disorders.",
    "published": "10.1523/jneurosci.3505-17.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228650",
    "title": "EGL-19 AND EXP-2 ION CHANNELS MODELLING WITHIN C. ELEGANS PHARYNGEAL MUSCLE CELL ALLOWS REPRODUCTION OF CA2+ DRIVEN ACTION POTENTIALS, BOTH SINGLE EVENTS AND TRAINS",
    "authors": "Palyanov, A.; Samoilova, K.; Palyanova, N.",
    "author_corresponding": "Andrey  Palyanov",
    "author_corresponding_institution": "Ershov Institute of Informatics Systems",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/228650.source.xml",
    "abstract": "One of the current problems at the interface between neuroscience, biophysics, and computational modeling is the reverse-engineering and reproduction of Caenorhabditis elegans using computer simulation. The aim of our research was to develop the computational models and techniques for solving this problem while participating in the international open science OpenWorm Project. We have suggested models of a typical C. elegans neuron and a pharyngeal muscle cell, which were constructed and optimized using the NEURON simulation environment. The available experimental data about EGL-19 and EXP-2 ion channels allowed the model of a muscle to reproduce the action potential time profile correctly. Also, the model of a neuron reproduces quite accurately the mechanism of neural signal transmission based on passive propagation. We believe our models to be promising for better representing the specifics of various nervous and muscular cell classes when adding the corresponding ion channel models. Moreover, they can be used to construct the networks of such elements.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236836",
    "title": "Information Flow in Planar Polarity",
    "authors": "Fisher, K. H.; Fletcher, A. G.; Strutt, D. I.",
    "author_corresponding": "Alexander G. Fletcher",
    "author_corresponding_institution": "University of Sheffield",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/236836.source.xml",
    "abstract": "In developing tissues, sheets of cells become planar polarised, enabling coordination of cell behaviours. It has been suggested that  signalling of polarity information between cells may occur either bidirectionally or monodirectionally between the molecules Frizzled (Fz) and Van Gogh (Vang). Using computational modelling we find that both bidirectional and monodirectional signalling models reproduce known non-autonomous phenotypes derived from patches of mutant tissue of key molecules, but predict different phenotypes from double mutant tissue, which have previously given conflicting experimental results. Consequently, we re-examine experimental phenotypes in the Drosophila wing, concluding that signalling is most likely bidirectional. Our modelling suggests that bidirectional signalling can be mediated either indirectly via bidirectional feedbacks between asymmetric intercellular protein complexes, or directly via different affinities for protein binding in intercellular complexes, suggesting future avenues for investigation. Our findings offer insight into mechanisms of juxtacrine cell signalling and how tissue-scale properties emerge from individual cell behaviours.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/237560",
    "title": "Sequential Super-Resolution Imaging using DNA Strand Displacement",
    "authors": "Lidke, D. S.; Martin, C.; Farzam, F.; Edwards, J. S.; Pallikkuth, S.; Lakin, M. R.; Lidke, K. A.",
    "author_corresponding": "Keith A. Lidke",
    "author_corresponding_institution": "University of New Mexico",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/237560.source.xml",
    "abstract": "Sequential labeling and imaging in fluorescence microscopy allows the imaging of multiple structures in the same cell using a single fluorophore species. In super-resolution applications, the optimal dye suited to the method can be chosen, the optical setup can be simpler and there are no chromatic aberrations between images of different structures. We describe a method based on DNA strand displacement that can be used to quickly and easily perform the labeling and removal of the fluorophores during each sequence. Site-specific tags are conjugated with unique and orthogonal single stranded DNA. Labeling for a particular structure is achieved by hybridization of antibody-bound DNA with a complimentary dye-labeled strand. After imaging, the dye is removed using toehold-mediated strand displacement, in which an invader strand competes off the dye-labeled strand than can be subsequently washed away. Labeling and removal of each DNA-species requires only a few minutes. We demonstrate the concept using sequential dSTORM super-resolution for multiplex imaging of subcellular structures.",
    "published": "10.1371/journal.pone.0203291",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/237412",
    "title": "Structural organization and energy storage in crosslinked actin-assemblies",
    "authors": "Ma, R.; Berro, J.",
    "author_corresponding": "Julien  Berro",
    "author_corresponding_institution": "Yale University",
    "date": "2017-12-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/20/237412.source.xml",
    "abstract": "During clathrin-mediated endocytosis in yeast cells, short actin filaments (< 200nm) and crosslinking protein fimbrin assemble to drive the internalization of the plasma membrane. However, the organization of the actin meshwork during endocytosis remains largely unknown. In addition, only a small fraction of the force necessary to elongate and pinch off vesicles can be accounted for by actin polymerization alone. In this paper, we used mathematical modeling to study the self-organization of rigid actin filaments in the presence of elastic crosslinkers in conditions relevant to endocytosis. We found that actin filaments condense into either a disordered meshwork or an ordered bundle depending on filament length and the mechanical and kinetical properties of the crosslinkers. Our simulations also demonstrated that these nanometer-scale actin structures can store a large amount of elastic energy within the crosslinkers (up to 10kBT per crosslinker). This conversion of binding energy into elastic energy is the consequence of geometric constraints created by the helical pitch of the actin filaments, which results in frustrated configurations of crosslinkers attached to filaments. We propose that this stored elastic energy can be used at a later time in the endocytic process. As a proof of principle, we presented a simple mechanism for sustained torque production by ordered detachment of crosslinkers from a pair of parallel filaments.",
    "published": "10.1371/journal.pcbi.1006150",
    "server": "biorxiv"
  }
]