[
  {
    "doi": "10.1101/022657",
    "title": "Monoallelic methylation and allele specific expression in a social insect",
    "authors": "Zoe N Lonsdale;Kate Lee;Maria Kyriakidou;Harindra Amarasinghe;Despina Nathanael;Eamonn B Mallon;",
    "author_corresponding": "Eamonn B. Mallon",
    "author_corresponding_institution": "University of Leicester",
    "date": "2016-09-15",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/15/022657.source.xml",
    "abstract": "The social hymenoptera are emerging as models for epigenetics. DNA methylation, the addition of a methyl group, is a common epigenetic marker. In mammals and flowering plants methylation affects allele specific expression. There is contradictory evidence for the role of methylation on allele specific expression in social insects. The aim of this paper is to investigate allele specific expression and monoallelic methylation in the bumblebee, Bombus terrestris. We found nineteen genes that were both monoallelically methylated and monoallelically expressed in a single bee. Fourteen of these genes express the hypermethylated allele, while the other five express the hypomethylated allele. We also searched for allele specific expression in twenty-nine published RNA-seq libraries. We found 555 loci with allele-specific expression. We discuss our results with reference to the functional role of methylation in gene expression in insects and in the, as yet unquantified, role of genetic cis effects in insect allele specific methylation and expression.",
    "published": "10.7717/peerj.3798",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038141",
    "title": "Signatures of positive selection and local adaptation to urbanization in white-footed mice (Peromyscus leucopus)",
    "authors": "Stephen E Harris;Jason Munshi-South;",
    "author_corresponding": "Jason  Munshi-South",
    "author_corresponding_institution": "Fordham University",
    "date": "2016-09-15",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/15/038141.source.xml",
    "abstract": "Urbanization significantly alters natural ecosystems and has accelerated globally as humans move into dense urban centers. Urban wildlife populations are often highly fragmented by an inhospitable matrix of human infrastructure. Isolated populations may adapt in response to novel urban pressures, but few studies have found evidence of selection in urban environments. We used multiple approaches to examine signatures of selection in transcriptomes from white-footed mice (Peromyscus leucopus) in New York City. We analyzed transcriptomes from 48 P. leucopus individuals from three urban and three rural populations for evidence of rapid local adaption in isolated urban habitats. We generated a dataset of 154,770 SNPs and analyzed patterns of genetic differentiation between urban and rural sites. We also used genome scans and genotype-by-environment (GEA) analyses to identify signatures of selection in a large subset of genes. Neutral demographic processes may create allele frequency patterns that are indistinguishable from positive selection. Thus, we accounted for demography by simulating a neutral SNP dataset under the inferred demographic history for the sampled P. leucopus populations to serve as a null model for outlier analysis. We then annotated outlier genes and further validated them by associating allele frequency differences with two urbanization variables: percent impervious surface and human population density. Many candidate genes were involved in metabolic functions, especially dietary specialization. A subset of these genes have well-established roles in metabolizing lipids and carbohydrates, including transport of cholesterol and desaturation of fatty acids. Our results reveal clear genetic differentiation between rural and urban sites that resulted from rapid local adaptation and drift in urbanizing habitats. The specific outlier loci that we identified suggest that populations of P. leucopus are using novel food resources in urban habitats and selection pressures are acting to change metabolic pathways. Our findings support the idea that cities represent novel ecosystems with a unique set of selective pressures.",
    "published": "10.1111/mec.14369",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/041798",
    "title": "Sharing brain mapping statistical results with the neuroimaging data model",
    "authors": "Camille Maumet;Tibor Auer;Alexander Bowring;Gang Chen;Samir Das;Guillaume Flandin;Satrajit Ghosh;Tristan Glatard;Krzysztof J. Gorgolewski;Karl G. Helmer;Mark Jenkinson;David Keator;Nolan Nolan Nichols;Jean-Baptiste Poline;Richard Reynolds;Vanessa Sochat;Jessica Turner;Thomas E. Nichols;",
    "author_corresponding": "Camille  Maumet",
    "author_corresponding_institution": "University of Warwick",
    "date": "2016-09-15",
    "version": "4",
    "type": "New Results",
    "license": "cc_by",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/15/041798.source.xml",
    "abstract": "Only a tiny fraction of the data and metadata produced by an fMRI study is finally conveyed to the community. This lack of transparency not only hinders the reproducibility of neuroimaging results but also impairs future meta-analyses. In this work we introduce NIDM-Results, a format specification providing a machine-readable description of neuroimaging statistical results along with key image data summarising the experiment. NIDM-Results provides a unified representation of mass univariate analyses including a level of detail consistent with available best practices. This standardized representation allows authors to relay methods and results in a platform-independent regularized format that is not tied to a particular neuroimaging software package. Tools are available to export NIDM-Result graphs and associated files from the widely used SPM and FSL software packages, and the NeuroVault repository can import NIDM-Results archives. The specification is publically available at: http://nidm.nidash.org/specs/nidm-results.html.",
    "published": "10.1038/sdata.2016.102",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/061101",
    "title": "A neuropeptide modulates sensory perception in the entomopathogenic nematode Steinernema carpocapsae",
    "authors": "Robert Morris;Leonie Wilson;Neil D Warnock;Daniel Carrizo;Deborah Cox;Matthew Sturrock;Kilian McGrath;Aaron G Maule;Johnathan Dalzell;",
    "author_corresponding": "Johnathan  Dalzell",
    "author_corresponding_institution": "Queen's University Belfast",
    "date": "2016-09-15",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Animal Behavior and Cognition ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/15/061101.source.xml",
    "abstract": "Entomopathogenic nematodes (EPNs) employ a sophisticated chemosensory apparatus to detect potential hosts. Understanding the molecular basis of relevant host-finding behaviours could facilitate improved EPN biocontrol approaches, and could lend insight to similar behaviours in economically important mammalian parasites. FMRFamide-like peptides are enriched and conserved across the Phylum Nematoda, and have been linked with motor and sensory function, including dispersal and aggregating behaviours in the free living nematode Caenorhabditis elegans. The RNA interference (RNAi) pathway of Steinernema carpocapsae was characterised in silico, and employed to knockdown the expression of the FMRFamide-like protein 21 (GLGPRPLRFamide) gene (flp-21) in S. carpocapsae infective juveniles; a first instance of RNAi in this genus, and a first in an infective juvenile of any EPN species. Our data show that 5 mg/ml dsRNA and 50 mM serotonin triggers statistically significant flp-21 knockdown (-84%***) over a 48 h timecourse, which inhibits host-finding (chemosensory), dispersal, hyperactive nictation and jumping behaviours. However, whilst 1 mg/ml dsRNA and 50 mM serotonin also triggers statistically significant flp-21 knockdown (-51%**) over a 48 h timecourse, it does not trigger the null sensory phenotypes; statistically significant target knockdown can still lead to false negative results, necessitating appropriate experimental design. SPME GC-MS volatile profiles of two EPN hosts, Galleria mellonella and Tenebrio molitor reveal an array of shared and unique compounds; these differences had no impact on null flp-21 RNAi phenotypes for the behaviours assayed. Localisation of flp-21 / FLP-21 to paired anterior neurons by whole mount in situ hybridisation and immunocytochemistry corroborates the RNAi data, further suggesting a role in sensory modulation. These data can underpin efforts to study these behaviours in other economically important parasites, and could facilitate molecular approaches to EPN strain improvement for biocontrol.\\n\\nAuthor summaryEntomopathogenic nematodes (EPNs) use a range of behaviours in order to find a suitable host, some of which are shared with important mammalian parasites. The ethical burden of conducting research on parasites which require a mammalian host has driven a move towards appropriate  model parasites, like EPNs, which have short life cycles, can be cultured in insects or agar plates, and have excellent genomic resources. This study aimed to develop a method for triggering gene knockdown by RNA interference, a biochemical pathway involved in gene regulation. Through knocking down the expression of a target gene we can then study the function of that gene, helping us to understand the molecular basis of behaviour. Here we have characterised the RNAi pathway of Steinernema carpocapsae through analysing the genome sequence for relevant genes, and have successfully knocked down the neuropeptide gene flp-21 in S. carpocapsae infective juveniles. We find that it is involved in the regulation of behaviours which rely on sensory perception and relate to host-finding. We have localised the gene and mature neuropeptide, and find them to be expressed in paired anterior neurons, which is in broad agreement with our behavioural observations following RNAi. Our observations are relevant to interactions of S. carpocapsae with two insect hosts, the waxworm Galleria mellonella, and the meelworm, Tenebrio molitor. We identified the volatile compounds relating to both insects, and find that there are both shared and unique compounds to both species; EPNs use volatile compound gradients, as well as other physical cues in order to find and invade a host. This study provides a method for employing RNAi in a promising model parasite, and characterises the molecular basis of host-finding behaviours which could be relevant to economically important mammalian parasites. EPNs are also used as bioinsecticides, and so understanding their behaviour and biology could have broad benefits across industry and academia.",
    "published": "10.1371/journal.ppat.1006185",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/073239",
    "title": "Accurate De Novo Prediction of Protein Contact Map by Ultra-Deep Learning Model",
    "authors": "Sheng Wang;Siqi Sun;Zhen Li;Renyu Zhang;Jinbo Xu;",
    "author_corresponding": "Jinbo  Xu",
    "author_corresponding_institution": "Toyota Technological Institute at Chicago",
    "date": "2016-09-15",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/15/073239.source.xml",
    "abstract": "MotivationProtein contacts contain key information for the understanding of protein structure and function and thus, contact prediction from sequence is an important problem. Recently exciting progress has been made on this problem, but the predicted contacts for proteins without many sequence homologs is still of low quality and not extremely useful for de novo structure prediction.\\n\\nMethodThis paper presents a new deep learning method that predicts contacts by integrating both evolutionary coupling (EC) and sequence conservation information through an ultra-deep neural network formed by two deep residual neural networks. The first residual network conducts a series of 1-dimensional convolutional transformation of sequential features; the second residual network conducts a series of 2-dimensional convolutional transformation of pairwise information including output of the first residual network, EC information and pairwise potential. By using very deep residual networks, we can model contact occurring patterns and very complex sequence-structure relationship and thus, obtain high-quality contact prediction regardless of how many sequence homologs are available for proteins in question.\\n\\nResultsOur method greatly outperforms existing methods and leads to much more accurate contact-assisted folding. Tested on 105 CASP11 targets, 76 past CAMEO hard targets, and 398 membrane proteins, the average top L long-range prediction accuracy obtained our method, one representative EC method CCMpred and the CASP11 winner MetaPSICOV is 0.47, 0.21 and 0.30, respectively; the average top L/10 long-range accuracy of our method, CCMpred and MetaPSICOV is 0.77, 0.47 and 0.59, respectively. Ab initio folding using our predicted contacts as restraints but without any force fields can yield correct folds (i.e., TMscore>0.6) for 203 of the 579 test proteins, while that using MetaPSICOV- and CCMpred-predicted contacts can do so for only 79 and 62 of them, respectively. Our contact-assisted models also have much better quality than template-based models especially for membrane proteins. The 3D models built from our contact prediction have TMscore>0.5 for 208 of the 398 membrane proteins, while those from homology modeling have TMscore>0.5 for only 10 of them. Further, even if trained by only non-membrane proteins, our deep learning method works very well on membrane protein contact prediction. In the recent blind CAMEO benchmark, our fully-automated web server implementing this method successfully folded 4 targets with a new fold and only 0.3L-2.3L effective sequence homologs, including one {beta} protein of 182 residues, one +{beta} protein of 125 residues, one  protein of 140 residues and one  protein of 217 residues.\\n\\nAvailability: http://raptorx.uchicago.edu/ContactMap/\\n\\nAuthor SummaryProtein contact prediction from sequence alone is an important problem. Recently exciting progress has been made on this problem due to the development of direct evolutionary coupling analysis (DCA). However, DCA is effective on only some proteins with a very large number (>1000) of sequence homologs. To further improve contact prediction, we borrow ideas from the latest breakthrough of deep learning, a powerful machine learning technique that has recently revolutionized object recognition, speech recognition and the GO game. We have developed a new deep learning method that predicts contacts by integrating both sequence conservation and co-variation information through an ultra-deep neural network, which can model very complex relationship between sequence and contact map as well as high-order correlation among residues.\\n\\nOur test results suggest that deep learning can revolutionize protein contact prediction. Tested on 398 membrane proteins, the L/10 long-range accuracy obtained by our method is 77.6% while that by the state-of-the-art methods CCMpred and MetaPSICOV is 51.8% and 61.2%, respectively. Ab initio folding using our predicted contacts as restraints can generate much better 3D structural models than the other contact prediction methods. In particular, without using any force fields our predicted contacts yield correct folds for 203 of the 579 test proteins, while MetaPSICOV- and CCMpred can do so for only 79 and 62 of them, respectively. Our contact-assisted models also have much better quality than template-based models (TBM) built from the training proteins. For example, our contact-assisted models have TMscore>0.5 for 208 of the 398 membrane proteins while TBMs have TMscore >0.5 for only 10 of them. Even without using any membrane proteins to train our deep learning models, our method still performs very well on membrane protein contact prediction. Recent blind test of our method in CAMEO shows that our method successfully folded 4 targets with a new fold and only 0.3L-2.3L effective sequence homologs.",
    "published": "10.1371/journal.pcbi.1005324",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/075432",
    "title": "Identification of Successful Mentoring Communities using Network-based Analysis of Mentor-Mentee Relationships across Nobel Laureates",
    "authors": "Julia H. Chariker;Yihang Zhang;John R. Pani;Eric Christian Rouchka;",
    "author_corresponding": "Eric Christian Rouchka",
    "author_corresponding_institution": "University of Louisville",
    "date": "2016-09-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Scientific Communication and Education",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/15/075432.source.xml",
    "abstract": "Skills underlying scientific innovation and discovery generally develop within an academic community, often beginning with a graduate mentors laboratory. In this paper, a network analysis of doctoral student-dissertation advisor relationships in The Academic Tree is used to identify successful mentoring communities in high-level science, as measured by number of Nobel laureates within the community. Nobel laureates form a distinct group in the network with greater numbers of Nobel laureate ancestors, descendants, mentees/grandmentees, and local academic family. Subnetworks composed entirely of Nobel laureates extend across as many as four generations. Successful historical mentoring communities were identified centering around Cambridge University in the latter 19th century and Columbia University in the early 20th century. The current practice of building web-based academic networks, extended to include a wider variety of measures of academic success, would allow for the identification of modern successful scientific communities and should be promoted.",
    "published": "10.1007/s11192-017-2364-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/075416",
    "title": "Identification of misclassified ClinVar variants using disease population prevalence",
    "authors": "Naisha Shah;Ying-Chen Claire Hou;Hung-Chun Yu;Rachana Sainger;Eric Dec;Brad Perkins;C. Thomas Caskey;J. Craig Venter;Amalio Telenti;",
    "author_corresponding": "Amalio  Telenti",
    "author_corresponding_institution": "Human Longevity Inc., San Diego, CA, USA.",
    "date": "2016-09-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/15/075416.source.xml",
    "abstract": "There is a significant interest in the standardized classification of human genetic variants. The availability of new large datasets generated through genome sequencing initiatives provides a ground for the computational evaluation of the supporting evidence. We used whole genome sequence data from 8,102 unrelated individuals to analyze the adequacy of estimated rates of disease on the basis of genetic risk and the expected population prevalence of the disease. Analyses included the ACMG recommended 56 gene-condition sets for incidental findings and 631 genes associated with 348 OrphaNet conditions. A total of 21,004 variants were used to identify patterns of inflation (i.e. excess genetic risk). Inflation, i.e., misclassification, increases as the level of evidence in ClinVar supporting the pathogenic nature of the variant decreases. The burden of rare variants was a main contributing factor of the observed inflation indicating misclassified benign private mutations. We also analyzed the dynamics of re-classification of variant pathogenicity in ClinVar over time. The study strongly suggests that ClinVar includes a significant proportion of wrongly ascertained variants, and underscores the critical role of ClinVar to contrast claims, and foster validation across submitters.",
    "published": "10.1016/j.ajhg.2018.02.019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/075382",
    "title": "A machine learning classifier trained on cancer transcriptomes detects NF1 inactivation signal in glioblastoma",
    "authors": "Gregory P Way;Robert J Allaway;Stephanie J Bouley;Camilo E Fadul;Yolanda Sanchez;Casey S Greene;",
    "author_corresponding": "Casey S Greene",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2016-09-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/15/075382.source.xml",
    "abstract": "Background: We have identified molecules that exhibit synthetic lethality in cells with loss of the neurofibromin 1 (NF1) tumor suppressor gene. However, recognizing tumors that have inactivation of the NF1 tumor suppressor function is challenging because the loss may occur via mechanisms that do not involve mutation of the genomic locus. Degradation of the NF1 protein, independent of NF1 mutation status, photocopies inactivating mutations to drive tumors in human glioma cell lines. NF1 inactivation may alter the transcriptional landscape of a tumor and allow a machine learning classifier to detect which tumors will benefit from synthetic lethal molecules.\\n\\nResults: We developed a strategy to predict tumors with low NF1 activity and hence tumors that may respond to treatments that target cells lacking NF1. Using RNAseq data from The Cancer Genome Atlas (TCGA), we trained an ensemble of 500 logistic regression classifiers that integrates mutation status with whole transcriptomes to predict NF1 inactivation in glioblastoma (GBM). On TCGA data, the classifier detected NF1 mutated tumors (test set area under the receiver operating characteristic curve (AUROC) mean = 0.77, 95% quantile = 0.53 - 0.95) over 50 random initializations. On RNA-Seq data transformed into the space of gene expression microarrays, this method produced a classifier with similar performance (test set AUROC mean = 0.77, 95% quantile = 0.53 - 0.96). We applied our ensemble classifier trained on the transformed TCGA data to a microarray validation set of 12 samples with matched RNA and NF1 protein-level measurements. The classifiers NF1 score was associated with NF1 protein concentration in these samples.\\n\\nConclusions: We demonstrate that TCGA can be used to train accurate predictors of NF1 inactivation in GBM. The ensemble classifier performed well for samples with very high or very low NF1 protein concentrations but had mixed performance in samples with intermediate NF1 concentrations. Nevertheless, high-performing and validated predictors have the potential to be paired with targeted therapies and personalized medicine.",
    "published": "10.1186/s12864-017-3519-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/075374",
    "title": "MCbiclust: a novel algorithm to discover large-scale functionally related gene sets from massive transcriptomics data collections",
    "authors": "Robert B Bentham;Kevin Bryson;Gyorgy Szabadkai;",
    "author_corresponding": "Robert B Bentham",
    "author_corresponding_institution": "University College London",
    "date": "2016-09-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/15/075374.source.xml",
    "abstract": "The potential to understand fundamental biological processes from gene expression data has grown parallel with the recent explosion of the size of data collections. However, to exploit this potential, novel analytical methods are required, capable of handling massive data matrices. We found current methods limited in the size of correlated gene sets they could discover within biologically heterogeneous data collections, hampering the identification of multi-gene controlled fundamental cellular processes such as energy metabolism, organelle biogenesis and stress responses. Here we describe a novel biclustering algorithm called Massively Correlated Biclustering (MCbiclust) that selects samples and genes from large datasets with maximal correlated gene expression, allowing regulation of complex pathway to be examined. The method has been evaluated using synthetic data and applied to large bacterial and cancer cell datasets. We show that the large biclusters discovered, so far elusive to identification by existing techniques, are biologically relevant and thus MCbiclust has great potential use in the analysis of transcriptomics data to identify large scale unknown effects hidden within the data. The identified massive biclusters can be used to develop improved transcriptomics based diagnosis tools for diseases caused by altered gene expression, or used for further network analysis to understand genotype-phenotype correlations.",
    "published": "10.1093/nar/gkx590",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/075366",
    "title": "Noise-processing by signaling networks",
    "authors": "Styliani Kontogeorgaki;Ruben Sanchez-Garcia;Rob Ewing;Konstantinos Zygalakis;Ben D. MacArthur;",
    "author_corresponding": "Ben D. MacArthur",
    "author_corresponding_institution": "University of Southampton",
    "date": "2016-09-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/15/075366.source.xml",
    "abstract": "Signaling networks mediate environmental information to the cell nucleus. To perform this task effectively they must be able to integrate multiple stimuli and distinguish persistent signals from transient environmental fluctuations. However, the ways in which signaling networks process environmental noise are not well understood. Here we outline a mathematical framework that relates a networks structure to its capacity to process noise, and use this framework to dissect the noise-processing ability of signaling networks. We find that complex networks that are dense in directed paths are poor noise processors, while those that are sparse and strongly directional process noise well. These results suggest that while cross-talk between signaling pathways may increase the ability of signaling networks to integrate multiple stimuli, too much cross-talk may compromise the ability of the network to distinguish signal from noise. To illustrate these general results we consider the structure of the signaling network that maintains pluripotency in mouse embryonic stem cells, and find an incoherent feedforward loop structure involving Stat3, Tfcp2l1, Esrrb, Klf2 and Klf4 is particularly important for noise-processing. Taken together these results suggest that noise-processing is an important function of signaling networks and they may be structured in part to optimize this task.",
    "published": "10.1038/s41598-017-00659-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/075358",
    "title": "The Drosophila Gene Expression Tool (DGET) for expression analyses",
    "authors": "Yanhui Hu;Aram Comjean;Norbert Perrimon;Stephanie Mohr;",
    "author_corresponding": "Stephanie  Mohr",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2016-09-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/15/075358.source.xml",
    "abstract": "BackgroundNext-generation sequencing technologies have greatly increased our ability to identify gene expression levels, including at specific developmental stages and in specific tissues. Gene expression data can help researchers understand the diverse functions of genes and gene networks, as well as help in the design of specific and efficient functional studies, such as by helping researchers choose the most appropriate tissue for a study of a group of genes, or conversely, by limiting a long list of gene candidates to the subset that are normally expressed at a given stage or in a given tissue.\\n\\nResultsWe report a Drosophila Gene Expression Tool (DGET, www.flyrnai.org/tools/dget/web/), which stores and facilitates search of RNA-Seq based expression profiles available from the modENCODE consortium and other public data sets. Using DGET, researchers are able to look up gene expression profiles, filter results based on threshold expression values, and compare expression data across different developmental stages, tissues and treatments. In addition, at DGET a researcher can analyze tissue or stage-specific enrichment for an inputted list of genes (e.g.  hits from a screen) and search for additional genes with similar expression patterns. We performed a number of analyses to demonstrate the quality and robustness of the resource. In particular, we show that evolutionary conserved genes expressed at high or moderate levels in both fly and human tend to be expressed in similar tissues. Using DGET, we compared whole tissue profile and sub-region/cell-type specific datasets and estimated the potential cause of false positives in one dataset. We also demonstrated the usefulness of DGET for synexpression studies by querying genes with similar expression profile to the mesodermal master regulator Twist.\\n\\nConclusionAltogether, DGET provides a flexible tool for expression data retrieval and analysis with short or long lists of Drosophila genes, which can help scientists to design stage- or tissue-specific in vivo studies and do other subsequent analyses.",
    "published": "10.1186/s12859-017-1509-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/075341",
    "title": "Homeostasis of columnar synchronization during cortical map formation",
    "authors": "Matthew T Colonnese;Jing Shen;",
    "author_corresponding": "Matthew T Colonnese",
    "author_corresponding_institution": "The George Washington University",
    "date": "2016-09-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/15/075341.source.xml",
    "abstract": "Synchronous spontaneous activity is critical for circuit development. A key open question is to what degree is this synchronization models adult activity or is specifically tuned for circuit development. To address this we used multi-electrode array recordings of spontaneous activity in non-anesthetized neonatal mice to quantify firing rates, synchronization, binary spike-vectors and population-coupling of single-units throughout the period of map formation. Consistent with the first hypothesis, adult-like network interactions are established during the period of retinal waves, before the onset of vision and normal inhibition, and are largely conserved throughout juvenile ages. Significant differences from mature properties were limited to initial topographic map formation, when synchronization was lower than expected by chance, suggesting active decoupling in early networks. These findings suggest that developmental activity models adult synchronization, and that there is remarkable homeostasis of network properties throughout development, despite massive changes in the drive and circuit basis of cortical activity.",
    "published": "10.3389/fncel.2017.00289",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/075325",
    "title": "Biosynthesis of the Antibiotic Nonribosomal Peptide Penicillin in Baker’s Yeast",
    "authors": "Ali R Awan;Benjamin A Blount;David J Bell;Jack C H Ho;Robert M McKiernan;Tom Ellis;",
    "author_corresponding": "Tom  Ellis",
    "author_corresponding_institution": "Imperial College London",
    "date": "2016-09-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Synthetic Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/15/075325.source.xml",
    "abstract": "Fungi are a valuable source of enzymatic diversity and therapeutic natural products including antibiotics. By taking genes from a filamentous fungus and directing their efficient expression and subcellular localisation, we here engineer the bakers yeast Saccharomyces cerevisiae to produce and secrete the antibiotic penicillin, a beta-lactam nonribosomal peptide. Using synthetic biology tools combined with long-read DNA sequencing, we optimise productivity by 50-fold to produce bioactive yields that allow spent S. cerevisiae growth media to have antibacterial action against Streptococcus bacteria. This work demonstrates that S. cerevisiae can be engineered to perform the complex biosynthesis of multicellular fungi, opening up the possibility of using yeast to accelerate rational engineering of nonribosomal peptide antibiotics.",
    "published": "10.1038/ncomms15202",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/075317",
    "title": "Functional consequences of pre- and postsynaptic expression of synaptic plasticity",
    "authors": "Rui Ponte Costa;Beatriz E. P. Mizusaki;P. Jesper Sjostrom;Mark C. W. van Rossum;",
    "author_corresponding": "Rui Ponte  Costa",
    "author_corresponding_institution": "University of Oxford, United Kingdom",
    "date": "2016-09-15",
    "version": "1",
    "type": "Confirmatory Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/15/075317.source.xml",
    "abstract": "Growing experimental evidence shows that both homeostatic and Hebbian synaptic plasticity can be expressed presynaptically as well as postsynaptically. In this review, we start by discussing this evidence and methods used to determine expression loci. Next, we discuss functional consequences of this diversity in pre- and postsynaptic expression of both homeostatic and Hebbian synaptic plasticity. In particular, we explore the functional consequences of a biologically tuned model of pre- and postsynaptically expressed spike-timing-dependent plasticity complemented with postsynaptic homeostatic control. The pre- and postsynaptic expression in this model predicts 1) more reliable receptive fields and sensory perception, 2) rapid recovery of forgotten information (memory savings) and 3) reduced response latencies, compared to a model with postsynaptic expression only. Finally we discuss open questions that will require a considerable research effort to better elucidate how the specific locus of expression of homeostatic and Hebbian plasticity alters synaptic and network computations.",
    "published": "10.1098/rstb.2016.0153",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/075291",
    "title": "Minimal Tool Set for a Prokaryotic Circadian Clock",
    "authors": "Nicolas Schmelling;Anika Wiegard;Robert Lehmann;Paushali Chaudhury;Christian Beck;Sonja V Albers;Ilka M Axmann;",
    "author_corresponding": "Ilka Maria M Axmann",
    "author_corresponding_institution": "Institute for Synthetic Microbiology, Heinrich-Heine-University Duesseldorf",
    "date": "2016-09-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/15/075291.source.xml",
    "abstract": "BackgroundCircadian clocks are found in organisms of almost all domains including photosynthetic Cyanobacteria, whereby large diversity exists within the protein components involved. In the model cyanobacterium Synechococcus elongatus PCC 7942 circadian rhythms are driven by a unique KaiABC protein clock, which is embedded in a network of input and output factors. Homologous proteins to the KaiABC clock have been observed in Bacteria and Archaea, where evidence for circadian behavior in these domains is accumulating. However, interaction and function of non-cyanobacterial Kai-proteins as well as homologous input and output components remain mainly unclear.\\n\\nResultsUsing a universal BLAST analyses, we identified putative KaiC-based timing systems in organisms outside as well as variations within Cyanobacteria. A systematic analyses of publicly available microarray data elucidated interesting variations in circadian gene expression between different cyanobacterial strains, which might be correlated to the diversity of genome encoded clock components. Based on statistical analyses of co-occurrences of the clock components homologous to Synechococcus elongatus PCC 7942, we propose putative networks of reduced and fully functional clock systems. Further, we studied KaiC sequence conservation to determine functionally important regions of diverged KaiC homologs. Biochemical characterization of exemplary cyanobacterial KaiC proteins as well as homologs from two thermophilic Archaea demonstrated that kinase activity is always present. However, a KaiA-mediated phosphorylation is only detectable in KaiC1 orthologs.\\n\\nConclusionOur analysis of 11,264 genomes clearly demonstrates that components of the Synechococcus elongatus PCC 7942 circadian clock are present in Bacteria and Archaea. However, all components are less abundant in other organisms than Cyanobacteria and KaiA, Pex, LdpA, and CdpA are only present in the latter. Thus, only reduced KaiBC-based or even simpler, solely KaiC-based timing systems might exist outside of the cyanobacterial phylum, which might be capable of driving diurnal oscillations.",
    "published": "10.1186/s12862-017-0999-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/075283",
    "title": "Selective activation of ganglion cells without axon bundles using epiretinal electrical stimulation",
    "authors": "Lauren E Grosberg;Karthik Ganesan;Georges A Goetz;Sasidhar Madugula;Nandita Bhaskhar;Victoria Fan;Peter Li;Paweł Hottowy;Władysław Dabrowski;Alexander Sher;Alan M Litke;Subhasish Mitra;E.J. Chichilnisky;",
    "author_corresponding": "Lauren E Grosberg",
    "author_corresponding_institution": "Stanford University",
    "date": "2016-09-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/15/075283.source.xml",
    "abstract": "Epiretinal prostheses for treating blindness activate axon bundles, causing large, arc-shaped visual percepts that limit the quality of artificial vision. Improving the function of epiretinal prostheses therefore requires understanding and avoiding axon bundle activation. This paper introduces a method to detect axon bundle activation based on its electrical signature, and uses the method to test whether epiretinal stimulation can directly elicit spikes in individual retinal ganglion cells without activating nearby axon bundles. Combined electrical stimulation and recording from isolated primate retina were performed using a custom multi-electrode system (512 electrodes, 10 {micro}m diameter, 60 {micro}m pitch). Axon bundle signals were identified by their bi-directional propagation, speed, and increasing amplitude as a function of stimulation current. The threshold for bundle activation varied across electrodes and retinas, and was in the same range as the threshold for activating retinal ganglion cells near their somas. In the peripheral retina, 45% of electrodes that activated individual ganglion cells (17% of all electrodes) did so without activating bundles. This permitted selective activation of 21% of recorded ganglion cells (7% of all ganglion cells) over the array. In the central retina, 75% of electrodes that activated individual ganglion cells (16% of all electrodes) did so without activating bundles. The ability to selectively activate a subset of retinal ganglion cells without axon bundles suggests a possible novel architecture for future epiretinal prostheses.\\n\\nNew & NoteworthyLarge-scale multi-electrode recording and stimulation were used to test how selectively retinal ganglion cells can be electrically activated without activating axon bundles. A novel method was developed to identify axon activation based on its unique electrical signature, and used to find that a subset of ganglion cells can be activated at single-cell, single-spike resolution without producing bundle activity, in peripheral and central retina. These findings have implications for the development of advanced retinal prostheses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/075275",
    "title": "The Real-time fMRI Neurofeedback Based Stratification of Default Network Regulation Neuroimaging Data Repository.",
    "authors": "Amalia McDonald;Jordan Muraskin;Nicholas Thomas Van Dam;Caroline Froehlich;Benjamin Puccio;John Pellman;Clemens CC Bauer;Alexis Akeyson;Melissa Breland;Vince Calhoun;Steven Carter;Tiffany Chang;Chelsea Gessner;Alyssa Giannone;Steven Giavasis;Jamie Glass;Steven Homann;Margaret King;Melissa Kramer;Drew Landis;Alexis Lieval;Jonathan Lisinski;Anna MacKay-Brandt;Brittny Miller;Laura Panek;Hayley Reed;Christine Santiago;Eszter Schoell;Richard Sinning;Melissa Sital;Elise Taverna;Russell Tobe;Kristin Trautmann;Betty Varghese;Lauren Walden;Runtang Wang;Abigail B Waters;Dylan C Wood;F. Xavier Castellano",
    "author_corresponding": "R Cameron  Craddock",
    "author_corresponding_institution": "Nathan S. Kline Institute for Psychiatric Research / Child Mind Institute",
    "date": "2016-09-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/15/075275.source.xml",
    "abstract": "This data descriptor describes a repository of openly shared data from an experiment to assess inter-individual differences in default mode network (DMN) activity. This repository includes cross-sectional functional magnetic resonance imaging (fMRI) data from the Multi Source Interference Task, to assess DMN deactivation, the Moral Dilemma Task, to assess DMN activation, a resting state fMRI scan, and a DMN neurofeedback paradigm, to assess DMN modulation, along with accompanying behavioral and cognitive measures. We report technical validation from n=125 participants of the final targeted sample of 180 participants. Each session includes acquisition of one whole-brain anatomical scan and whole-brain echo-planar imaging (EPI) scans, acquired during the aforementioned tasks and resting state. The data includes several self-report measures related to perseverative thinking, emotion regulation, and imaginative processes, along with a behavioral measure of rapid visual information processing.\\n\\nTechnical validation of the data confirms that the tasks deactivate and activate the DMN as expected. Group level analysis of the neurofeedback data indicates that the participants are able to modulate their DMN with considerable inter-subject variability. Preliminary analysis of behavioral responses and specifically self-reported sleep indicate that as many as 73 participants may need to be excluded from an analysis depending on the hypothesis being tested.",
    "published": "10.1016/j.neuroimage.2016.10.048",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/074997",
    "title": "Metatranscriptomics supports mechanism for biocathode electroautotrophy by &quot;Candidatus Tenderia electrophaga&quot;",
    "authors": "Brian J. Eddie;Zheng Wang;William Judson Hervey;Dagmar H. Leary;Anthony P. Malanoski;Leonard M. Tender;Baochuan Lin;Sarah M. Strycharz-Glaven;",
    "author_corresponding": "Brian J. Eddie",
    "author_corresponding_institution": "US Naval Research Laboratory",
    "date": "2016-09-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/15/074997.source.xml",
    "abstract": "Biocathodes provide a stable electron source to drive reduction reactions in electrotrophic microbial electrochemical systems. Electroautotrophic biocathode communities may be more robust than monocultures in environmentally relevant settings, but some members are not easily cultivated outside of the electrode environment. We previously used metagenomics and metaproteomics to propose a pathway for coupling extracellular electron transfer (EET) to carbon fixation in \\\"Candidatus Tenderia electrophaga\\\", an uncultivated but dominant member of the Biocathode-MCL electroautotrophic community. Here we validate and refine this proposed pathway using differential metatranscriptomics of replicate MCL reactors poised at the growth potential 310 mV and the suboptimal 470 mV (vs. standard hydrogen electrode). At both potentials, transcripts from \\\"Ca. Tenderia electrophaga\\\" were more abundant than from any other organism and its relative activity was positively correlated with current. Several genes encoding key components of the proposed \\\"Ca. Tenderia electrophaga\\\" EET pathway were more highly expressed at 470 mV, consistent with a need for cells to acquire more electrons to obtain the same amount of energy as at 310 mV. These included cyc2, encoding a homolog of a protein known to be involved in iron oxidation, confirmed to be differentially expressed by droplet digital PCR of independent biological replicates. Average expression of all CO2 fixation related genes is 1.23-fold higher at 310 mV, indicating that reduced energy availability at 470 mV decreased CO2 fixation. Our results substantiate the claim that \\\"Ca. Tenderia electrophaga\\\" is the key MCL electroautotroph, which will help guide further development of this community for microbial electrosynthesis.\\n\\nIMPORTANCEBacteria that directly use electrodes as metabolic electron donors (biocathodes) have been proposed for applications ranging from microbial electrosynthesis to advanced bioelectronics for cellular communication with machines. However, just as we understand very little about oxidation of analogous natural insoluble electron donors, such as iron oxide, the organisms and extracellular electron transfer (EET) pathways underlying the electrode-cell direct electron transfer processes are almost completely unknown. Biocathodes are a stable biofilm cultivation platform to interrogate both the rate and mechanism of EET using electrochemistry and study the electroautotrophic organisms that catalyze these reactions. Here we provide new evidence supporting the hypothesis that the uncultured bacterium \\\"Candidatus Tenderia electrophaga\\\" directly couples extracellular electron transfer to CO2 fixation. Our results provide insight into developing biocathode technology, such as microbial electrosynthesis, as well as advancing our understanding of chemolithoautotrophy.",
    "published": "10.1128/mSystems.00002-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059584",
    "title": "StereoGene: Rapid Estimation of Genomewide Correlation of Continuous or Interval Feature Data",
    "authors": "Elena D. Stavrovskaya;Alexander V. Favorov;Tejasvi Niranjan;Sarah J. Wheelan;Andrey Mironov;",
    "author_corresponding": "Alexander  Favorov",
    "author_corresponding_institution": "Department of Oncology, Division of Biostatistics and Bioinformatics, Sidney Kimmel Comprehensive Ca",
    "date": "2016-09-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/15/059584.source.xml",
    "abstract": "MotivationHigh throughput sequencing methods produce massive amounts of data. The most common first step in interpretation of these data is to map the data to genomic intervals and then overlap with genome annotations. A major interest in computational genomics is spatial genome-wide correlation among genomic features (e.g. between transcription and histone modification). The key hypothesis here is that features that are similarly distributed along a genome may be functionally related.\\n\\nResultsHere, we propose a method that rapidly estimates genomewide correlation of genomic annotations; these annotations can be derived from high throughput experiments, databases, or other means. The method goes far beyond the simple overlap and proximity tests that are commonly used, by enabling correlation of continuous data, so that the loss of data that occurs upon reduction to intervals is unnecessary. To include analysis of nonoverlapping but spatially related features, we use kernel correlation. Implementation of this method allows for correlation analysis of two or three profiles across the human genome in a few minutes on a personal computer. Another novel and extraordinarily powerful feature of our approach is the local correlation track output that enables overlap with other correlations (correlation of correlations). We applied our method to the datasets from the Human Epigenome Atlas and FANTOM CAGE. We observed the changes of the correlation between epigenomic features across developmental trajectories of several tissue types, and found unexpected strong spatial correlation of CAGE clusters with splicing donor sites and with poly(A) sites.\\n\\nAvailabilityThe StereoGene C++ source code, program documentation, Galaxy integration scrips and examples are available at the project homepage at http://stereogene.bioinf.fbb.msu.ru/\\n\\nContactfavorov@sensi.org\\n\\nSupplementary informationSupplementary data are available online.",
    "published": "10.1093/bioinformatics/btx379",
    "server": "biorxiv"
  }
]