[
  {
    "doi": "10.1101/726166",
    "title": "Cross-Species association statistics for genome-wide studies of host and parasite polymorphism data",
    "authors": "Maerkle, H.; Tellier, A.; John, S.",
    "author_corresponding": "Aurelien  Tellier",
    "author_corresponding_institution": "Technical University of Munich",
    "date": "2021-01-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/726166.source.xml",
    "abstract": "Uncovering the genes governing host-parasite coevolutionary interactions is of importance for disease management. The increasing availability of host and parasite full genome-data allows for cross-species genome-wide association studies based on the genomic data of in-fected hosts and their associated parasite strains sampled from natural populations (i.e. natural co-GWAs). Such studies focus on searching for cross-species allelic associations between pairs of host and parasite SNPs. We aim to quantify the power of natural co-GWAs to pinpoint loci under coevolution with respect to the intrinsic complexities of coevolutionary systems, such as the genetic specificity of the interaction and the temporal allele frequency changes resulting from the interaction. Therefore, we develop the cross-species association (CSA) and the cross-species prevalence (CSP) indices, the latter additionally incorporating genomic data from uninfected hosts. To provide an assessment of the statistical power of these indices, we analytically derive their genome-wide False Discovery Rates (FDR) based on the neutral site-frequency spectrum of the host and the parasite population. Using two coevolutionary models, we investigate under which parameter regimes these indices pin-point the coevolving loci. Under trench warfare dynamics, CSA and CSP are very accurate in pinpointing the loci under coevolution, while under arms race dynamics the power is limited especially for gene-for-gene interactions. Furthermore, we reveal that the combination of both indices across time samples is an indicator for the specificity of the interaction. Our results provide novel insights into the power and biological interpretation of natural cross-species association studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/759134",
    "title": "Integration of brief light flashes varying in intensity and duration by the human circadian system",
    "authors": "Joyce, D. S.; Spitschan, M.; Zeitzer, J. M.",
    "author_corresponding": "Manuel  Spitschan",
    "author_corresponding_institution": "University of Oxford",
    "date": "2021-01-23",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/759134.source.xml",
    "abstract": "The melanopsin-containing intrinsically photosensitive retinal ganglion cells (ipRGCs) are characterised by a delayed off-time following light offset. Here, we exploited this unusual physiologic property to characterise the exquisite sensitivity of the human circadian system to flashed light. In a 34-hour in-laboratory between-subjects design, we examined variable-intensity (3-9500 photopic lux; n=28 participants) full-field flashes at fixed duration (2 ms), and variable-duration (10 s-10 s) full-field flashes at fixed intensity (2000 photopic lux; n=31 participants) delivered using eye masks. We measured the circadian phase shift of the dim-light melatonin onset (DLMO) on the subsequent evening, acute melatonin suppression, objective alertness, and subjective sleepiness during the flash sequence. We find a clear dose-response relationship between flash intensity and the induced circadian phase shift, with an approximate increase of 10 minutes of phase delay for each ten-fold increase in photopic illuminance, but no parametric relationship between flash duration and induced circadian phase shift.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.05.026070",
    "title": "Neural mechanisms underlying distractor inhibition on the basis of feature and/or spatial expectations.",
    "authors": "van Moorselaar, D.; Daneshtalab, N.; Slagter, H.",
    "author_corresponding": "Dirk  van Moorselaar",
    "author_corresponding_institution": "Vrije Universiteit",
    "date": "2021-01-23",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2020.04.05.026070.source.xml",
    "abstract": "A rapidly growing body of research indicates that inhibition of distracting information may not be under flexible, top-down control, but instead heavily relies on expectations derived from past experience about the likelihood of events. Yet, how expectations about distracting information influence distractor inhibition at the neural level remains unclear. To determine how expectations induced by distractor features and/or location regularities modulate distractor processing, we measured EEG while participants performed two variants of the additional singleton paradigm. Critically, in these different variants, target and distractor features either randomly swapped across trials, or were fixed, allowing for the development of distractor feature-based expectations. Moreover, the task was initially performed without any spatial regularities, after which a high probability distractor location was introduced. Our results show that both distractor feature- and location regularities contributed to distractor inhibition, as indicated by corresponding reductions in distractor costs during visual search and an earlier distractor-evoked Pd component. Yet, control analyses showed that while observers were sensitive to regularities across longer time scales, the observed effects to a large extent reflected intertrial repetition. Large individual differences further suggest a functional dissociation between early and late Pd components, with the former reflecting early sensory suppression related to intertrial priming and the latter reflecting suppression sensitive to expectations derived over a longer time scale. Also, counter to some previous findings, no increase in anticipatory alpha-band activity was observed over visual regions representing the expected distractor location, although this effect should be interpreted with caution as the effect of spatial statistical learning was also less pronounced than in other studies. Together, these findings suggest that intertrial priming and statistical learning may both contribute to distractor suppression and reveal the underlying neural mechanisms.",
    "published": "10.1016/j.cortex.2021.01.010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.13.092718",
    "title": "Novel analysis of drug-drug interactions reveals the appearance of non-linear dose dependence under the single drug treatment",
    "authors": "Taguchi, Y.-h.; Turki, T.",
    "author_corresponding": "Y-h.  Taguchi",
    "author_corresponding_institution": "Chuo University",
    "date": "2021-01-23",
    "version": "5",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2020.05.13.092718.source.xml",
    "abstract": "The accurate prediction of new interactions between drugs is important for avoiding unknown (mild or severe) adverse reactions to drug combinations. The development of effective in silico methods for evaluating drug interactions based on gene expression data requires an understanding of how various drugs alter gene expression. Current computational methods for the prediction of drug-drug interactions (DDIs) utilize data for known DDIs to predict unknown interactions. However, these methods are limited in the absence of known predictive DDIs. To improve DDIs interpretation, a recent study has demonstrated strong non-linear (i.e., dosedependent) effects of DDIs. In this study, we present a new unsupervised learning approach involving tensor decomposition (TD)-based unsupervised feature extraction (FE) in 3D. We utilize our approach to reanalyze available gene expression profiles for Saccharomyces cerevisiae. We found that non-linearity is possible, even for single drugs. Thus, non-linear dose-dependence cannot always be attributed to DDIs. Our analysis provides a basis for the design of effective methods for evaluating DDIs.",
    "published": "10.1016/j.ejps.2021.105742",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.01.121467",
    "title": "Lineage and Spatial Mapping of Glioblastoma-associated Immunity",
    "authors": "Ravi, V. M.; Neidert, N.; Will, P.; Joseph, K.; Kuekelhaus, J.; Vollmer, L.; Goeldner, J.; Behringer, S.; Scherer, F.; Boerries, M.; Follo, M.; Weiss, T.; Delev, D.; Kernbach, J.; Franco, P.; Schallner, N.; Scheiwe, C.; Carro, M. S.; Hofmann, U. G.; Fung, C.; Beck, J.; Sankowski, R.; Prinz, M.; Schnell, O.; Heiland, D. H.",
    "author_corresponding": "Vidhya Madapusi Ravi",
    "author_corresponding_institution": "1 Microenvironment and Immunology Research Laboratory, 2 Medical Centre, University of Freiburg, 3 Germany, Department of Neurosurgery, Medical Centre, Universi",
    "date": "2021-01-23",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2020.06.01.121467.source.xml",
    "abstract": "The diversity of molecular states and cellular plasticity of immune cells in the glioblastoma environment is still poorly understood. Here, we performed scRNA sequencing of the immune compartment and mapped potential cellular interactions leading to an immunosuppressive microenvironment and dysfunction of T cells. Through inferring the dynamic adaptation during T cell activation, we identified three different terminal states with unique transcriptional programs. Modeling of driver genes for terminal T cell fate identified IL-10 signaling alterations in a subpopulation of HAVCR2(+) T cells. To explore in depth cellular interactions, we established an in-silico model by the integration of spatial transcriptomic and scRNA-sequencing, and identified a subset of HMOX1+ myeloid cells defined by IL10 release leading to T cell exhaustion. We found a spatial overlap between HMOX(+) myeloid and HAVCR2(+) T cells, suggesting that myeloid-lymphoid interaction causes immunosuppression present in tumor regions with enriched mesenchymal gene expression. Using human neocortical GBM model, coupled with patient-derived T cells, we confirmed that the functional interaction between myeloid and lymphoid cells, leads to a dysfunctional state of T cells. This IL-10 driven T cell exhaustion was found to be rescued by JAK/STAT inhibition. A comprehensive understanding of the cellular states and plasticity of lymphoid cells in GBM will aid towards successful immunotherapeutic approaches.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.02.129502",
    "title": "Sleep and circadian phenotype in people without cone-mediated vision",
    "authors": "Spitschan, M.; Garbazza, C.; Kohl, S.; Cajochen, C.",
    "author_corresponding": "Manuel  Spitschan",
    "author_corresponding_institution": "University of Oxford",
    "date": "2021-01-23",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2020.06.02.129502.source.xml",
    "abstract": "BackgroundLight exposure entrains the circadian clock through the intrinsically photosensitive retinal ganglion cells, which sense light in addition to the cones and rods. In congenital achromatopsia (ACHM; prevalence 1:30-50,000), the cone system is non-functional, resulting in severe light avoidance and photophobia at daytime light levels. How this condition affects circadian and neuroendocrine responses to light is not known.\n\nMethodsIn genetically confirmed ACHM patients (n=7; age 30-72 years; 6 women, 1 male), we examined survey-assessed sleep/circadian phenotype (PSQI, ESS, MEQ, MCTQ), self-reported visual function (NEI-VFQ-25), sensitivity to light (VLSQ-8) and use of spectral filters that modify chronic light exposure. In all but one patient, we measured rest-activity cycles using actigraphy over 3 weeks and measured the melatonin phase angle of entrainment using the dim-light melatonin onset (DLMO).\n\nResultsACHM patients experience a severely attenuated light-dark cycle due to severe light sensitivity and habitual use of filters to reduce retinal illumination. In aggregate, both MEQ and MCTQ indicated a tendency to late chronotype. We found regular rest-activity patterns in all patients and normal phase angles of entrainment in participants with a measurable DLMO.\n\nConclusionsOur results reveal that a functional cone system and exposure to daytime light intensities are not necessary for regular behavioural and hormonal entrainment, even when survey-assessed sleep and circadian phenotype indicated a tendency for a late chronotype and sleep problems in our ACHM cohort. Our results can be explained by an adaptation mechanism in circadian photoreception which adjusts to the range of habitual light exposures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.24.168989",
    "title": "Olfactory-Trigeminal Integration in the Primary Olfactory Cortex",
    "authors": "Karunanayaka, P.; Lu, J.; Elyan, R.; Yang, Q.; Sathian, K.",
    "author_corresponding": "Prasanna  Karunanayaka",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2021-01-23",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2020.06.24.168989.source.xml",
    "abstract": "Humans naturally integrate signals from the olfactory and intranasal trigeminal systems. A tight interplay has been demonstrated between these two systems, and yet the underlying neural circuitry that mediates olfactory-trigeminal integration remains poorly understood. Using functional magnetic resonance imaging (fMRI), combined with psychophysics, this study investigated the neural mechanisms underlying olfactory-trigeminal integration. Fifteen participants with normal olfactory function performed a localization task with air-puff stimuli, phenylethyl alcohol (PEA; rose odor), or a combination thereof while being scanned. The ability to localize PEA to either nostril was at chance. Yet, its presence significantly improved the localization accuracy of weak, but not strong, air-puffs, relative to air-puff localization without concomitant PEA when both stimuli were delivered concurrently to the same nostril, but not when different nostrils received the two stimuli. This enhancement in localization accuracy, exemplifying the principles of spatial coincidence and inverse effectiveness in multisensory integration, was associated with multisensory integrative activity in the primary olfactory (POC), orbitofrontal (OFC), superior temporal (STC), inferior parietal (IPC) and cingulate cortices, and in the cerebellum. Multisensory enhancement in most of these regions, except the OFC, correlated with behavioral multisensory enhancement, as did increases in connectivity between some of these regions. We interpret these findings as indicating that the POC is part of a distributed brain network mediating integration between the olfactory and trigeminal systems.\n\nHIGHLIGHTSO_LIPsychophysical and neuroimaging study of olfactory-mechanosensory (OM) integration\nC_LIO_LIBehavior, cortical activity and network connectivity show OM integration\nC_LIO_LIOM integration obeys principles of inverse effectiveness and spatial coincidence\nC_LIO_LIBehavioral and neural measures of OM integration are correlated\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.14.202523",
    "title": "Dynamics in Natural and Designed Elastins and Their Relation to Elastic Fiber Structure and Recoil",
    "authors": "Carvajal, M. F. C. A.; Preston, J. M.; Jamhawi, N. M.; Sabo, T. M.; Bhattacharya, S.; Aramini, J. M.; Wittebort, R. J.; Koder, R.",
    "author_corresponding": "Ronald  Koder",
    "author_corresponding_institution": "The City College of New York",
    "date": "2021-01-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2020.07.14.202523.source.xml",
    "abstract": "Elastin fibers assemble in the extracellular matrix from the precursor protein tropoelastin and provide the flexibility and spontaneous recoil required for arterial function. Unlike many proteins, a structure-function mechanism for elastin has been elusive. We have performed detailed NMR relaxation studies of the dynamics of the minielastins 24x' and 20x' using solution NMR, and of purified bovine elastin fibers in the presence and absence of mechanical stress using solid state NMR. The low sequence complexity of the minielastins enables us to determine dynamical timescales and degrees of local ordering with residue-specific resolution in the cross-link and hydrophobic modules using NMR relaxation. We find an extremely high degree of disorder, with order parameters for the entirety of the hydrophobic domains near zero, resembling that of simple chemical polymers and less than the order parameters that have been observed in other intrinsically disordered proteins. We find that backbone order parameters in natural, purified elastin fibers are comparable to those found in 24x' and 20x' in solution. The difference in dynamics, compared to the minielastins, is that backbone correlation times are significantly slowed in purified elastin. Moreover, when elastin is mechanically stretched, the high chain disorder in purified elastin is retained - showing that any change in local ordering is below that detectable in our experiment. Combined with our previous finding of a 10-fold increase in the ordering of water when fully hydrated elastin fibers are stretched by 50%, these results support the hypothesis that stretch induced solvent ordering, i.e., the hydrophobic effect, is a key player in the elastic recoil of elastin as opposed to configurational entropy loss.\n\nSIGNIFICANCEElastin is responsible for the spontaneous recoil of arterial walls that is necessary for cardiovascular function. Despite this critical role, the mechanism driving entropic recoil has remained unclear. Elastin is unusual in that it is intrinsically disordered in both soluble and fibrous forms. Using NMR, we have determined the timescales and amplitudes of dynamics in two soluble elastin mimetics and in relaxed and stretched states of purified bovine elastin fibers. Although dynamical timescales are different, both the soluble elastin mimetic and fibrillar elastin display an exceptionally high degree of disorder. No detectable increase in protein ordering was observed upon stretching, suggesting that entropic recoil is primarily driven by the hydrophobic effect and not configurational entropy loss.",
    "published": "10.1016/j.bpj.2021.06.043",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.14.202572",
    "title": "Bioinformatic Analysis of Structure and Function of LIM Domains of Human Zyxin Family Proteins",
    "authors": "Siddiqui, M. Q.; Badmalia, M. D.; Patel, T. R.",
    "author_corresponding": "Trushar R.  Patel",
    "author_corresponding_institution": "University of Lethbridge",
    "date": "2021-01-23",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2020.07.14.202572.source.xml",
    "abstract": "Members of the human Zyxin family are LIM domain-containing proteins that perform critical cellular functions and are indispensable for cellular integrity. Despite their importance, not much is known about their structure, functions, interactions and dynamics. To provide insights into these, we used a set of in-silico tools and databases and analyzed their amino acid sequence, phylogeny, post-translational modifications, structure-dynamics, molecular interactions, and functions. Our analysis revealed that zyxin members are ohnologs. Presence of a conserved nuclear export signal composed of LxxLxL/LxxxLxL consensus sequence, as well as a possible nuclear localization signal, suggesting that Zyxin family members may have nuclear and cytoplasmic roles. The molecular modeling and structural analysis indicated that Zyxin family LIM domains share similarities with transcriptional regulators and have positively charged electrostatic patches, which may indicate that they have previously unanticipated nucleic acid binding properties. Intrinsic dynamics analysis of Lim domains suggest that only Lim1 has similar internal dynamics properties, unlike Lim2/3. Furthermore, we analyzed protein expression and mutational frequency in various malignancies, as well as mapped protein-protein interaction networks they are involved in. Overall, our comprehensive bioinformatic analysis suggests that these proteins may play important roles in mediating protein-protein and protein-nucleic acid interactions.",
    "published": "10.3390/ijms22052647",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.23.218727",
    "title": "Decreasing arousal modulates perceptual decision-making",
    "authors": "Jagannathan, S. R.; Bareham, C. A.; Bekinschtein, T. A.",
    "author_corresponding": "Sridhar R Jagannathan",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2021-01-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2020.07.23.218727.source.xml",
    "abstract": "The ability to make decisions based on external information, prior knowledge and evidence, is a crucial aspect of cognition and may determine the success and survival of an organism. Despite extensive work on decision-making mechanisms/models, understanding the effects of alertness on neural and cognitive processes remain limited. Here we use electroencephalography and behavioural modelling to characterise cognitive and neural dynamics of perceptual decision-making in awake/low alertness periods in humans (14 male, 18 female) and characterise the compensatory mechanisms as alertness decreases. Well-rested human participants, changing between full-wakefulness and low alertness, performed an auditory tone-localisation task and its behavioural dynamics was quantified with psychophysics, signal detection theory and drift-diffusion modelling, revealing slower reaction times, inattention to the left side of space, and a lower rate of evidence accumulation in periods of low alertness. Unconstrained multivariate pattern analysis (decoding) showed a ~280ms delayed onset driven by low alertness of the neural signatures differentiating between left and right decision, with a spatial reconfiguration from centro-parietal to lateral frontal regions 150-360ms. To understand the neural compensatory mechanisms with decreasing alertness, we connected the evidence-accumulation behavioural parameter to the neural activity, showing in the early periods (125-325ms) a shift in the associated patterns from right parietal regions in awake, to right fronto-parietal during low alertness. This change in the neurobehavioural dynamics for central accumulation related cognitive processes define a clear reconfiguration of the brain networks regions and dynamics needed for the implementation of decision-making, revealing mechanisms of resilience of cognition when challenged by decreased alertness.\n\nSignificance statementMost living organisms make multiple daily decisions and these require a degree of evidence from both the environment and the internal milieu. Such decisions are usually studied under sequential sampling models and involve making a behavioural choice based on sensory encoding, central accumulation, and motor implementation processes. Since there is little research on how decreasing alertness affects such cognitive processes, this study has looked at the cognitive and neural dynamics of perceptual decision-making in people while fully awake and in drowsy periods. Using computational modelling of behaviour and neural dynamics on human participants performing an auditory tone-localisation task, we reveal how low alertness modulates evidence accumulation related processes and its corresponding compensatory neural signatures.",
    "published": "10.1523/JNEUROSCI.0182-21.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.26.222174",
    "title": "Modeling the complete kinetics of coxsackievirus B3 reveals human determinants of host-cell feedback",
    "authors": "Lopacinski, A. B.; Sweatt, A. J.; Smolko, C. M.; Gray-Gaillard, E.; Borgmann, C. A.; Shah, M.; Janes, K. A.",
    "author_corresponding": "Kevin A. Janes",
    "author_corresponding_institution": "University of Virginia",
    "date": "2021-01-23",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2020.07.26.222174.source.xml",
    "abstract": "Complete kinetic models are pervasive in chemistry but lacking in biological systems. We encoded the complete kinetics of infection for coxsackievirus B3 (CVB3), a compact and fast-acting RNA virus. The kinetics are built from detailed modules for viral binding-delivery, translation-replication, and encapsidation. Specific module activities are dampened by the type I interferon response to viral double-stranded RNAs (dsRNAs), which is itself disrupted by viral proteinases. The validated kinetics uncovered that cleavability of the dsRNA transducer mitochondrial antiviral signaling protein (MAVS) becomes a stronger determinant of viral outcomes when cells receive supplemental interferon after infection. Cleavability is naturally altered in humans by a common MAVS polymorphism, which removes a proteinase-targeted site but paradoxically elevates CVB3 infectivity. These observations are reconciled with a simple nonlinear model of MAVS regulation. Modeling complete kinetics is an attainable goal for small, rapidly infecting viruses and perhaps viral pathogens more broadly.",
    "published": "10.1016/j.cels.2021.02.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.30.227447",
    "title": "THE REGULATORY EFFECT OF LIGHT OVER FRUIT DEVELOPMENT AND RIPENING IS MEDIATED BY EPIGENETIC MECHANISMS",
    "authors": "Bianchetti, R.; Bellora, N.; de Haro, L.; Zuccarelli, R.; Rosado, D.; Freschi, L.; Rossi, M.; Bermudez, L. F.",
    "author_corresponding": "Luisa F Bermudez",
    "author_corresponding_institution": "Instituto de Agrobiotecnologia y Biologia Molecular (IABIMO), CICVyA, INTA-CONICET, Argentina.",
    "date": "2021-01-23",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2020.07.30.227447.source.xml",
    "abstract": "Phytochrome-mediated light and temperature perception has been shown to be a major regulator of fruit development. Furthermore, chromatin remodelling via DNA demethylation has been described as a crucial mechanism behind the fruit ripening process; however, the molecular basis underlying the triggering of this epigenetic modification remains largely unknown. Here, through integrative analyses of the methylome, siRNAome and transcriptome of tomato fruits from phyA and phyB1B2 null mutants, we report that PHYB1 and PHYB2 control genome-wide DNA methylation during fruit development from green towards ripe stages. The experimental evidence indicates that PHYB1B2 signal transduction is mediated by a gene expression network involving chromatin organization factors (DNA methylases/demethylases, histone-modifying enzymes and remodelling factors) and transcriptional regulators leading in the altered mRNA profile of photosynthetic and ripening-associated genes. This new level of understanding provides insights into the orchestration of epigenetic mechanisms in response to environmental cues affecting agronomical traits.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.04.237156",
    "title": "Characterization of extracellular vesicles and artificial nanoparticles with four orthogonal single-particle analysis platforms",
    "authors": "Arab, T.; Mallick, E. R.; Huang, Y.; Dong, L.; Liao, Z.; Zhao, Z.; Gololobova, O.; Smith, B.; Haughey, N. J.; Pienta, K. J.; Slusher, B. S.; Tarwater, P. M.; Tosar, J. P.; Zivkovic, A. M.; Vreeland, W. N.; Paulaitis, M. E.; Witwer, K. W.",
    "author_corresponding": "Kenneth W Witwer",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2021-01-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2020.08.04.237156.source.xml",
    "abstract": "We compared four orthogonal technologies for sizing, counting, and phenotyping of extracellular vesicles (EVs) and synthetic particles. The platforms were: single-particle interferometric reflectance imaging sensing (SP-IRIS) with fluorescence, nanoparticle tracking analysis (NTA) with fluorescence, microfluidic resistive pulse sensing (MRPS), and nanoflow cytometry measurement (NFCM). EVs from the human T lymphocyte line H9 (high CD81, low CD63) and the promonocytic line U937 (low CD81, high CD63) were separated from culture conditioned medium (CCM) by differential ultracentrifugation (dUC) or a combination of ultrafiltration (UF) and size exclusion chromatography (SEC) and characterized by transmission electron microscopy (TEM) and Western blot (WB). Mixtures of synthetic particles (silica and polystyrene spheres) with known sizes and/or concentrations were also tested. MRPS and NFCM returned similar particle counts, while NTA detected counts approximately one order of magnitude lower for EVs, but not for synthetic particles. SP-IRIS events could not be used to estimate particle concentrations. For sizing, SP-IRIS, MRPS, and NFCM returned similar size profiles, with smaller sizes predominating (per power law distribution), but with sensitivity typically dropping off below diameters of 60 nm. NTA detected a population of particles with a mode diameter greater than 100 nm. Additionally, SP-IRIS, MRPS, and NFCM were able to identify at least three of four distinct size populations in a mixture of silica or polystyrene nanoparticles. Finally, for tetraspanin phenotyping, the SP-IRIS platform in fluorescence mode was able to detect at least two markers on the same particle, while NFCM detected either CD81 or CD63. Based on the results of this study, we can draw conclusions about existing single-particle analysis capabilities that may be useful for EV biomarker development and mechanistic studies.",
    "published": "10.1002/jev2.12079",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.09.331009",
    "title": "Role of cell polarity dynamics and motility in pattern formation due to contact dependent signalling",
    "authors": "Bajpai, S.; Prabhakar, R.; Chelakkot, R.; Inamdar, M. M.",
    "author_corresponding": "Mandar M. Inamdar",
    "author_corresponding_institution": "Indian Institute of Technology Bombay, Mumbai 400076, INDIA",
    "date": "2021-01-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2020.10.09.331009.source.xml",
    "abstract": "A key challenge in biology is to understand how spatiotemporal patterns and structures arise during the development of an organism. An initial aggregate of spatially uniform cells develops and forms the differentiated structures of a fully developed organism. On the one hand, contact-dependent cell-cell signalling is responsible for generating a large number of complex, self-organized, spatial patterns in the distribution of the signalling molecules. On the other hand, the motility of cells coupled with their polarity can independently lead to collective motion patterns that depend on mechanical parameters influencing tissue deformation, such as cellular elasticity, cell-cell adhesion and active forces generated by actin and myosin dynamics. Although modelling efforts have, thus far, treated cell motility and cell-cell signalling separately, experiments in recent years suggest that these processes could be tightly coupled. Hence, in this paper, we study how the dynamics of cell polarity and migration influence the spatiotemporal patterning of signalling molecules. Such signalling interactions can occur only between cells that are in physical contact, either directly at the junctions of adjacent cells or through cellular protrusional contacts. We present a vertex model which accounts for contact-dependent signalling between adjacent cells and between non-adjacent neighbours through long protrusional contacts that occur along the orientation of cell polarization. We observe a rich variety of spatiotemporal patterns of signalling molecules that is influenced by polarity dynamics of the cells, relative strengths of adjacent and non-adjacent signalling interactions, range of polarized interaction, signalling activation threshold, relative time scales of signalling and polarity orientation, and cell motility. Though our results are developed in the context of Delta-Notch signalling, they are sufficiently general and can be extended to other contact dependent morpho-mechanical dynamics.",
    "published": "10.1098/rsif.2020.0825",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.15.341214",
    "title": "Functional repertoire convergence of distantly related eukaryotic plankton lineages revealed by genome-resolved metagenomics",
    "authors": "Delmont, T. O.; Gaia, M.; Hinsinger, D. D.; Fremont, P.; Vanni, C.; Fernandez Guerra, A.; Eren, A. M.; Kourlaiev, A.; d'Agata, L.; Clayssen, Q.; Villar, E.; Labadie, K.; Cruaud, C.; Poulain, J.; Da Silva, C.; Wessner, M.; Noel, B.; Aury, J.-M.; Coordinators, T. O.; de Vargas, C.; Bowler, C.; Karsenti, E.; Pelletier, E.; Wincker, P.; Jaillon, O.",
    "author_corresponding": "Tom O. Delmont",
    "author_corresponding_institution": "Metabolic genomics, Genoscope, Institut Francois Jacob, CEA, CNRS, Univ Evry, Univ Paris-Saclay, 91057 Evry, France",
    "date": "2021-01-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2020.10.15.341214.source.xml",
    "abstract": "Marine planktonic eukaryotes play a critical role in global biogeochemical cycles and climate. However, their poor representation in culture collections limits our understanding of the evolutionary history and genomic underpinnings of planktonic ecosystems. Here, we used 280 billion Tara Oceans metagenomic reads from polar, temperate, and tropical sunlit oceans to reconstruct and manually curate more than 700 abundant and widespread eukaryotic environmental genomes ranging from 10 Mbp to 1.3 Gbp. This genomic resource covers a wide range of poorly characterized eukaryotic lineages that complement long-standing contributions from culture collections while better representing plankton in the upper layer of the oceans. We performed the first comprehensive genome-wide functional classification of abundant unicellular eukaryotic plankton, revealing four major groups connecting distantly related lineages. Neither trophic modes of plankton nor its vertical evolutionary history could explain the functional repertoire convergence of major eukaryotic lineages that coexisted within oceanic currents for millions of years.\n\nCoverNavigating on the map of plankton genomics with Tara Oceans and anvio: a comprehensive genome-resolved metagenomic survey dedicated to eukaryotic plankton.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=153 HEIGHT=200 SRC=\"FIGDIR/small/341214v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (82K):\norg.highwire.dtl.DTLVardef@536fe5org.highwire.dtl.DTLVardef@1d72cc9org.highwire.dtl.DTLVardef@1bd5281org.highwire.dtl.DTLVardef@739512_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.20.347096",
    "title": "The magnitude of airway remodelling is not altered by distinct allergic inflammatory responses in BALB/c vs C57BL/6 mice but matrix composition differs",
    "authors": "Parkinson, J. E.; Pearson, S.; Ruckerl, D.; Allen, J. E.; Sutherland, T. E.",
    "author_corresponding": "Tara E Sutherland",
    "author_corresponding_institution": "University of Manchester",
    "date": "2021-01-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2020.10.20.347096.source.xml",
    "abstract": "Allergic airway inflammation is heterogenous with variability in immune phenotypes observed across asthmatic patients. Inflammation has been thought to directly contribute to airway remodelling in asthma, but clinical data suggests that neutralising type 2 cytokines does not necessarily alter disease pathogenesis. Here, we utilised C57BL/6 and BALB/c mice to investigate the development of allergic airway inflammation and remodelling. Exposure to an allergen cocktail for up to 8 weeks led to type 2 and type 17 inflammation, characterized by airway eosinophilia and neutrophilia and increased expression of chitinase-like proteins in both C75BL/6 and BALB/c mice. However, BALB/c mice developed much greater inflammatory responses than C57BL/6 mice, effects possibly explained by a failure to induce pathways that regulate and maintain T cell activation in C57BL/6 mice, as shown by whole lung RNA transcript analysis. Allergen administration resulted in a similar degree of airway remodelling between mouse strains but with differences in collagen subtype composition. Increased collagen III was observed around the airways of C57BL/6 but not BALB/c mice while allergen-induced loss of basement membrane collagen IV was only observed in BALB/c mice. This study highlights a model of type 2/type 17 airway inflammation in mice whereby development of airway remodelling can occur in both BALB/c and C57BL/6 mice despite differences in immune response dynamics between strains. Importantly, compositional changes in the ECM between genetic strains of mice may help us better understand the relationships between lung function, remodelling and airway inflammation.",
    "published": "10.1111/imcb.12448",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.20.427453",
    "title": "Invivo and systematic analysis of random multigenic deletions associated with human diseases during epithelial morphogenesis using Drosophila",
    "authors": "Nagarajan, U.; Pakkiriswami, S.; Srinivasan, S.; Rajaram, R.; Ramkumar, N.; Thangaraj, K.",
    "author_corresponding": "Usha  Nagarajan",
    "author_corresponding_institution": "Central University of Haryana, Mahendergarh",
    "date": "2021-01-23",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.20.427453.source.xml",
    "abstract": "Random loss of multigenic loci on chromosomes, a crucial drive for evolution, occurs frequently in all living organisms. Analysis of such chromosomal disruption and understanding the consequences of their impact on the growth and development of multicellular organisms is challenging. In this report, we have addressed this issue using invivo mosaic analysis of deficiency lines in Drosophila. Genes on fly deficiency lines were compared with human orthologs for their implications in disease development during cytoskeletal processes and epithelial morphogenesis. The cytoskeletal phenotypes from the fly has been utilized to predict the function of human orthologs. In addition, as these Drosophila deficiency lines are equivalent to human microdeletions, based on the clonal behaviour and phenotypes generated, a systematic analysis has been carried out to establish the critical loci that correspond to Microdeletion Syndromes and Mendelian Disorders in humans. Further we have drawn the synteny that exists between these chromosomes and have identified critical region corresponding to defects. A few potential candidates that might have an implication in epithelial morphogenesis are also identified.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.21.427631",
    "title": "Nef dimerization defect abrogates HIV viremia and associated immune dysregulation in the Bone Marrow-Liver-Thymus-Spleen (BLTS) humanized mouse model",
    "authors": "Biradar, S.; Agarwal, Y.; Das, A.; Shu, S. T.; Samal, J.; Ho, S.; Beatty, C.; Castronova, I.; Mailliard, R. B.; Smithgall, T. E.; Bility, M. T.",
    "author_corresponding": "Moses Turkle Bility",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2021-01-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.21.427631.source.xml",
    "abstract": "Loss of function mutations in the human immunodeficiency virus (HIV) negative factor (Nef) gene are associated with reduced viremia, robust T cell immune responses, and delayed acquired immunodeficiency syndrome (AIDS) progression in humans. In vitro studies have shown that mutations in the Nef dimerization interface significantly attenuate viral replication and impair host defense. However, in vivo, mechanistic studies on the role of Nef dimerization in HIV infection are lacking. Humanized rodents with human immune cells are robust platforms for investigating the interactions between HIV and the human immune system. The bone marrow-liver-thymus-spleen (BLTS) humanized mouse model carries human immune cells and lymphoid tissues that facilitate anti-viral immune responses. Here, we employed the BLTS-humanized mouse model to demonstrate that preventing Nef dimerization abrogates HIV viremia and the associated immune dysregulation. This suggests that Nef dimerization may be a therapeutic target for future HIV cure strategies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427751",
    "title": "Quantifying and cataloguing unknown sequences within human microbiomes",
    "authors": "Modha, S.; Robertson, D. L.; Hughes, J.; Orton, R. J.",
    "author_corresponding": "Sejal  Modha",
    "author_corresponding_institution": "MRC-University of Glasgow Centre for Virus Research",
    "date": "2021-01-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427751.source.xml",
    "abstract": "Advances in genome sequencing technologies and lower costs have enabled the exploration of a multitude of known and novel environments and microbiomes. This has led to an exponential growth in the raw sequence data that is deposited in online repositories. Metagenomic and metatranscriptomic data sets are typically analysed with regards to a specific biological question. However, it is widely acknowledged that these data sets are comprised of a proportion of sequences that bear no similarity to any currently known biological sequence, and this so-called  dark matter is often excluded from downstream analyses. In this study, a systematic framework was developed to assemble, identify, and measure the proportion of unknown sequences present in distinct human microbiomes. This framework was applied to forty distinct studies, comprising 963 samples, and covering ten different human microbiomes including fecal, oral, lung, skin and circulatory system microbiomes. The framework was used to determine the proportion of taxonomically unknown sequences present within samples, and to compare such sequences both within and across assembled metagenomes. We found that whilst the human microbiome is one of the most extensively studied, on average 2% of assembled sequences have not yet been taxonomically defined. However, this proportion varied extensively among different microbiomes and was as high as 25% for skin and oral microbiomes that have more interactions with the environment. The publicly available data sets used have not previously been systematically mined to quantify and compare such dark matter. Typically, these unknown sequences are found in several microbiomes and potentially belong to unidentified novel microbes that we interact with on a daily basis. A cross-study comparison led to the identification of similar unknown sequences in different samples and/or microbiomes. A rate of taxonomic characterisation of 1.64% of unknown sequences being characterised per month was calculated from these taxonomically unknown sequences discovered in this study. Additionally, the approach led to the discovery of several potentially novel viral genomes that bear no similarity to sequences in the public databases. Both our computational framework and the novel unknown sequences produced are publicly available for future cross-referencing.",
    "published": "10.1128/msystems.01468-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427804",
    "title": "Dopamine transporter is a master regulator of dopaminergic neural network connectivity",
    "authors": "Miller, D. R.; Guenther, D. T.; Maurer, A. P.; Hansen, C. A.; Zalesky, A.; Khoshbouei, H.",
    "author_corresponding": "Habibeh  Khoshbouei",
    "author_corresponding_institution": "University of Florida",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427804.source.xml",
    "abstract": "Dopaminergic neurons of the substantia nigra (SNC) and ventral tegmental area (VTA) exhibit spontaneous firing activity. The dopaminergic neurons in these regions have been shown to exhibit differential sensitivity to neuronal loss and psychostimulants targeting dopamine transporter. However, it remains unclear whether these regional differences scale beyond individual neuronal activity to regional neuronal networks. Here we utilized live-cell calcium imaging to show that network connectivity greatly differs between SNC and VTA regions with higher incidence of hub-like neurons in the VTA. Specifically, the frequency of hub-like neurons was significantly lower in SNC dopamine neurons than in the adjacent VTA, consistent with the interpretation of a lower network resilience to SNC neuronal loss. We tested this hypothesis when activity of an individual dopaminergic neuron is suppressed, through whole-cell patch clamp electrophysiology, in either SNC, or VTA networks. Neuronal loss in the SNC decreased network clustering, whereas the larger number of hub-neurons in the VTA overcompensated by increasing network clustering in the VTA. We further show that network properties are regulatable via a dopamine transporter but not a D2 receptor dependent mechanism. Our results demonstrate novel regulatory mechanisms of functional network topology in dopaminergic brain regions.",
    "published": "10.1523/jneurosci.0223-21.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427769",
    "title": "Category-specific item encoding in the medial temporal lobe and beyond: The role of reward.",
    "authors": "Schultz, H.; Yoo, J.; Meshi, D.; Heekeren, H. R.",
    "author_corresponding": "Heidrun  Schultz",
    "author_corresponding_institution": "Max Planck Institute for Human Cognitive and Brain Sciences, Leipzig, Germany",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427769.source.xml",
    "abstract": "Forming new memories is a fundamental part of human life, and the medial temporal lobe (MTL) is central to memory formation. Recent research suggests that within MTL, the perirhinal and parahippocampal cortices (PRC, PHC) process object and scene memory, respectively, whereas the hippocampus (HC) is agnostic to stimulus category. It is unclear, however, whether MTL category specificity extends to item encoding. Furthermore, MTL does not act in isolation: Reward-related memories are formed in interplay with the dopaminergic midbrain (substantia nigra/ventral tegmental area, SNVTA) and amygdala (AMY), but it is unclear whether reward modulates neural item encoding in a category-specific way. To address these questions, we had 39 healthy volunteers (27 for all memory-based analyses) undergo functional magnetic resonance imaging while they solved an incidental encoding task, which paired objects or scenes with high or low reward, followed by a next-day surprise recognition test. Behaviourally, high reward preferably enhanced object memory. Importantly, neural activity in PRC and PHC reflected item encoding of objects and scenes, respectively. Moreover, AMY encoding effects were selective for high-reward objects, with a similar pattern in PRC. SNVTA and HC showed no clear evidence of item encoding. The behavioural and neural asymmetry of reward-related encoding effects may be conveyed through an anterior-temporal memory system, including AMY and PRC, potentially in interplay with the ventromedial prefrontal cortex (vmPFC).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427837",
    "title": "Genetically independent phenotype analysis identifies LPA and VCAM1 as drug targets for human ageing",
    "authors": "Timmers, P. R. H. J.; Tiys, E. S.; Sakaue, S.; Akiyama, M.; Kiiskinen, T. T. J.; Zhou, W.; Hwang, S.-J.; Yao, C.; The Biobank Japan Project,  ; FinnGen Study,  ; Deelen, J.; Levy, D.; Ganna, A.; Okada, Y.; Joshi, P. K.; Wilson, J. F.; Tsepilov, Y. A.",
    "author_corresponding": "Paul R. H. J. Timmers",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427837.source.xml",
    "abstract": "The length and quality of life is important to us all, yet identification of promising drug targets for human ageing using genetics has had limited success. Here, we combine six large European-ancestry genome-wide association studies (GWAS) of human ageing traits--healthspan, father and mother lifespan, exceptional longevity, frailty index, and self-rated health--in a principal component framework that maximises their shared genetic architecture. The first principal component (GIP1) is more heritable than the original studies and shows strong genetic correlations with length of life as well as multiple indices of mental and physical wellbeing. We identify 27 genomic regions associated with GIP1, and provide additional, independent evidence for an effect on human ageing for loci near HTT and MAML3 using a study of Finnish and Japanese subject survival. Across the genome, GIP1 associations are enriched in genes involved in haem metabolism and pathways related to transcription, neurogenesis, homeostasis, proteolysis, intracellular signalling, immunity, and the muscle system. Finally, using proteome-wide two-sample Mendelian randomisation and colocalisation, we provide robust evidence for a detrimental effect of blood levels of apolipoprotein(a) (LPA) and vascular cell adhesion molecule 1 (VCAM1) on GIP1. Together, our results demonstrate that combining multiple ageing traits using genetic principal components enhances power to detect biological targets for human ageing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427750",
    "title": "Brain Connectivity meets Reservoir Computing",
    "authors": "Damicelli, F.; Hilgetag, C. C.; Goulas, A.",
    "author_corresponding": "Fabrizio  Damicelli",
    "author_corresponding_institution": "Institute of Computational Neuroscience, University Medical Center Hamburg Eppendorf, Hamburg University, Hamburg, Germany",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427750.source.xml",
    "abstract": "The connectivity of Artificial Neural Networks (ANNs) is different from the one observed in Biological Neural Networks (BNNs). Can the wiring of actual brains help improve ANNs architectures? Can we learn from ANNs about what network features support computation in the brain when solving a task?\n\nANNs architectures are carefully engineered and have crucial importance in many recent performance improvements. On the other hand, BNNs exhibit complex emergent connectivity patterns. At the individual level, BNNs connectivity results from brain development and plasticity processes, while at the species level, adaptive reconfigurations during evolution also play a major role shaping connectivity.\n\nUbiquitous features of brain connectivity have been identified in recent years, but their role in the brains ability to perform concrete computations remains poorly understood. Computational neuroscience studies reveal the influence of specific brain connectivity features only on abstract dynamical properties, although the implications of real brain networks topologies on machine learning or cognitive tasks have been barely explored.\n\nHere we present a cross-species study with a hybrid approach integrating real brain connectomes and Bio-Echo State Networks, which we use to solve concrete memory tasks, allowing us to probe the potential computational implications of real brain connectivity patterns on task solving.\n\nWe find results consistent across species and tasks, showing that biologically inspired networks perform as well as classical echo state networks, provided a minimum level of randomness and diversity of connections is allowed. We also present a framework, bio2art, to map and scale up real connectomes that can be integrated into recurrent ANNs. This approach also allows us to show the crucial importance of the diversity of interareal connectivity patterns, stressing the importance of stochastic processes determining neural networks connectivity in general.",
    "published": "10.1371/journal.pcbi.1010639",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427803",
    "title": "Social prediction modulates activity of macaque superior temporal cortex",
    "authors": "Roumazeilles, L.; Schurz, M.; Lojkiewiez, M.; Verhagen, L.; Schuffelgen, U.; Marche, K.; Mahmoodi, A.; Emberton, A.; Simpson, K.; Joly, O.; Khamassi, M.; Rushworth, M. F.; Mars, R. B.; Sallet, J.",
    "author_corresponding": "Lea  Roumazeilles",
    "author_corresponding_institution": "University of Oxford",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427803.source.xml",
    "abstract": "The ability to attribute thoughts to others, also called theory of mind (TOM), has been extensively studied. Computationally, the basis of TOM in humans has been interpreted within the predictive coding framework and associated with activity in the temporo-parietal junction (TPJ). However, the evolutionary origins of these human mindreading abilities have been challenged since the concept was coined. Here we identify a brain region in the Rhesus macaque that shares computational properties with the human TPJ. We revealed, using a non-linguistic task and functional magnetic resonance imaging, that activity in a region of the macaque middle superior temporal cortex was specifically modulated by the predictability of social interactions. As in human TPJ, this region could be distinguished from other temporal regions involved in face processing. Our result suggests the existence of a precursor for the theory of mind ability in the last common ancestor of human and old-world monkeys.",
    "published": "10.1126/sciadv.abh2392",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.21.427714",
    "title": "Presynaptic NMDA receptors facilitate short-term plasticity and BDNF release at hippocampal mossy fiber synapses",
    "authors": "Castillo, P. E.; Lituma, P. J.; Kwon, H.-B.; Lujan, R.",
    "author_corresponding": "Pablo E  Castillo",
    "author_corresponding_institution": "Albert Einstein College of Medicine",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.21.427714.source.xml",
    "abstract": "Neurotransmitter release is a highly controlled process by which synapses can critically regulate information transfer within neural circuits. While presynaptic receptors -typically activated by neurotransmitters and modulated by neuromodulators- provide a powerful way of fine-tuning synaptic function, their contribution to activity-dependent changes in transmitter release remains poorly understood. Here, we report that presynaptic NMDA receptors (preNMDARs) at mossy fiber boutons in the rodent hippocampus can be activated by physiologically relevant patterns of activity and selectively enhance short-term synaptic plasticity at mossy fiber inputs onto CA3 pyramidal cells and mossy cells, but not onto inhibitory interneurons. Moreover, preNMDARs facilitate brain-derived neurotrophic factor (BDNF) release and contribute to presynaptic calcium rise. Taken together, our results indicate that by increasing presynaptic calcium, preNMDARs fine tune mossy fiber neurotransmission and can control information transfer during dentate granule cell burst activity that normally occur in vivo.",
    "published": "10.7554/elife.66612",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.23.427890",
    "title": "Envelope reconstruction of speech and music highlights unique tracking of speech at low frequencies",
    "authors": "Zuk, N. J.; Murphy, J. W.; Reilly, R. B.; Lalor, E. C.",
    "author_corresponding": "Nathaniel J Zuk",
    "author_corresponding_institution": "Trinity College Dublin",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.23.427890.source.xml",
    "abstract": "The human brain tracks amplitude fluctuations of both speech and music, which reflects acoustic processing in addition to the processing of higher-order features and ones cognitive state. Comparing neural tracking of speech and music envelopes can elucidate stimulus-general mechanisms, but direct comparisons are confounded by differences in their envelope spectra. Here, we use a novel method of frequency-constrained reconstruction of stimulus envelopes using EEG recorded during passive listening. We expected to see music reconstruction match speech in a narrow range of frequencies, but instead we found that speech was reconstructed better than music for all frequencies we examined. Additionally, speech envelope tracking at low frequencies, below 1 Hz, was uniquely associated with increased weighting over parietal channels. Our results highlight the importance of low-frequency speech tracking and its origin from speech-specific processing in the brain.",
    "published": "10.1371/journal.pcbi.1009358",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427820",
    "title": "Pre-diabetes linked microRNA miR-193b-3p targets PPARGC1A and increases lipid accumulation in hepatocytes: potential biomarker of fatty liver disease",
    "authors": "Mollet, I. G.; Macedo, M. P.",
    "author_corresponding": "Inês Guerra  Mollet",
    "author_corresponding_institution": "NOVA Medical School",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427820.source.xml",
    "abstract": "Distinct plasma microRNA profiles associate with different disease features. Elevated plasma microRNA hsa-miR-193b-3p has been reported in patients with pre-diabetes where early liver dysmetabolism plays a crucial role. MicroRNA target databases revealed that hsa-miR-193b-3p could potentially target PPARGC1A, a master switch transcriptional co-activator that orchestrates the expression of genes involved in multiple metabolic pathways. In this study we evaluated the effects of hsa-miR-193b-3p in the human HepG2 hepatocyte cell line. We show that hsa-miR-193b-3p targets PPARGC1A/PGC1 mRNA 3UTR and reduces its expression. Overexpression of hsa-miR-193b-3p under hyperglycemia resulted in increased accumulation of intracellular lipid droplets; and quantitative real-time RT-PCR of a panel of 24 genes revealed significant disruption in the expression of genes coordinating glucose uptake, glycolysis, pyruvate metabolism, fatty acid synthesis, fatty acid oxidation, triglyceride synthesis, VLDL secretion, insulin signalling, and mitochondrial biogenesis, dynamics and function. These results provide in vitro evidence that microRNA hsa-miR-193b-3p downregulates PPARGC1A/PGC1, disrupts downstream metabolic pathways and leads to the accumulation of intracellular lipids in hepatocytes. We propose that microRNA hsa-miR-193b-3p may have potential as a clinically relevant plasma biomarker for metabolic associated fatty liver disease in a pre-diabetic dysglycemic context.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.23.427869",
    "title": "The CLASSY family controls tissue-specific DNA methylation patterns in Arabidopsis",
    "authors": "Zhou, M.; Coruh, C.; Xu, G.; Bourbousse, C.; Lambolez, A.; Law, J. A.",
    "author_corresponding": "Julie A. Law",
    "author_corresponding_institution": "Plant Molecular and Cellular Biology Laboratory, Salk Institute for Biological Studies, La Jolla, CA, 92037, USA.",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.23.427869.source.xml",
    "abstract": "DNA methylation shapes the epigenetic landscape of the genome, plays critical roles in regulating gene expression, and ensures transposon silencing. As evidenced by the numerous defects associated with aberrant DNA methylation landscapes, establishing proper tissue-specific methylation patterns is critical. Yet, how such differences arise remains a largely open question in both plants and animals. Here we demonstrate that CLASSY1-4 (CLSY1-4), four locus-specific regulators of DNA methylation that are differentially expressed during plant development, play major roles in controlling tissue-specific DNA methylation patterns. Depending on the tissue, the genetic requirements for specific CLSYs differ significantly and, on a global scale, certain clsy mutants are sufficient to largely shift the epigenetic landscape between tissues. Together, these findings not only reveal substantial epigenetic diversity between tissues, but assign these changes to specific CLSY proteins, revealing how locus-specific targeting combined with tissue-specific expression enables the CLSYs to generate epigenetic diversity during plant development.",
    "published": "10.1038/s41467-021-27690-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427844",
    "title": "Whole Animal Multiplexed Single-Cell RNA-Seq Reveals Plasticity of Clytia Medusa Cell Types",
    "authors": "Chari, T.; Weissbourd, B.; Gehring, J.; Ferraioli, A.; Leclere, L.; Herl, M.; Gao, F.; Chevalier, S.; Copley, R. R.; Houliston, E.; Anderson, D. J.; Pachter, L.",
    "author_corresponding": "Lior  Pachter",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427844.source.xml",
    "abstract": "We present an organism-wide, transcriptomic cell atlas of the hydrozoan medusa Clytia hemisphaerica, and determine how its component cell types respond to starvation. Utilizing multiplexed scRNA-seq, in which individual animals were indexed and pooled from control and perturbation conditions into a single sequencing run, we avoid artifacts from batch effects and are able to discern shifts in cell state in response to organismal perturbations. This work serves as a foundation for future studies of development, function, and plasticity in a genetically tractable jellyfish species. Moreover, we introduce a powerful workflow for high-resolution, whole animal, multiplexed single-cell genomics (WHAM-seq) that is readily adaptable to other traditional or non-traditional model organisms.",
    "published": "10.1126/sciadv.abh1683",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.23.427919",
    "title": "Dynamics and turnover of memory CD8 T cell responses following yellow fever vaccination",
    "authors": "Zarnitsyna, V. I.; Akondy, R. S.; Ahmed, H.; McGuire, D. J.; Zarnitsyn, V. G.; Moore, M.; Johnson, P. L. F.; Ahmed, R.; Li, K.; Hellerstein, M.; Antia, R.",
    "author_corresponding": "Veronika I Zarnitsyna",
    "author_corresponding_institution": "Emory University School of Medicine",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.23.427919.source.xml",
    "abstract": "Understanding how immunological memory lasts a lifetime requires quantifying changes in the number of memory cells as well as how their division and death rates change over time. We address these questions by using a statistically powerful mixed-effects differential equations framework to analyze data from two human studies that follow CD8 T cell responses to the yellow fever vaccine (YFV-17D). Models were first fit to the frequency and division rates of YFV-specific memory CD8 T cells 42 days to 1 year post-vaccination. A different dataset, on the loss of YFV-specific CD8 T cells over three decades, was used to assess out of sample predictions of our models. The commonly used exponential and bi-exponential decline models performed relatively poorly. Models with the cell loss following a power law (exactly or approximately) were most predictive. Notably, using only the first year of data, these models accurately predicted T cell frequencies up to 30 years post-vaccination. Our analyses suggest that division rates of these cells drop and plateau at a low level (0.001 per day, ~double estimates for naive T cells) within one year following vaccination, whereas death rates continue to decline for much longer. Our results show that power laws can be predictive for T cell memory, a finding that may be useful for vaccine evaluation and epidemiological modeling. Moreover, since power laws asymptotically decline more slowly than any exponential decline, our results help explain the longevity of immune memory phenomenologically.\n\nAuthor summaryImmunological memory, generated in response to infection or vaccination, may provide complete or partial protection from antigenically similar infections for the lifetime. Memory CD8 T cells are important players in protection from secondary viral infections but quantitative understanding of their dynamics in humans is limited. We analyze data from two studies where immunization with the yellow fever virus vaccine (YFV-17D) generates a mild acute infection and long-term memory. We find that: (i) the division rate of YFV-17D-specific CD8 T cells drops and stabilizes at ~ 0.1% per day during the first year following vaccination whereas the death rate declines more gradually, and (ii) the number of these cells declines approximately in accordance with a power law ({propto}time-0.82) for at least several decades following vaccination.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.23.427558",
    "title": "Oral epithelial cells distinguish between Candida species with high or low pathogenic potential through miRNA regulation",
    "authors": "Horvath, M.; Nagy, G.; Zsindely, N.; Bodai, L.; Horvath, P.; Vagvolgyi, C.; Nosanchuk, J. D.; Toth, R.; Gacser, A.",
    "author_corresponding": "Attila  Gacser",
    "author_corresponding_institution": "University of Szeged, Department Microbiology, MTA-SZTE Lendulet Mycobiome Research Group, Hungary",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.23.427558.source.xml",
    "abstract": "Oral epithelial cells monitor microbiome composition and initiate immune response upon dysbiosis, as in case of Candida imbalances. Comparison of healthy oral epithelial cell responses revealed that the inability of C. parapsilosis to induce a robust antifungal response was due to activation of various inflammation-independent pathways, while C. albicans robustly activated inflammation cascades. Regarding posttranscriptional regulation, several miRNAs were altered by both species. For C. parapsilosis, the applied dose directly correlated with changes in transcriptomic responses. Carbohydrate metabolism, hypoxia- and cardiovascular development-related responses dominate after C. parapsilosis stimulus, whereas C. albicans altered inflammatory responses. Subsequent analyses of HIF1- and HSC-activation pathways predicted target genes through which miRNA-dependent regulation of yeast-specific functions may occur, supporting the observed responses. Thus, C. parapsilosis is recognized as a commensal at low doses by the oral epithelium; however, increased fungal burden activates different pathways, some of which overlap with inflammatory processes induced by C. albicans.\n\nImpact statementAltered miRNA regulation discriminates between C. albicans and C. parapsilosis in human oral epithelial cells",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427834",
    "title": "Linking plasmid-based beta-lactamases to their bacterial hosts using single-cell fusion PCR",
    "authors": "Diebold, P. J.; New, F. N.; Hovan, M.; Satlin, M. J.; Brito, I. L.",
    "author_corresponding": "Peter J Diebold",
    "author_corresponding_institution": "Cornell University",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427834.source.xml",
    "abstract": "The horizonal transfer of plasmid-encoded genes allows bacteria to adapt to constantly shifting environmental pressures, bestowing functional advantages to their bacterial hosts such as antibiotic resistance, metal resistance, virulence factors, and polysaccharide utilization. However, common molecular methods such as short- and long-read sequencing of microbiomes cannot associate extrachromosomal plasmids with the genome of the host bacterium. Alternative methods to link plasmids to host bacteria are either laborious, expensive or prone to contamination. Here we present the One-step Isolation and Lysis PCR (OIL-PCR) method, which molecularly links target ARGs with the bacterial 16S rRNA gene via fusion PCR performed within an emulsion. After validating this method, we apply it to identify the bacterial hosts of three clinically relevant beta-lactamases in a neutropenic patient population who are particularly vulnerable multidrug-resistant infections. We detect novel associations of two low-abundance genera, Romboutsia and Agathobacter, with a multi-drug resistant plasmid harbored by Klebsiella pneumoniae. We put forth a robust, accessible, and high-throughput platform for sensitively surveying the bacterial hosts of mobile genes in complex microbial communities.",
    "published": "10.7554/eLife.66834",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.23.427911",
    "title": "Anaerobic Benzene Biodegradation Linked to Growth of Highly Specific Bacterial Clades",
    "authors": "Toth, C.; Luo, F.; Bawa, N.; Webb, J.; Guo, S.; Dworatzek, S.; Edwards, E. A.",
    "author_corresponding": "Elizabeth Anne Edwards",
    "author_corresponding_institution": "University of Toronto",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.23.427911.source.xml",
    "abstract": "Reliance on bioremediation to remove benzene from anoxic environments has proven risky for decades but for unknown reasons. Years of research have revealed a strong link between anaerobic benzene biodegradation and the enrichment of highly specific microbes, namely Thermincola in the family Peptococcaceae and the deltaproteobacterial Candidate Sva0485 clade. Using aquifer material from Canadian Forces Base Borden, we compared five bioremediation approaches in batch microcosms. Under conditions simulating natural attenuation or sulfate biostimulation, benzene was not degraded after 1-2 years of incubation and no enrichment of known benzene-degrading microbes occurred. In contrast, nitrate-amended microcosms reported benzene biodegradation coincident with significant growth of Thermincola spp., along with a functional gene presumed to catalyze anaerobic benzene carboxylation (abcA). Inoculation with 2.5% of a methanogenic benzene-degrading consortium containing Sva0485 (Deltaproteobacteria ORM2) resulted in benzene biodegradation in the presence of sulfate or under methanogenic conditions. The presence of other hydrocarbon co-contaminants decreased rates of benzene degradation by a factor of 2-4. Tracking the abundance of the abcA gene and 16S rRNA genes specific for benzene-degrading Thermincola and Sva0485 is recommended to monitor benzene bioremediation in anoxic groundwater systems to further uncover growth rate limiting conditions for these two intriguing phylotypes.\n\nSYNOPSISAnaerobic benzene biodegradation was accelerated by biostimulation with nitrate or by bioaugmentation under methanogenic or sulfate-reducing conditions.",
    "published": "10.1021/acs.est.1c00508",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427828",
    "title": "Zinc Import Mediated by AdcABC is Critical for Colonization of the Dental Biofilm by Streptococcus mutans in an Animal Model",
    "authors": "Ganguly, T.; Peterson, A. M.; Kajfasz, J. K.; Abranches, J.; Lemos, J. A.",
    "author_corresponding": "José  A  Lemos",
    "author_corresponding_institution": "University of Florida",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427828.source.xml",
    "abstract": "Trace metals are essential to all domains of life but toxic when found at high concentrations. While the importance of iron in host-pathogen interactions is firmly established, contemporary studies indicate that other trace metals, including manganese and zinc, are also critical to the infectious process. In this study, we sought to identify and characterize the zinc uptake system(s) of S. mutans, a keystone pathogen in dental caries and a causative agent of bacterial endocarditis. Different than other pathogenic bacteria, including several streptococci, that encode multiple zinc import systems, bioinformatic analysis indicated that the S. mutans core genome encodes a single, highly conserved, zinc importer commonly known as AdcABC. Inactivation of the genes coding for the metal-binding AdcA ({Delta}adcA) or both AdcC ATPase and AdcB permease ({Delta}adcCB) severely impaired the ability of S. mutans to grow under zinc-depleted conditions. Intracellular metal quantifications revealed that both mutants accumulated less zinc when grown in the presence of a sub-inhibitory concentration of a zinc-specific chelator. Notably, the {Delta}adcCB strain displayed a severe colonization defect in a rat oral infection model. Both {Delta}adc strains were hypersensitive to high concentrations of manganese, showed reduced peroxide tolerance, and formed less biofilm in sucrose-containing media when cultivated in the presence of the lowest amount of zinc that support their growth, but not when zinc was supplied in excess. Collectively, this study identifies AdcABC as the lone high affinity zinc importer of S. mutans and provides preliminary evidence that zinc is a growth-limiting factor within the dental biofilm.",
    "published": "10.1111/omi.12337",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427840",
    "title": "Diversity and prevalence of colibactin- and yersiniabactin encoding mobile genetic elements in enterobacterial populations: insights into evolution and co-existence of two bacterial secondary metabolite determinants",
    "authors": "Wami, H.; Wallenstein, A.; Sauer, D.; Stoll, M.; von Buenau, R.; Oswald, E.; Mueller, R.; Dobrindt, U.",
    "author_corresponding": "Ulrich  Dobrindt",
    "author_corresponding_institution": "University of Muenster",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427840.source.xml",
    "abstract": "1 AbstractThe bacterial genotoxin colibactin interferes with the eukaryotic cell cycle by causing double-stranded DNA breaks. It has been linked to bacterially induced colorectal cancer in humans. Colibactin is encoded by a 54-kb genomic region in Enterobacteriaceae. The colibactin genes commonly co-occur with the yersiniabactin biosynthetic determinant. Investigating the prevalence and sequence diversity of the colibactin determinant and its linkage to the yersiniabactin operon in prokaryotic genomes, we discovered mainly species-specific lineages of the colibactin determinant and classified three main structural settings of the colibactin-yersiniabactin genomic region in Enterobacteriaceae. The colibactin gene cluster has a similar but not identical evolutionary track to that of the yersiniabactin operon. Both determinants could have been acquired on several occasions and/or exchanged independently between enterobacteria by horizontal gene transfer. Integrative and conjugative elements play(ed) a central role in the evolution and structural diversity of the colibactin-yersiniabactin genomic region. Addition of an activating and regulating module (clbAR) to the biosynthesis and transport module (clbB-S) represents the most recent step in the evolution of the colibactin determinant. In a first attempt to correlate colibactin expression with individual lineages of colibactin determinants and different bacterial genetic backgrounds, we compared colibactin expression of selected enterobacterial isolates in vitro. Colibactin production in the tested Klebsiella spp. and Citrobacter koseri strains was more homogeneous and generally higher than that in most of the E. coli isolates studied. Our results improve the understanding of the diversity of colibactin determinants and its expression level, and may contribute to risk assessment of colibactin-producing enterobacteria.",
    "published": "10.1099/mgen.0.000577",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427779",
    "title": "Inhibition of Quorum Sensing System in Pseudomonas aeruginosa by Psammaplin A and Bisaprasin Isolated from the Marine Sponge Aplysinella rhax",
    "authors": "Oluwabusola, E. T.; Tan, L. T.; Katermeran, N. P.; Diyaolu, O.; Tabudravu, J.; Ebel, R.; Jaspars, M.",
    "author_corresponding": "Emmanuel Tope Oluwabusola",
    "author_corresponding_institution": "University of Aberdeen",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427779.source.xml",
    "abstract": "Natural products isolated from marine sponges have exhibited profound bioactivity and, in some cases, serve as potent quorum sensing inhibitory agents by preventing microbial biofilm formation. In this study, the inhibitory potential of the psammaplin type compounds, psammaplin A (1) and bisaprasin (2), isolated from the marine sponge, Aplysinella rhax, was evaluated in the quorum-sensing inhibitory assay based on the Pseudomonas aeruginosa PAO1 lasB-gfp and P. aeruginosa PAO1 rhlA-gfp biosensor strains. The result indicated that psammaplin A (1) showed moderate inhibition against lasB-gfp biosensor strains but significantly inhibited the QS-gene promoters, rhlA-gfp with IC50 value at 30.69 and 2.64 M, respectively. In contrast, bisaprasin (2) displayed significant inhibition for both biosensor strains, lasB-gfp and rhlA-gfp with IC50 values at 8.70 and 8.53 M, respectively. To our knowledge, the antiquorum sensing activity of these marine-derived bromotyrosine compounds is described here for the first time.\n\nSignificance and Impact of the StudyThe attention of the scientific community has been drawn to using marine sources to find novel quorum sensing inhibitors as antipathogenic drugs to combat antimicrobial resistance and pathogenesis caused by the proliferation of pathogenic bacteria mediated by the quorum sensing (QS) system. By blocking the QS signalling communication, the ability to assemble an organised community structure that enables drug resistance and production of virulence factors will be attenuated. The significance of this investigation is based on the discovery of bromotyrosine derivatives as potential new drug leads for the development of antipathogenic agents.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427691",
    "title": "Investigating densities of Symbiodiniaceae in two species of Antipatharians (black corals) from Madagascar",
    "authors": "Gress, E.; Eeckhaut, I.; Godefroid, M.; Dubois, P.; Richir, J.; Terrana, L.",
    "author_corresponding": "Erika  Gress",
    "author_corresponding_institution": "ARC Centre of Excellence for Coral Reef Studies",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427691.source.xml",
    "abstract": "Here, we report the first methodological approach to investigate the presence and estimate the density of Symbiodiniaceae cells in corals of the order Antipatharia subclass Hexacorallia, known as black corals. Antipatharians are understudied ecosystem engineers of shallow (<30 m depth), mesophotic (30-150 m) and deep-sea (>200 m) reefs. They provide habitat to a vast number of marine fauna, enhancing and supporting coral reefs biodiversity globally. Nonetheless, little biological and ecological information exists on antipatharians, including the extent at which global change disturbances are threatening these corals. The assumption that they were exempted from threats related to climate change was challenged by findings of high density of dinoflagellates within three antipatharian colonies. Further methodical studies were necessary to investigate the regularity of these findings. An integrated design combining microscopy and molecular techniques was used to investigate the presence and estimate density of Symbiodiniaceae cells within two antipatharians species -Cupressopathes abies and Stichopathes maldivensis -from shallow and mesophotic reefs of SW Madagascar. Symbiodiniaceae-like cells were found within the two species from both shallow and mesophotic reefs, although the overall cell density was very low (0-4 cell mm-3). These findings suggest that high abundance of Symbiodiniaceae is not characteristic of antipatharians, which has relevant implications considering disruptions associated to climate change affecting other corals. However, the high densities of dinoflagellates found in antipatharian colonies exposed to higher light irradiance in other studies should be further examined.",
    "published": "10.3390/oceans2040044",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427788",
    "title": "eIF4E3 Forms an Active eIF4F Complex during Stresses (eIF4FS) Targeting mTOR and Re-Programs the Translatome.",
    "authors": "Weiss, B.; Allen, G. E.; Kloehn, J. A.; Abid, K.; Jaquier-Gubler, P.; Curran, J. A.",
    "author_corresponding": "Joseph A Curran",
    "author_corresponding_institution": "University of Geneva Faculty of Medicine",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427788.source.xml",
    "abstract": "The eIF4E are a family of initiation factors that bind the mRNA 5 cap, regulating the proteome and the cellular phenotype. eIF4E1 mediates global translation and its activity is controlled via the PI3K/AKT/mTOR pathway. mTOR down-regulation results in eIF4E1 sequestration into an inactive complex with the 4E binding proteins (4EBPs). The second member, eIF4E2, regulates the translatome during hypoxia. However, the exact function of the third member, eIF4E3, has remained elusive. We have dissected its function using a range of techniques. Starting from the observation that it does not interact with 4EBP1, we demonstrate that eIF4E3 recruitment into an eIF4F complex occurs when Torin1 inhibits the mTOR pathway. Ribo-seq studies demonstrate that this complex (eIF4FS) is translationally active only during stress and that it selects specific mRNA populations based on 5 TL (UTR) length. The interactome reveals that it associates with cellular proteins beyond the cognate initiation factors, suggesting that it may have \"moon-lighting\" functions. Finally, we provide evidence that cellular metabolism is altered in an eIF4E3 KO background but only upon Torin1 treatment. We propose that eIF4E3 acts as a second branch of the integrated stress response, re-programming the translatome to promote \"stress resistance\" and adaptation.",
    "published": "10.1093/nar/gkab267",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.23.427907",
    "title": "A targeted and tuneable DNA damage tool using CRISPR/Cas9.",
    "authors": "Emmanouilidis, I.; Fili, N.; Cook, A.; Hari-Gupta, Y.; dos Santos, A.; Wang, L.; Martin-Fernandez, M. L.; Ellis, P. J.; Toseland, C. P.",
    "author_corresponding": "Christopher P Toseland",
    "author_corresponding_institution": "University of Sheffield",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.23.427907.source.xml",
    "abstract": "Mammalian cells are constantly subjected to a variety of DNA damaging events that lead to the activation of DNA repair pathways. Understanding the molecular mechanisms of the DNA damage response allows the development of therapeutics which target elements of these pathways.\n\nDouble-Strand Breaks (DSB) are particularly deleterious to cell viability and genome stability. Typically, DSB repair is studied using DNA damaging agents such as ionising irradiation or genotoxic drugs. These induce random lesions at non-predictive genome sites, where damage dosage is difficult to control. Such interventions are unsuitable for studying how different DNA damage recognition and repair pathways are invoked at specific DSB sites in relation to the local chromatin state.\n\nThe RNA-guided Cas9 (CRISPR associated protein 9) endonuclease enzyme, is a powerful tool to mediate targeted genome alterations. Cas9-based genomic intervention is attained through DSB formation in the genomic area of interest. Here, we have harnessed the power to induce DSBs at defined quantities and locations across the human genome, using custom-designed promiscuous guide RNAs, based on in silico predictions. This was achieved using electroporation of recombinant Cas9-guide complex which provides a generic, low-cost and rapid methodology for inducing controlled DNA damage in cell culture models.",
    "published": "10.3390/biom11020288",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427875",
    "title": "Nuclear translocation of tagged endogenous ERK/MPK-1 MAP Kinase denotes a subset of activation events in C. elegans development",
    "authors": "Rasmussen, N. R.; Reiner, D. J.",
    "author_corresponding": "David J Reiner",
    "author_corresponding_institution": "Texas A&M University",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427875.source.xml",
    "abstract": "The extracellular signal-regulated kinase (ERK) MAP kinase is utilized downstream of Ras>Raf>MEK signaling to control activation of a wide array of targets. Activation of ERK is elevated in Ras-driven tumors and RASopathies, and is thus a target for pharmacological inhibition. Regulatory mechanisms of ERK activation has been studied extensively in vitro and in cultured cells but little in living animals. We used CRISPR to tag the 3 end of the C. elegans ERK-encoding gene, mpk-1. Endogenous MPK-1 protein is ubiquitously expressed with elevated expression in certain tissues. We detected cytosol-to-nuclear translocation of MPK-1 in maturing oocytes and hence validated nuclear translocation as a reporter of some activation events. During developmental patterning of the six vulval precursor cells, MPK-1 is necessary and sufficient for the central cell, P6.p, to assume 1{degrees} fate. We observed MPK-1 to be recruited to the nuclei of all six VPCs in a temporal and concentration gradient centered on P6.p. This observation contrasts with previous results using the ERK-nKTR reporter of substrate activation, raising questions about mechanisms and indicators of MPK-1 activation. This system and reagent promise to provide critical insights into regulation of MPK-1 activation within a complex intercellular signaling network.",
    "published": "10.1242/jcs.258456",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427745",
    "title": "Detection of hematopoietic stem cell transcriptome in human fetal kidneys and kidney organoids derived from human induced pluripotent stem cells (iPSC)",
    "authors": "Hwang, J. W.; Desterke, C.; Loisel-Duwattez, J.; Griscelli, F.; Bennaceur-Griscelli, A.; TURHAN, A.",
    "author_corresponding": "Ali  TURHAN",
    "author_corresponding_institution": "INSERM U935/UA9, INGESTEM National IPSC Infrastructure, 94800 Villejuif, France",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427745.source.xml",
    "abstract": "BackgroundIn mammalians, hematopoietic stem cells (HSC) arise in the dorsal aorta from the hemogenic endothelium, followed by their migration to fetal liver and to bone marrow. In zebrafish, kidney is the site of primary hematopoiesis. In humans, the presence of HSC in the fetal or adult kidney has not been established.\n\nMethodsWe analyzed the presence of HSC markers in human fetal kidneys by analysis of single-cell datasets. We then analyzed in kidney organoids derived from iPSC, the presence of hematopoietic markers using transcriptome analyses.\n\nResults12 clusters were identified of stromal, endothelial, and nephron cell type-specific markers in the two fetal stage (17 weeks) kidney datasets. Among these, expression of hematopoietic cells in Cluster 9 showed expression of primitive markers. Moreover, whole transcriptome analysis of our iPSC-derived kidney organoids revealed induction of the primitive hematopoietic transcription factor RUNX1 as found in the human fetal kidney cortex.\n\nConclusionsThese finding support the presence of cells expressing HSC transcriptome in human kidney. The mechanisms of the appearance of the cells with the same transcriptional features during iPSC-derived kidney organoid generation requires further investigation.",
    "published": "10.3389/fcell.2021.668833",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427608",
    "title": "Fine-grained temporal mapping of derived high-frequency variants supports the mosaic nature of the evolution of Homo sapiens",
    "authors": "Andirko, A.; Moriano, J.; Vitriolo, A.; Kuhlwilm, M.; Testa, G.; Boeckx, C.",
    "author_corresponding": "Cedric  Boeckx",
    "author_corresponding_institution": "Icrea",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427608.source.xml",
    "abstract": "As our knowledge about the history of the Homo sapiens lineage becomes increasingly complex, large-scale estimations of the time of emergence of derived variants become essential to be able to offer more precise answers to time-sensitive hypotheses concerning human evolution. Using an open repository of genetic variant age estimations recently made available, we offer here a temporal evaluation of various evolutionarily relevant datasets, such as Homo sapiens-specific variants, high-frequency variants found in genetic windows under positive selection, introgressed variants from extinct human species, as well as putative regulatory variants in various brain regions. We find a recurrent bimodal distribution of high-frequency variants, but also evidence for specific enrichments of gene categories in various time windows, which brings into prominence the 300-500k time slice. We also find evidence for very early mutations impacting the facial phenotype, and much more recent molecular events linked to specific brain regions such as the cerebellum or the precuneus. Additionally, we present a case study of an evolutionarily relevant gene, BAZ1B, and its targets, to emphasize the importance of applying temporal data to specific evolutionary questions. Overall, we present a unique resource that informs and complements our previous knowledge of Homo sapiens evolution using publicly available data, and reinforce the case for the mosaic, temporally very extended nature of the evolutionary trajectory of our species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427739",
    "title": "A genetic variant alters the secondary structure of the lncRNA H19 and is associated with Dilated Cardiomyopathy",
    "authors": "Martens, L.; Ruehle, F.; Witten, A.; Meder, B.; Katus, H. A.; Arbustini, E.; Hasenfuss, G.; Sinner, M. F.; Kaab, S.; Pankuweit, S.; Angermann, C.; Bornberg-Bauer, E.; Stoll, M.",
    "author_corresponding": "Monika  Stoll",
    "author_corresponding_institution": "Department of Genetic Epidemiology, Institute of Human Genetics, University of Muenster, Muenster, Germany.",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427739.source.xml",
    "abstract": "lncRNAs are at the core of many regulatory processes and have also been recognized to be involved in various complex diseases. They affect gene regulation through direct interactions with RNA, DNA or proteins. Accordingly, lncRNAs structure is likely to be essential for their regulatory function. Point mutations, which manifest as SNPs (single nucleotide polymorphisms) in genome screens, can substantially alter their function and, subsequently, the expression of their down-stream regulated genes. To test the effect of SNPs on structure, we investigated lncRNAs associated with dilated cardiomyopathy. Among 322 human candidate lncRNAs we demonstrate first the significant association of a SNP located in lncRNA H19 using data from 1084 diseased and 751 control patients. H19 is generally highly expressed in the heart, with a complex expression pattern during heart development. Next, we used MFE (minimum free energy) folding to demonstrate a significant refolding in the secondary structure of this 861 nt long lncRNA. Since MFE folding may overlook the importance of sub-optimal structures, we showed that this refolding also manifests in the overall Boltzmann structure ensemble. There, the composition of structures is tremendously affected in their thermodynamic probabilities through the genetic variant. Finally, we confirmed these results experimentally, using SHAPE-Seq, corroborating that SNPs affecting such structures may explain hidden genetic variance not accounted for through genome wide association studies. Our results suggest that structural changes in lncRNAs, and lncRNA H19 in particular, affect regulatory processes and represent optimal targets for further in-depth studies probing their molecular interactions.",
    "published": "10.1080/15476286.2021.1952756",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427554",
    "title": "Ancient genomes reveal long range influence of the site and culture of Tiwanaku",
    "authors": "Popovic, D.; Molak, M.; Ziolkowski, M.; Vranich, A.; Sobczyk, M.; Vidaurre, D. U.; Agresti, G.; Skrzypczak, M.; Ginalski, K.; Lamnidis, T. C.; Nakatsuka, N. J.; Mallick, S.; Baca, M.",
    "author_corresponding": "Danijela  Popovic",
    "author_corresponding_institution": "University of Warsaw",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427554.source.xml",
    "abstract": "Tiwanaku was a civilization that flourished in the Lake Titicaca Basin (present-day Bolivia) between 500 and 1000 CE. At its apogee, Tiwanaku controlled the lakes southern shores and influenced certain areas of the Southern Andes. There is a considerable amount of archaeological and anthropological data concerning the Tiwanaku culture; however, our understanding of the population of the site of Tiwanaku is limited. To understand the population dynamics at different stages of the Tiwanaku cultural development, we analyzed 17 low-coverage genomes from individuals dated between 300 and 1500 CE. We found that the population from the Lake Titicaca Basin remained genetically unchanged throughout more than 1200 years, indicating that significant cultural and political changes were not associated with large scale population movements. In contrast, individuals excavated from Tiwanakus ritual core were highly heterogeneous, some with genetic ancestry from as far away as the Amazon, supporting the proposition of foreign presence at the site. However, mixed-ancestry individuals presence suggests they were local descendants of incomers from afar rather than captives or visiting pilgrims. A number of human offerings from the Akapana Platform dating to ca. 950 CE mark the end of active construction and maintenance of the monumental core and the wane of Tiwanaku culture.\n\nSignificance StatementTiwanaku was an important pre-Inca polity in South America and an example of primary social complexity on par with civilizations in the Indus and Nile river valley. Flourishing between 500 and 1000 CE, Tiwanaku exercised control in the south Titicaca basin and influenced a vast area in southern Peru, Bolivia, and northern Chile. Comprehensive archeological studies provided information about the rise, expansion, and fall of the Tiwanaku culture, but little is known about the monumental sites population. To address this lacuna, we generated low coverage genomes for 17 individuals, revealing that while the Titicaca basins residential population was homogenous, the individuals excavated from the ritual core of Tiwanaku drew their ancestry from distant regions.",
    "published": "10.1126/sciadv.abg7261",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.23.427926",
    "title": "De novo genome assembly of the land snail Candidula unifasciata (Mollusca: Gastropoda)",
    "authors": "Chueca, L. J.; Schell, T.; Pfenninger, M.",
    "author_corresponding": "Luis Javier Chueca",
    "author_corresponding_institution": "University of the Basque Country (UPV/EHU)",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.23.427926.source.xml",
    "abstract": "Among all molluscs, land snails are an economically and scientifically interesting group comprising edible species, alien species and agricultural pests. Yet, despite its high diversity, the number of whole genomes publicly available is still scarce. Here, we present the draft genome assembly of the land snail Candidula unifasciata, a widely distributed species along central Europe, which belongs to Geomitridae family, a group highly diversified in the Western-Palearctic region. We performed a whole genome sequencing, assembly and annotation of an adult specimen based on PacBio and Oxford Nanopore long read sequences as well as Illumina data. A genome of about 1.29 Gb was generated with a N50 length of 246 kb. More than 60% of the assembled genome was identified as repetitive elements, and 22,464 protein-coding genes were identified in the genome, where the 62.27% were functionally annotated. This is the first assembled and annotated genome for a geometrid snail and will serve as reference for further evolutionary, genomic and population genetic studies of this important and interesting group.",
    "published": "10.1093/g3journal/jkab180",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427801",
    "title": "Quantitative coupling of cell volume and membrane tension during osmotic shocks",
    "authors": "Roffay, C.; Molinard, G.; Kim, K.; Barbarassa, V.; Urbanska, M.; Mercier, V.; Garcia Calvo, J.; Matile, S.; Guck, J.; Lenz, M.; Roux, A.",
    "author_corresponding": "Aurelien  Roux",
    "author_corresponding_institution": "University of Geneva",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427801.source.xml",
    "abstract": "During osmotic changes of their environment, cells actively regulate their volume and plasma membrane tension that can passively change through osmosis. How tension and volume are coupled during osmotic adaptation remains unknown, as a quantitative characterization is lacking. Here, we performed dynamic membrane tension and cell volume measurements during osmotic shocks. During the first few seconds following the shock, cell volume varied to equilibrate osmotic pressures inside and outside the cell, and membrane tension dynamically followed these changes. A theoretical model based on the passive, reversible unfolding of the membrane as it detaches from the actin cortex during volume increase, quantitatively describes our data. After the initial response, tension and volume recovered from hypoosmotic shocks but not from hyperosmotic shocks. During these asymmetric recoveries, tension and volume remained coupled. Pharmacological disruption of the cytoskeleton and functional inhibition of ion channels and mTOR all affected tension and volume responses, proving that a passive mechanism is necessary and critical for the cell to adapt fast. The coupling between them was, nonetheless, maintained for a few exceptions suggesting that volume and tension regulations are independent from the regulation of their coupling.",
    "published": "10.1073/pnas.2103228118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427726",
    "title": "First detection of herpesvirus and mycoplasma in free-ranging Hermann tortoises (Testudo hermanni), and in potential pet vectors",
    "authors": "Ballouard, J.-m.; Bonnet, X.; Jourdan, J.; Martinez-Silvestre, A.; Gagno, S.; Fertard, B.; Caron, S.",
    "author_corresponding": "Jean-marie  Ballouard",
    "author_corresponding_institution": "SOPTOM",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427726.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWTwo types of pathogens cause highly contagious upper respiratory tract diseases (URTD) in Chelonians: testudinid herpesviruses (TeHV) and a mycoplasma (Mycoplasma agassizii). In captivity, these infections are frequent and can provoke outbreaks. Pet trade generates international flow of tortoises, often without sanitary checking; individuals intentionally or accidentally released in the wild may spread pathogens. A better understanding of the transmission of infectious agents from captivity to wild tortoises is needed. Many exotic individuals have been introduced in populations of the endangered western Hermanns tortoise (Testudo hermanni hermanni), notably spur-thighed tortoises (Testudo graeca). We assessed the presence of TeHV and mycoplasma in native western Hermanns tortoises and in potential pet vectors in south-eastern France. Using a large sample (N=572 tortoises), this study revealed, by PCR, the worrying presence of herpesvirus in 7 free-ranging individuals (3 sub-populations). Additionally, Mycoplasma agassizii was detected, by PCR, in 15 of the 18 populations sampled with a frequency ranging from 3.4% (1 of 29 tortoises) to 25% (3 of 12 tortoises). Exotic spur-thighed tortoises showed high frequency of mycoplasma infection in captivity (18.2%) and in individuals (50%) found in native Hermanns tortoise sub-populations, suggesting that this species could be a significant vector. The paucity of information of TeHV on European tortoise URTD in natural settings, especially in combination with mycoplasma, prompts for further studies. Indeed, sick tortoises remain concealed and may not be easily detected in the field. Our results indicate a good health for most infected tortoise but it should be screened in the field as well as in captivity.",
    "published": "10.24072/pcjournal.81",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.23.427917",
    "title": "Metabolic adaption to extracellular pyruvate triggers biofilm formation in Clostridioides difficile",
    "authors": "Tremblay, Y. D.; Durand, B. A.; Hamiot, A.; Martin-Verstraete, I.; Oberkampf, M.; Monot, M.; Dupuy, B.",
    "author_corresponding": "Bruno  Dupuy",
    "author_corresponding_institution": "Laboratoire Pathogenese des Bacteries Anaerobies, Institut Pasteur, UMR-CNRS 2001",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.23.427917.source.xml",
    "abstract": "Clostridioides difficile infections are associated with gut microbiome dysbiosis and are the leading cause of hospital acquired diarrhoea. The infectious process is strongly influenced by the microbiota and successful infection relies on the absence of specific microbiota-produced metabolites. Deoxycholic acid (DOC) and short chain fatty acids are microbiota-produced metabolites that limit the growth of C. difficile and protect the host against this infection. In a previous study, we showed that DOC causes C. difficile to form strongly adherent biofilms after 48 h. Here, our objectives were to identify and characterize key molecules and events required for biofilm formation in the presence of DOC. We applied time-course transcriptomics and genetics to identify sigma factors, metabolic processes and type IV pili that drive biofilm formation. These analyses revealed that extracellular pyruvate induces biofilm formation in the presence of DOC. In the absence of DOC, pyruvate supplementation was sufficient to induce biofilm formation in a process that was dependent on pyruvate uptake by the membrane protein CstA. In the context of the human gut, microbiota-generated pyruvate is a metabolite that limits pathogen colonization. Taken together our results suggest that pyruvate-induced biofilm formation might act as a key process driving C. difficile persistence in the gut.",
    "published": "10.1038/s41396-021-01042-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427878",
    "title": "Analysis of Spleen Histopathology, Splenocyte composition and Hematological Parameters in Mice Infected with Plasmodium berghei K173",
    "authors": "Wang, H.; Li, S.; Cui, Z.; Qin, T.; Shi, H.; Ma, J.; Li, L.; Yu, G.; Jiang, T.; Li, C.",
    "author_corresponding": "Canghai  Li",
    "author_corresponding_institution": "China Academy of Traditional Chinese Medical Sciences",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427878.source.xml",
    "abstract": "Malaria is a fatal disease that presents clinically as a continuum of symptoms and severity, which are determined by complex host-parasite interactions. Clearance of infection is believed to be accomplished by the spleen and mononuclear phagocytic system (MPS), both in the presence and absence of artemisinin treatment. The spleen filters infected RBCs from circulation through immune-mediated recognition of the infected RBCs followed by phagocytosis. Using different strains of mice infected with P. berghei K173 (PbK173), the mechanisms leading to splenomegaly, histopathology, splenocyte activation and proliferation, and their relationship to control of parasitemia and host mortality were examined. Survival time of mice infected with PbK173 varied, although the infection was uniformly lethal. Mice of the C57BL/6 strain were the most resistant, while mice of the strain ICR were the most susceptible. BALB/c and KM mice were intermediate. In the course of PbK173 infection, both strains of mice experienced significant splenomegaly. Parasites were observed in the red pulp at 3 days post infection in all animals. All spleens retained late trophozoite stages as well as a fraction of earlier ring-stage parasites. The percentages of macrophages in infected C57BL/6 and KM mice were higher than uninfected mice on 8 dpi. Spleens of infected ICR and KM mice exhibited structural disorganization and remodeling. Furthermore, parasitemia was significantly higher in KM versus C57BL/6 mice at 8 dpi. The percentages of macrophages in ICR infected mice were lower than uninfected mice, and the parasitemia was higher than other strains. The results presented here demonstrate the rate of splenic mechanical filtration and the splenic macrophages likely contribute to an individuals total parasite burden. This in turn can influence the pathogenesis of malaria. Finally, different genetic backgrounds of mice have different splenic mechanisms for controlling malaria infection.",
    "published": "10.1186/s12936-021-03786-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427772",
    "title": "Phosphorylation of JIP4 at S730 presents anti-viral properties against influenza A virus infection",
    "authors": "Del Sarto, J.; Gerlt, V.; Friedrich, M. E.; Anhlan, D.; Wixler, V.; Teixeira, M. M.; Boergeling, Y.; Ludwig, S.",
    "author_corresponding": "Stephan  Ludwig",
    "author_corresponding_institution": "University of Muenster",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427772.source.xml",
    "abstract": "Influenza A virus (IAV) is the causative agent of flu disease that results in annual epidemics and occasional pandemics. IAV alters several signaling pathways of the cellular host response in order to promote its replication. Therefore, our group investigates different host cell pathways modified in IAV infection as promising targets for long-lasting therapeutic approaches. Here, we show that c-Jun NH2-terminal kinase (JNK)-interacting protein (JIP) 4 is dynamically phosphorylated in IAV infection. Lack of JIP4 resulted in higher virus titers with significant differences in viral protein and mRNA accumulation as early as within the first replication cycle. In accordance, decreased IAV titers and protein accumulation was observed during overexpression of JIP4. Strikingly, the anti-viral function of JIP4 does neither originate from a modulation of JNK or p38 MAPK pathways, nor from altered expression of interferons or interferon-stimulated genes, but rather from a direct reduction of viral polymerase activity. Furthermore, interference of JIP4 with IAV replication is linked to phosphorylation of the serine at position 730, that is sufficient to impede with the viral polymerase and is mediated by the Raf/MEK/ERK pathway. Collectively, we provide evidence that JIP4, a host protein modulated in IAV infection, exhibits anti-viral properties that are dynamically controlled by its phosphorylation at S730.",
    "published": "10.1128/jvi.00672-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427786",
    "title": "Quantitative imaging of transcription in living Drosophila embryos reveals the impact of core promoter motifs on promoter state dynamics",
    "authors": "Pimmett, V. L.; Dejean, M.; Fernandez, C.; Trullo, A.; Bertrand, E.; Radulescu, O.; Lagha, M.",
    "author_corresponding": "Mounia  Lagha",
    "author_corresponding_institution": "Institut de Génétique Moléculaire de Montpellier, Univ Montpellier, CNRS, Montpellier, France",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427786.source.xml",
    "abstract": "Genes are expressed in stochastic transcriptional bursts linked to alternating active and inactive promoter states. A major challenge in transcription is understanding how promoter composition dictates bursting, particularly in multicellular organisms. We investigate two key Drosophila developmental promoter motifs, the TATA box (TATA) and the Initiator (INR). Using live imaging in Drosophila embryos and new computational methods, we demonstrate that bursting occurs on multiple timescales ranging from seconds to minutes. TATA-containing promoters and INR-containing promoters exhibit distinct dynamics, with one or two separate rate-limiting steps respectively. A TATA box is associated with long active states, high rates of polymerase initiation, and short-lived, infrequent inactive states. In contrast, the INR motif leads to two inactive states, one of which relates to promoter-proximal polymerase pausing. Surprisingly, the model suggests pausing is not obligatory, but occurs stochastically for a subset of polymerases. Overall, our results provide a rationale for promoter switching during zygotic genome activation.",
    "published": "10.1038/s41467-021-24461-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427778",
    "title": "Cell shape anisotropy and motility constrain self-organised feather pattern fidelity in birds",
    "authors": "Curantz, C.; bailleul, r.; hidalgo, m.; Durande, M.; Graner, F.; Manceau, M.",
    "author_corresponding": "Marie  Manceau",
    "author_corresponding_institution": "Centre Interdisciplinaire de Recherche en Biologie (CIRB) College de France",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427778.source.xml",
    "abstract": "Cellular self-organisation can emerge from stochastic fluctuations in properties of a developing tissue1-3. This mechanism explains the production of various motifs seen in nature4-7. However, events channelling its outcomes such that patterns are produced with reproducible precision key to fitness remain unexplored. Here, we compared the dynamic emergence of feather primordia arrays in poultry, finch, emu, ostrich and penguin embryos and correlated inter-species differences in pattern fidelity to the amplitude of dermal cell anisotropy in the un-patterned tissue. Using live imaging and ex vivo perturbations in these species, we showed that cell anisotropy optimises cell motility for sharp and precisely located primordia formation, and thus, proper pattern geometry. These results evidence a mechanism through which collective cellular properties of a developmental pattern system ensure stability in its self-organisation and contribute to its evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.23.427881",
    "title": "Why are viral genomes so fragile? The bottleneck hypothesis",
    "authors": "Merleau, N. S. C.; Penisson, S.; Gerrish, P. J.; Elena, S. F.; Smerlak, M.",
    "author_corresponding": "Matteo  Smerlak",
    "author_corresponding_institution": "Max Planck Institute for Mathematics in the Sciences",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.23.427881.source.xml",
    "abstract": "If they undergo new mutations at each replication cycle, why are RNA viral genomes so fragile, with most mutations being either strongly deleterious or lethal? Here we provide theoretical evidence for the hypothesis that genetic fragility evolves as a consequence of the pervasive population bottlenecks experienced by viral populations at various stages of their life cycles. Modelling within-host viral populations as multi-type branching processes, we show that mutational fragility lowers the rate at which Mullers ratchet clicks and increases the survival probability through multiple bottlenecks. In the context of a susceptible-exposed-infectious-recovered epidemiological model, we find that the attack rate of fragile viral strains can exceed that of more robust strains, particularly at low infectivities and high mutation rates. Our findings highlight the importance of demographic events such as transmission bottlenecks in shaping the genetic architecture of viral pathogens.",
    "published": "10.1371/journal.pcbi.1009128",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427733",
    "title": "Topology Testing and Demographic Modeling Illuminate a Novel Speciation Pathway in the Greater Caribbean Sea Following the Formation of the Isthmus of Panama",
    "authors": "Titus, B. M.; Gibbs, L.; Simoes, N.; Daly, M.",
    "author_corresponding": "Benjamin M Titus",
    "author_corresponding_institution": "The Ohio State University",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427733.source.xml",
    "abstract": "Recent genomic analyses have highlighted the prevalence of speciation with gene flow in many taxa and have underscored the importance of accounting for these reticulate evolutionary processes when constructing species trees and generating parameter estimates. This is especially important for deepening our understanding of speciation in the sea where fast moving ocean currents, expanses of deep water, and periodic episodes of sea level rise and fall act as soft and temporary allopatric barriers that facilitate both divergence and secondary contact. Under these conditions, gene flow is not expected to cease completely while contemporary distributions are expected to differ from historical ones. Here we conduct range-wide sampling for Pedersons cleaner shrimp (Ancylomenes pedersoni), a species complex from the Greater Caribbean that contains three clearly delimited mitochondrial lineages with both allopatric and sympatric distributions. Using mtDNA barcodes and a genomic ddRADseq approach, we combine classic phylogenetic analyses with extensive topology testing and demographic modeling (10 site frequency replicates x 45 evolutionary models x 50 model simulations/replicate = 22,500 simulations) to test species boundaries and reconstruct the evolutionary history of what was expected to be a simple case study. Instead, our results indicate a history of allopatric divergence, secondary contact, introgression, and endemic hybrid speciation driven by the final closure of the Isthmus of Panama and the strengthening of the Gulf Stream Current ~3.5 million years ago. The history of this species complex recovered by model-based methods that allow reticulation differs from that recovered by standard phylogenetic analyses and is unexpected given contemporary distributions. The geologically and biologically meaningful insights gained by our model selection analyses illuminate a novel pathway of species formation that resulted from one of the most biogeographically significant events in Earths history.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427764",
    "title": "BisMapR: a strand-specific, nuclease-based method for genome-wide R-loop detection",
    "authors": "Wulfridge, P.; Sarma, K.",
    "author_corresponding": "Kavitha  Sarma",
    "author_corresponding_institution": "Wistar Institute",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427764.source.xml",
    "abstract": "R-loops are three stranded nucleic acid structures with essential roles in many nuclear processes. However, their unchecked accumulation as seen in some neurodevelopmental diseases and cancers and is associated with compromised genome stability. Genome-wide profiling of R-loops in normal cells and their comparison in disease states can help identify precise locations of pathogenic R-loops and advance efforts to attenuate deviant R-loops while preserving biologically important ones. Toward this, we have developed an antibody-independent R-loop detection strategy, BisMapR, that combines nuclease-based R-loop isolation with non-denaturing bisulfite chemistry to produce high-resolution, genome-wide R-loop profiles that retain strand information. Furthermore, BisMapR achieves greater resolution and is faster than existing strand-specific R-loop profiling strategies. We applied BisMapR to reveal discrete R-loop behavior at gene promoters and enhancers. We show that gene promoters exhibiting antisense transcription form R-loops in both directions. and uncover a subset of active enhancers that, despite being bidirectionally transcribed, form R-loops exclusively on one strand. Thus, BisMapR reveals a previously unnoticed feature of active enhancers and provides a tool to systematically examine their mechanisms in gene expression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427752",
    "title": "Evolutionarily conserved transcriptional landscape of the heart defining the chamber specific physiology",
    "authors": "Gandhi, S.; Witten, A.; deMajo, F.; Gilbers, M.; Maessen, J. G.; Schotten, U.; de Windt, L.; Stoll, M.",
    "author_corresponding": "Monika  Stoll",
    "author_corresponding_institution": "Institute of Human Genetics, Division of Genetic Epidemiology, University of Muenster, Muenster, Germany",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427752.source.xml",
    "abstract": "Cardiovascular disease (CVD) remains the leading cause of death worldwide. A deeper characterization of the regional transcription patterns within different heart chambers may aid to improve our understanding of the molecular mechanisms involved in the function of the heart as well as our ability to develop novel therapeutic strategies. Here, we determined differentially expressed protein coding, long non-coding (lncRNA) and circular RNA (CircRNA) genes within various heart chambers across seven vertebrate species. We identified chamber specific genes, lncRNAs and pathways that are evolutionarily conserved in vertebrates. Further, we identified lncRNA homologs based on sequence, secondary structure, synteny and expressional conservation. Interestingly, most lncRNAs were found to be syntenically conserved. Various factors affect the co-expression patterns of transcripts including (i) genomic overlap, (ii) strandedness and (iii) transcript biotype. We also provide a catalogue of CircRNAs which are abundantly expressed across vertebrate hearts. Finally, we established a repository called EvoACTG (http://evoactg.uni-muenster.de/), which provides information about the conserved expression patterns for both PC genes and non-coding RNAs (ncRNAs) in the various heart chambers, and may serve as a community resource for investigators interested in the (patho)-physiology of CVD. We believe that this study will inform researchers working in the field of cardiovascular biology to explore the conserved yet intertwined nature of both coding and non-coding cardiac transcriptome across various popular model organisms in CVD research.",
    "published": "10.1016/j.ygeno.2021.09.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427624",
    "title": "Control of topoisomerase II activity and chemotherapeutic inhibition by TCA cycle metabolites",
    "authors": "Lee, J. H.; Mosher, E. P.; Lee, Y.-S.; Bumpus, N. N.; Berger, J. M.",
    "author_corresponding": "James M Berger",
    "author_corresponding_institution": "Johns Hopkins School of Medicine",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427624.source.xml",
    "abstract": "Topoisomerase II (topo II) is essential for disentangling newly replicated chromosomes. DNA unlinking involves the physical passage of one DNA duplex through another and depends on the transient formation of double-strand DNA breaks, a step exploited by frontline chemotherapeutics to kill cancer cells. Although anti-topo II drugs are efficacious, they also elicit cytotoxic side effects in normal cells; insights into how topo II is regulated in different cellular contexts is essential to improve their targeted use. Using chemical fractionation and mass spectrometry, we have discovered that topo II is subject to metabolic control through the TCA cycle. We show that TCA metabolites stimulate topo II activity in vitro and that levels of TCA flux modulate cellular sensitivity to anti-topo II drugs in vivo. Our works reveals an unanticipated connection between the control of DNA topology and cellular metabolism, a finding with important ramifications for the clinical use of anti-topo II therapies.",
    "published": "10.1016/j.chembiol.2021.08.014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427791",
    "title": "Characterizing the properties of bisulfite sequencing data: maximizing power and sensitivity to identify between-group differences in DNA methylation",
    "authors": "Seiler Vellame, D.; Castanho, I.; Dahir, A.; Mill, J.; Hannon, E.",
    "author_corresponding": "Dorothea  Seiler Vellame",
    "author_corresponding_institution": "University of Exeter",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427791.source.xml",
    "abstract": "BackgroundThe combination of sodium bisulfite treatment with highly-parallel sequencing is a common method for quantifying DNA methylation across the genome. The power to detect between-group differences in DNA methylation using bisulfite-sequencing approaches is influenced by both experimental (e.g. read depth, missing data and sample size) and biological (e.g. mean level of DNA methylation and difference between groups) parameters. There is, however, no consensus about the optimal thresholds for filtering bisulfite sequencing data with implications for the reproducibility of findings in epigenetic epidemiology.\n\nResultsWe used a large reduced representation bisulfite sequencing (RRBS) dataset to assess the distribution of read depth across DNA methylation sites and the extent of missing data. To investigate how various study variables influence power to identify DNA methylation differences between groups, we developed a framework for simulating bisulfite sequencing data. As expected, sequencing read depth, group size, and the magnitude of DNA methylation difference between groups all impacted upon statistical power. The influence on power was not dependent on one specific parameter, but reflected the combination of study-specific variables. As a resource to the community, we have developed a tool, POWEREDBiSeq, which utilizes our simulation framework to predict study-specific power for the identification of DNAm differences between groups, taking into account user-defined read depth filtering parameters and the minimum sample size per group.\n\nConclusionsOur data-driven approach highlights the importance of filtering bisulfite-sequencing data by minimum read depth and illustrates how the choice of threshold is influenced by the specific study design and the expected differences between groups being compared. The POWEREDBiSeq tool can help users identify the level of data filtering needed to optimize power and aims to improve the reproducibility of bisulfite sequencing studies.",
    "published": "10.1186/s12864-021-07721-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427784",
    "title": "A prioritized and validated resource of mitochondrial proteins in Plasmodium identifies leads to unique biology",
    "authors": "van Esveld, S. L.; Meerstein-Kessel, L.; Boshoven, C.; Baaij, J.; Barylyuk, K.; Coolen, J.; Duim, R. A. J.; Dutilh, B. E.; Garza, D. R.; Letterie, M.; Proellochs, N. I.; de Ridder, M. N.; Venkatasubramanian, P. B.; de Vries, L. E.; Waller, R. F.; Kooij, T. W. A.; Huynen, M. A.",
    "author_corresponding": "Martijn A. Huynen",
    "author_corresponding_institution": "Radboud University Nijmegen Medical Centre",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427784.source.xml",
    "abstract": "Plasmodium species have a single mitochondrion that is essential for their survival and has been successfully targeted by anti-malarial drugs. Most mitochondrial proteins are imported into this organelle and our picture of the Plasmodium mitochondrial proteome remains incomplete. Many data sources contain information about mitochondrial localization, including proteome and gene expression profiles, orthology to mitochondrial proteins from other species, co-evolutionary relationships, and amino acid sequences, each with different coverage and reliability. To obtain a comprehensive, prioritized list of Plasmodium falciparum mitochondrial proteins, we rigorously analyzed and integrated eight datasets using Bayesian statistics into a predictive score per protein for mitochondrial localization. At a corrected false discovery rate of 25%, we identified 445 proteins with a sensitivity of 87% and a specificity of 97%. They include proteins that have not been identified as mitochondrial in other eukaryotes but have characterized homologs in bacteria that are involved in metabolism or translation. Mitochondrial localization of seven Plasmodium berghei orthologs was confirmed by epitope labeling and co-localization with a mitochondrial marker protein. One of these belongs to a newly identified apicomplexan mitochondrial protein family that in P. falciparum has four members. With the experimentally validated mitochondrial proteins and the complete ranked P. falciparum proteome, which we have named PlasmoMitoCarta, we present a resource to study unique proteins of Plasmodium mitochondria.",
    "published": "10.1128/msphere.00614-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427482",
    "title": "Developmental and behavioral phenotypes in a new mouse model of DDX3X syndrome",
    "authors": "Boitnott, A.; Ung, D.; Garcia-Forn, M.; Niblo, K.; Mendonca, D.; Flores, M.; Maxwell, S.; Ellegood, J.; Qiu, L. R.; Grice, D. E.; Lerch, J. P.; Rasin, M.-R.; Buxbaum, J. D.; Drapeau, E.; De Rubeis, S.",
    "author_corresponding": "Silvia  De Rubeis",
    "author_corresponding_institution": "Seaver Autism Center for Research and Treatment, Icahn School of Medicine at Mount Sinai, New York, NY 10029, USA.",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427482.source.xml",
    "abstract": "BackgroundMutations in the X-linked gene DDX3X account for ~2% of intellectual disability in females, often co-morbid with behavioral problems, motor deficits, and brain malformations. DDX3X encodes an RNA helicase with emerging functions in corticogenesis and synaptogenesis.\n\nMethodsWe generated a Ddx3x haploinsufficient mouse (Ddx3x+/-) with construct validity for DDX3X loss-of-function mutations. We used standardized batteries to assess developmental milestones and adult behaviors, as well as magnetic resonance imaging and immunostaining of cortical projection neurons to capture early postnatal changes in brain development.\n\nResultsDdx3x+/- mice show physical, sensory, and motor delays that evolve into behavioral anomalies in adulthood, including hyperactivity, anxiety-like behaviors, cognitive impairments, and motor deficits. Motor function further declines with age. These behavioral changes are associated with a reduction in brain volume, with some regions (e.g., cortex and amygdala) disproportionally affected. Cortical thinning is accompanied by defective cortical lamination, indicating that Ddx3x regulates the balance of glutamatergic neurons in the developing cortex.\n\nConclusionsThese data shed new light on the developmental mechanisms driving DDX3X syndrome and support face validity of this novel pre-clinical mouse model.",
    "published": "10.1016/j.biopsych.2021.05.027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427744",
    "title": "Bio-instantiated recurrent neural networks",
    "authors": "Goulas, A.; Damicelli, F.; Hilgetag, C. C.",
    "author_corresponding": "Alexandros  Goulas",
    "author_corresponding_institution": "Institute of Computational Neuroscience, University Medical Center Hamburg-Eppendorf, Hamburg University",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427744.source.xml",
    "abstract": "Biological neuronal networks (BNNs) are a source of inspiration and analogy making for researchers that focus on artificial neuronal networks (ANNs). Moreover, neuroscientists increasingly use ANNs as a model for the brain. Despite certain similarities between these two types of networks, important differences can be discerned. First, biological neural networks are sculpted by evolution and the constraints that it entails, whereas artificial neural networks are engineered to solve particular tasks. Second, the network topology of these systems, apart from some analogies that can be drawn, exhibits pronounced differences. Here, we examine strategies to construct recurrent neural networks (RNNs) that instantiate the network topology of brains of different species. We refer to such RNNs as bio-instantiated. We investigate the performance of bio-instantiated RNNs in terms of: i) the prediction performance itself, that is, the capacity of the network to minimize the desired function at hand in test data, and ii) speed of training, that is, how fast during training the network reaches its optimal performance. We examine bio-instantiated RNNs in working memory tasks where task-relevant information must be tracked as a sequence of events unfolds in time. We highlight the strategies that can be used to construct RNNs with the network topology found in BNNs, without sacrificing performance. Despite that we observe no enhancement of performance when compared to randomly wired RNNs, our approach demonstrates how empirical neural network data can be used for constructing RNNs, thus, facilitating further experimentation with biologically realistic network topologies, in contexts where such aspect is desired.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427687",
    "title": "Transcriptome variation in human tissues revealed by long-read sequencing",
    "authors": "Glinos, D. A.; Garborcauskas, G.; Hoffman, P.; Ehsan, N.; Jiang, L.; Gokden, A.; Dai, X.; Aguet, F.; Brown, K. L.; Garimella, K.; Bowers, T.; Costello, M.; Ardlie, K.; Jian, R.; Tucker, N. R.; Ellinor, P. T.; Harrington, E. D.; Tang, H.; Snyder, M.; Juul, S.; Mohammadi, P.; MacArthur, D. G.; Lappalainen, T.; Cummings, B.",
    "author_corresponding": "Dafni A Glinos",
    "author_corresponding_institution": "New York Genome Center, New York, NY, USA",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427687.source.xml",
    "abstract": "Regulation of transcript structure generates transcript diversity and plays an important role in human disease. The advent of long-read sequencing technologies offers the opportunity to study the role of genetic variation in transcript structure. In this paper, we present a large human long-read RNA-seq dataset using the Oxford Nanopore Technologies platform from 88 samples from GTEx tissues and cell lines, complementing the GTEx resource. We identified just under 100,000 new transcripts for annotated genes, and validated the protein expression of a similar proportion of novel and annotated transcripts. We developed a new computational package, LORALS, to analyze genetic effects of rare and common variants on the transcriptome via allele-specific analysis of long reads. We called allele-specific expression and transcript structure events, providing novel insights into the specific transcript alterations caused by common and rare genetic variants and highlighting the resolution gained from long-read data. We were able to perturb transcript structure upon knockdown of PTBP1, an RNA binding protein that mediates splicing, thereby finding genetic regulatory effects that are modified by the cellular environment. Finally, we use this dataset to enhance variant interpretation and study rare variants leading to aberrant splicing patterns.",
    "published": "10.1038/s41586-022-05035-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.23.427916",
    "title": "Long range, high-gamma phase coherence in the human brain during overt and covert speech",
    "authors": "Valiante, T.; Garic, B.",
    "author_corresponding": "Taufik  Valiante",
    "author_corresponding_institution": "University Health Network",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.23.427916.source.xml",
    "abstract": "Using intracranial electroencephalography (iEEG) in patients undergoing diagnostic workup for epilepsy, we show that during reading, phase coherent high-gamma activity emerges between spatially distant regions of proven involvement in vocalization. Using the novel metric of \"phase-dependent power-causal correlations\", causal interactions were shown to be maximal at high-gamma frequencies, and displayed stronger correlations to power fluctuations near the optimal time delay, with this delay potentially accounted for by axonal conduction. We conclude that high-gamma activity may represents propagated, directed, large-scale integration between task related regions of the human brain.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427831",
    "title": "Temporal Self-Compression: Behavioral and neural evidence that past and future selves are compressed as they move away from the present",
    "authors": "Brietzke, S.; Meyer, M.",
    "author_corresponding": "Sasha  Brietzke",
    "author_corresponding_institution": "Dartmouth College",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427831.source.xml",
    "abstract": "Although it is well-known that people feel disconnected from their past and future selves, the underlying mechanism supporting this phenomenon is unknown. To help fill this gap, we considered a basic principle of perception. As objects increase in distance from an observer, they also become logarithmically compressed in perception (i.e., not differentiated from one another), making them hard to distinguish. Here, we report four studies that suggest we may feel disconnected from distant selves, in part, because they are increasingly indiscriminable with temporal distance from the present self. In Studies 1-3, participants made trait ratings across various time points in the past and future. We found that participants compressed their past and future selves, relative to their present self. This effect was preferential to the self and could not be explained by the alternative possibility that individuals simply perceive arbitrary self-change with time irrespective of temporal distance. In Study 4, we tested for neural evidence of temporal self-compression by having participants complete trait ratings across time points while undergoing functional magnetic resonance imaging (fMRI). Representational similarity analysis (RSA) was used to determine if neural self-representations are compressed with temporal distance, as well. We found evidence of temporal self-compression in areas of the default network, including medial prefrontal cortex (MPFC) and posterior cingulate cortex (PCC). Specifically, neural pattern similarity between self-representations was logarithmically compressed with temporal distance. Taken together, these findings reveal a \"temporal self-compression\" effect, with temporal selves becoming increasingly indiscriminable with distance from the present.\n\nSignificance StatementFor centuries, great thinkers have struggled to understand why we feel disconnected from our past and future selves. Insight may come from a basic principle of perception: as objects become distant, they also become less discriminable, or  compressed. In Studies 1-3, we demonstrate that peoples ratings of their own personality become increasingly less differentiated as they consider more distant past and future selves. In Study 4, we found neural evidence that the brain compresses self-representations with time, as well. When we peer out a window, objects close to us are in clear view whereas distant objects are hard to tell apart. We provide novel evidence that self-perception may operate similarly, with the nuance of distant selves increasingly harder to perceive.",
    "published": "10.1073/pnas.2101403118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427773",
    "title": "Multiparametric Profiling of Single Nanoscale Extracellular Vesicles by Combined Atomic Force and Fluorescence Microscopy: Correlation and Heterogeneity in Their Molecular and Biophysical Features",
    "authors": "Cavallaro, S.; Pevere, F.; Stridfeldt, F.; Görgens, A.; Paba, C.; Sahu, S. S.; Mamand, D. R.; Gupta, D.; EL Andaloussi, S.; Linnros, J.; Dev, A.",
    "author_corresponding": "Apurba  Dev",
    "author_corresponding_institution": "Uppsala University",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427773.source.xml",
    "abstract": "Being a key player in intercellular communications, nanoscale extracellular vesicles (EVs) offer unique opportunities for both diagnostics and therapeutics. However, their cellular origin and functional identity remain elusive due to the high heterogeneity in their molecular and physical features. Here, for the first time, multiple EV parameters involving membrane protein composition, size and mechanical properties on single small EVs (sEVs) are simultaneously studied by combined fluorescence and atomic force microscopy. Furthermore, their correlation and heterogeneity in different cellular sources are investigated. The study, performed on sEVs derived from Human Embryonic Kidney 293, Cord Blood Mesenchymal Stromal and Human Acute Monocytic Leukemia cell lines, identifies both common and cell line-specific sEV subpopulations bearing distinct distributions of the common tetraspanins (CD9, CD63 and CD81) and biophysical properties. Although the tetraspanin abundances of individual sEVs are independent of their sizes, the expression levels of CD9 and CD63 are strongly correlated. A sEV population co-expressing all the three tetraspanins in relatively high abundance, however, having on average diameters <100 nm and relatively low Young moduli, is also found in all cell lines. Such a multiparametric approach is expected to provide new insights regarding EV biology and functions, potentially deciphering unsolved questions in this field.",
    "published": "10.1002/smll.202008155",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.23.427880",
    "title": "ENHANCED GRAVITROPISM 2 encodes a STERILE ALPHA MOTIVE containing protein that controls root growth angle in barley and wheat",
    "authors": "Kirschner, G. K.; Rosignoli, S.; Vardanega, I.; Guo, L.; Imani, J.; Altmueller, J.; Milner, S. G.; Balzano, R.; Nagel, K. A.; Pflugfelder, D.; Forestan, C.; Bovina, R.; Koller, R.; Stoecker, T. G.; Mascher, M.; Simmonds, J.; Uauy, C.; Schoof, H.; Tuberosa, R.; Salvi, S.; Hochholdinger, F.",
    "author_corresponding": "Frank  Hochholdinger",
    "author_corresponding_institution": "Institute of Crop Sciences and Resource Conservation (INRES), Crop Functional Genomics, University of Bonn, Germany",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.23.427880.source.xml",
    "abstract": "The root growth angle defines how roots grow towards the gravity vector and is among the most important determinants of root system architecture. It controls water uptake capacity, nutrient use efficiency, stress resilience and as a consequence yield of crop plants. We demonstrated that the egt2 (enhanced gravitropism 2) mutant of barley exhibits steeper root growth of seminal and lateral roots and an auxin independent higher responsiveness to gravity compared to wild type plants. We cloned the EGT2 gene by a combination of bulked segregant analysis and whole genome sequencing. Subsequent validation experiments by an independent CRISPR/Cas9 mutant allele demonstrated that egt2 encodes a STERILE ALPHA MOTIF domain containing protein. In situ hybridization experiments illustrated that EGT2 is expressed from the root cap to the elongation zone. Subcellular localization experiments revealed that EGT2 localizes to the nucleus and cytoplasm. We demonstrated the evolutionary conserved role of EGT2 in root growth angle control between barley and wheat by knocking out the EGT2 orthologs in the A and B genomes of tetraploid durum wheat. By combining laser capture microdissection with RNA-seq, we observed that seven expansin genes were transcriptionally downregulated in the elongation zone. This is consistent with a role of EGT2 in this region of the root where the effect of gravity sensing is executed by differential cell elongation. Our findings suggest that EGT2 is an evolutionary conserved regulator of root growth angle in barley and wheat that could be a valuable target for root-based crop improvement strategies in cereals.\n\nSignificance StatementTo date the potential of utilizing root traits in plant breeding remains largely untapped. In this study we cloned and characterized the ENHANCED GRAVITROPISM2 (EGT2) gene of barley that encodes a STERILE ALPHA MOTIF domain containing protein. We demonstrated that EGT2 is a key gene of root growth angle regulation in response to gravity which is conserved in barley and wheat and could be a promising target for crop improvement in cereals.",
    "published": "10.1073/pnas.2101526118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.22.427849",
    "title": "Moderately pathogenic maternal influenza A virus infection disrupts placental integrity but spares the fetal brain",
    "authors": "Antonson, A. M.; Kenney, A. D.; Chen, H. J.; Corps, K. N.; Yount, J. S.; Gur, T. L.",
    "author_corresponding": "Adrienne M Antonson",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2021-01-23",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/23/2021.01.22.427849.source.xml",
    "abstract": "Maternal infection during pregnancy is a known risk factor for offspring mental health disorders. Animal models of maternal immune activation (MIA) have implicated specific cellular and molecular etiologies of psychiatric illness, but most rely on pathogen mimetics. Here, we developed a mouse model of live H3N2 influenza A virus (IAV) infection during pregnancy that induces a robust inflammatory response but is sublethal to both dams and offspring. We observed lung inflammatory cytokine production and severely diminished weight gain in IAV-infected dams. This was accompanied by immune cell infiltration in the placenta and partial breakdown of placental integrity. However, indications of IL-17A signaling and fetal neuroinflammation, which are hallmarks of mimetic-induced MIA, were not detected. Our results suggest that mild or moderately pathogenic IAV infection during pregnancy does not inflame the developing fetal brain, and highlight the importance of live pathogen infection models for the study of MIA.\n\nHighlightsO_LIA mouse model of influenza A virus (IAV) infection during pregnancy was established\nC_LIO_LIModerate IAV infection induced lung inflammation and blunted weight gain in dams\nC_LIO_LIMaternal IAV infection caused mild pathology in the placenta without pup loss\nC_LIO_LIModerate gestational IAV infection did not induce fetal brain inflammation\nC_LIO_LIAn IAV infection severity threshold may exist for inducing fetal neuroinflammation\nC_LI",
    "published": "10.1016/j.bbi.2021.05.004",
    "server": "biorxiv"
  }
]