[
  {
    "doi": "10.1101/770586",
    "title": "Evolutionary genetic integration of behavioural and endocrine components of the stress response",
    "authors": "Houslay, T. M.; Earley, R. L.; White, S. J.; Lammers, W.; Grimmer, A. J.; Travers, L.; Johnson, E.; Young, A. J.; Wilson, A. J.",
    "author_corresponding": "Thomas M Houslay",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2021-01-31",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/770586.source.xml",
    "abstract": "The vertebrate stress response comprises a suite of behavioural and physiological traits that must be functionally integrated to ensure organisms cope adaptively with acute stressors. Natural selection should favour functional integration, leading to a prediction of genetic integration of these traits. Despite the implications of such genetic integration for our understanding of human and animal health, as well as evolutionary responses to natural and anthropogenic stressors, formal quantitative genetic tests of this prediction are lacking. Here we demonstrate that acute stress response components in Trinidadian guppies are both heritable and integrated on the major axis of genetic covariation. This integration could either facilitate or constrain evolutionary responses to selection, depending upon the alignment of selection with this axis. Such integration also suggests artificial selection on the genetically correlated behavioural responses to stress could offer a viable non-invasive route to the improvement of health and welfare in captive animal populations.",
    "published": "10.7554/eLife.67126",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.974972",
    "title": "Restoration of motor-evoked cortical activity is a distinguishing feature of the most effective rehabilitation therapy after stroke",
    "authors": "Conti, E.; ALLEGRA mascaro, A. L.; Scaglione, A.; de Vito, G.; Calugi, F.; Pasquini, M.; Pizzorusso, T.; Micera, S.; Pavone, F. S.",
    "author_corresponding": "ANNA LETIZIA  ALLEGRA mascaro",
    "author_corresponding_institution": "Neuroscience Institute, National Research Council, Pisa, Italy; European Laboratory fon Non-Linear Spectroscopy, University of Florence, Italy",
    "date": "2021-01-31",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2020.03.05.974972.source.xml",
    "abstract": "BackgroundAn ischemic stroke is followed by the remapping of motor representation and extensive changes in cortical excitability involving both hemispheres. Although stimulation of the ipsilesional motor cortex, especially when paired with motor training, facilitates plasticity and functional restoration, the mechanisms underneath the reshaping of cortical functionality are widely unknown.\n\nObjectiveWe investigated the spatio-temporal features of motor-evoked cortical activity associated with generalized recovery after stroke, and its dependence on the type of rehabilitative treatment.\n\nMethodsWe designed a novel rehabilitative treatment that combines neuro-plasticizing intervention with motor training. Specifically, optogenetic stimulation of peri-infarct excitatory neurons expressing Channelrhodopsin-2 was associated with daily motor training on a robotic device. The effectiveness of the combined therapy was compared with spontaneous recovery and with the single treatments (i.e. individually administered optogenetic stimulation or motor training).\n\nResultsWe found that only the combined therapy promotes generalized recovery of forelimb function and the rescue of spatio-temporal features of motor-evoked activity. Generalized recovery results from a new excitatory/inhibitory balance between hemispheres as revealed by the augmented motor response flanked by the increased expression of parvalbumin positive neurons in the peri-infarct area.\n\nConclusionsOur findings demonstrate that though behavioral recovery is not necessarily associated with the restoration of pre-stroke motor-evoked activity, the reestablishment of pre-stroke activation transients was a distinguishing feature of the most efficient therapeutic approach, the combined therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.22.166231",
    "title": "The Biomechanical Basis of Biased Epithelial Tube Elongation in Lung and Kidney Development",
    "authors": "Conrad, L.; Runser, S.; Gomez, H.; Lang, C.; Dumont, M.; Sapala, A.; Kramps, L.; Michos, O.; Vetter, R.; Iber, D.",
    "author_corresponding": "Dagmar  Iber",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2021-01-31",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2020.06.22.166231.source.xml",
    "abstract": "During lung development, epithelial branches expand preferentially in longitudinal direction. This bias in outgrowth has been linked to a bias in cell shape and in the cell division plane. How this bias arises is unknown. Here, we show that biased epithelial outgrowth occurs independent of the surrounding mesenchyme, of preferential turn-over of the extracellular matrix at the bud tips, and of FGF signalling. There is also no evidence for actin-rich filopodia at the bud tips. Rather, we find epithelial tubes to be collapsed during early lung and kidney development, and we observe fluid flow in the narrow tubes. By simulating the measured fluid flow inside segmented narrow epithelial tubes, we show that the shear stress levels on the apical surface are sufficient to explain the reported bias in cell shape and outgrowth. We use a cell-based vertex model to confirm that apical shear forces, unlike constricting forces, can give rise to both the observed bias in cell shapes and tube elongation. We conclude that shear stress may be a more general driver of biased tube elongation beyond its established role in angiogenesis.\n\nSummary StatementWe systematically analysed the requirements for biased elongating outgrowth of epithelial tubes during lung and kidney development, and provide evidence that fluid-flow induced shear stress drives their biased elongation.",
    "published": "10.1242/dev.194209",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.07.08.193961",
    "title": "RefPlantNLR: a comprehensive collection of experimentally validated plant NLRs",
    "authors": "Kourelis, J.; Sakai, T.; Adachi, H.; Kamoun, S.",
    "author_corresponding": "Sophien  Kamoun",
    "author_corresponding_institution": "The Sainsbury Laboratory",
    "date": "2021-01-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2020.07.08.193961.source.xml",
    "abstract": "Reference datasets are critical in computational biology. They help define canonical biological features and are essential for benchmarking studies. Here, we describe a comprehensive reference dataset of experimentally validated plant NLR immune receptors. RefPlantNLR consists of 442 NLRs from 31 genera belonging to 11 orders of flowering plants. This reference dataset has several applications. We used RefPlantNLR to determine the canonical features of functionally validated plant NLRs and to benchmark the five most popular NLR annotation tools. This revealed that although NLR annotation tools tend to retrieve the majority of NLRs, they frequently produce domain architectures that are inconsistent with the RefPlantNLR annotation. Guided by this analysis, we developed a new pipeline, NLRtracker, which extracts and annotates NLRs based on the core features found in the RefPlantNLR dataset. The RefPlantNLR dataset should also prove useful for guiding comparative analyses of NLRs across the wide spectrum of plant diversity and identifying under-studied taxa. We hope that the RefPlantNLR resource will contribute to moving the field beyond a uniform view of NLR structure and function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.04.236174",
    "title": "A quick and easy way to estimate entropy and mutual information for neuroscience",
    "authors": "Zbili, M.; Rama, S.",
    "author_corresponding": "Sylvain  Rama",
    "author_corresponding_institution": "University College London",
    "date": "2021-01-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2020.08.04.236174.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWCalculations of entropy of a signal or mutual information between two variables are valuable analytical tools in the field of neuroscience. They can be applied to all types of data, capture nonlinear interactions and are model independent. Yet the limited size and number of recordings one can collect in a series of experiments makes their calculation highly prone to sampling bias. Mathematical methods to overcome this so-called \"sampling disaster\" exist, but require significant expertise, great time and computational costs. As such, there is a need for a simple, unbiased and computationally efficient tool for estimating the level of entropy and mutual information. In this paper, we propose that application of entropy-encoding compression algorithms widely used in text and image compression fulfill these requirements. By simply saving the signal in PNG picture format and measuring the size of the file on the hard drive, we can estimate entropy changes through different conditions. Furthermore, with some simple modifications of the PNG file, we can also estimate the evolution of mutual information between a stimulus and the observed responses through different conditions. We first demonstrate the applicability of this method using white-noise-like signals. Then, while this method can be used in all kind of experimental conditions, we provide examples of its application in patch-clamp recordings, detection of place cells and histological data. Although this method does not give an absolute value of entropy or mutual information, it is mathematically correct, and its simplicity and broad use make it a powerful tool for their estimation through experiments.",
    "published": "10.3389/fninf.2021.596443",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.23.262048",
    "title": "Computational Modeling: Human Dynamic Model",
    "authors": "Liu, L.; Cooper, J.; Ballard, D.",
    "author_corresponding": "Lijia  Liu",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2021-01-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2020.08.23.262048.source.xml",
    "abstract": "Improvements in quantitative measurements of human physical activity are proving extraordinarily useful for studying the underlying musculoskeletal system. Dynamic models of human movement support clinical efforts to analyze, rehabilitate injuries. They are also used in biomechanics to understand and diagnose motor pathologies, find new motor strategies that decrease the risk of injury, and predict potential problems from a particular procedure. In addition, they provide useful constraints for underlying neural circuits. This paper describes a physics-based movement analysis method for analyzing and simulating bipedal humanoid movements. A 48 degree of freedom dynamic model of humans has been developed to report humanoid movements energetic components. It has sufficient speed and accuracy to analyze and synthesize real-time interactive applications, such as psychophysics experiments using virtual reality or human-in-the-loop teleoperation of a simulated robotic system. The dynamic model is fast and robust while still providing results sufficiently accurate to be used to believably animate a humanoid character or estimate internal joint forces used during a movement for creating effort-contingent experimental stimuli. A virtual reality environment developed as part of this research supports controlled experiments for systematically recording human behaviors.",
    "published": "10.3389/fnbot.2021.723428",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.19.346312",
    "title": "Diet unmasks genetic variants that regulate lifespan in outbred Drosophila",
    "authors": "Pallares, L. F.; Lea, A. J.; Han, C.; Filippova, E. V.; Andolfatto, P.; Ayroles, J. F.",
    "author_corresponding": "Julien F Ayroles",
    "author_corresponding_institution": "Princeton University",
    "date": "2021-01-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2020.10.19.346312.source.xml",
    "abstract": "Evolutionary theory suggests that lifespan-associated alleles should be purged from the gene pool, and yet decades of GWAS and model organism studies have shown they persist. Here, we address one potential explanation, the idea that the alleles that regulate lifespan do so only in certain contexts. We exposed thousands of outbred Drosophila to a standard and a high sugar diet. We then sequenced over 10,000 individuals and track genome-wide allele frequency changes over time, as these populations aged. We mapped thousands of lifespan-altering alleles, some associated with early vs late life tradeoffs, late-onset effects, and genotype-by-environment interactions. We find that lifespan-reducing alleles are most likely to be recently derived, have stronger effects on a high-sugar diet, consistent with the hypothesis that historically neutral or beneficial alleles can become detrimental in novel conditions. We also show that the gene midway, a regulator of lipid storage and ortholog of the lifespan-associated gene DGAT1 in mice, also regulates lifespan in Drosophila. Our results provide insight into the highly polygenic and context-dependent genetic architecture of lifespan, as well as the evolutionary processes that shape this key trait.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.05.370064",
    "title": "Conserved visual capacity of rats under red light",
    "authors": "Nikbakht, N.; Diamond, M. E.",
    "author_corresponding": "Mathew E. Diamond",
    "author_corresponding_institution": "International School for Advanced Studies (SISSA)",
    "date": "2021-01-31",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2020.11.05.370064.source.xml",
    "abstract": "Recent studies examine the behavioral capacities of rats and mice with and without visual input, and the neuronal mechanisms underlying such capacities. These animals are assumed to be functionally blind under red light, an assumption that might originate in the fact that they are dichromats who possess ultraviolet and green but not red cones. But the inability to see red as a color does not necessarily rule out form vision based on red light absorption. We measured Long-Evans rats capacity for visual form discrimination under red light of various wavelength bands. Upon viewing a black and white grating, they had to distinguish between two categories of orientation, horizontal and vertical. Psychometric curves plotting judged orientation versus angle demonstrate the conserved visual capacity of rats under red light. Investigations aiming to explore rodent physiological and behavioral functions in the absence of visual input should not assume red-light blindness.",
    "published": "10.7554/eLife.66429",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.03.410555",
    "title": "Manifold learning analysis suggests novel strategies for aligning single-cell multi-modalities and revealing functional genomics for neuronal electrophysiology",
    "authors": "Huang, J.; Sheng, J.; Wang, D.",
    "author_corresponding": "Daifeng  Wang",
    "author_corresponding_institution": "University of Wisconsin - Madison",
    "date": "2021-01-31",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2020.12.03.410555.source.xml",
    "abstract": "Recent single-cell multi-modal data reveal multi-scale characteristics of single cells, such as transcriptomics, morphology, and electrophysiology. However, our understanding of functional genomics and gene regulation leading to various cellular characteristics remains elusive. To address this, we applied multiple machine learning methods to align gene expression and electrophysiological data of single neuronal cells in the mouse brain. We found that nonlinear manifold learning outperforms other methods. After manifold alignment, the cell clusters highly correspond to transcriptomic and morphological cell-types, suggesting a strong nonlinear relationship between gene expression and electrophysiology at the cell-type level. The aligned cells form developmental trajectories and show continuous changes of electrophysiological features, implying the underlying developmental process. We also found that the manifold-aligned cell clusters differentially expressed genes can predict many electrophysiological features. Functional enrichment and gene regulatory network analyses for those cell clusters revealed potential genome functions and molecular mechanisms from gene expression to neuronal electrophysiology.",
    "published": "10.1038/s42003-021-02807-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.23.423904",
    "title": "Cytosolic localization and in vitro assembly of human de novo thymidylate synthesis complex",
    "authors": "Spizzichino, S.; Boi, D.; Boumis, G.; Lucchi, R.; Liberati, F. R.; Capelli, D.; Montanari, R.; Pochetti, G.; Paone, A.; Rinaldo, S.; Contestabile, R.; Paiardini, A.; Tramonti, A.; Giardina, G.; Cutruzzola, F.",
    "author_corresponding": "Francesca  Cutruzzolé",
    "author_corresponding_institution": "Dep. Of Biochemical Sciences - Sapienza University of Rome, Italy",
    "date": "2021-01-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2020.12.23.423904.source.xml",
    "abstract": "De novo thymidylate synthesis is a crucial pathway for normal and cancer cells. Deoxythymidine monophosphate (dTMP) is synthesized by the combined action of three enzymes: serine hydroxymethyltransferase (SHMT), dihydrofolate reductase (DHFR) and thymidylate synthase (TYMS), the latter two targets of widely used chemotherapeutics such as antifolates and 5-fluorouracil. These proteins translocate to the nucleus after SUMOylation and are suggested to assemble in this compartment into the thymidylate synthesis complex (dTMP-SC). We report the intracellular dynamics of the complex in lung cancer cells by in situ proximity ligation assay, showing that it is also detected in the cytoplasm. This result strongly indicates that the role of the dTMP-SC assembly may go beyond dTMP synthesis. We have successfully assembled the dTMP synthesis complex in vitro, employing tetrameric SHMT1 and a bifunctional chimeric enzyme comprising human TYMS and DHFR. We show that the SHMT1 tetrameric state is required for efficient complex assembly, indicating that this aggregation state is evolutionary selected in eukaryotes to optimize protein-protein interactions. Lastly, our results on the activity of the complete thymidylate cycle in vitro, may provide a useful tool to develop drugs targeting the entire complex instead of the individual components.",
    "published": "10.1111/febs.16248",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.28.428598",
    "title": "Multiomics single-cell analysis of human pancreatic islets reveals novel cellular states in health and type 1 diabetes",
    "authors": "Fasolino, M.; Schwartz, G. W.; Golson, M.; Wang, Y. J.; Morgan, A.; Liu, C.; Schug, J.; Liu, J.; Wu, M.; Traum, D.; Kondo, A.; May, C.; Goldman, N.; Wang, W.; HPAP Consortium,  ; Feldman, M.; Moore, J.; Japp, A.; Betts, M.; Faryabi, R. B.; Naji, A.; Kaestner, K.; Vahedi, G.",
    "author_corresponding": "Golnaz  Vahedi",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2021-01-31",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.28.428598.source.xml",
    "abstract": "Type 1 diabetes (T1D) is an autoimmune disease of only partially defined etiology in which immune cells destroy insulin-producing beta cells. Using single-cell transcriptomics and an advanced analytical strategy to assess pancreatic islets of T1D, autoantibody-positive, and non-diabetic organ donors, we identified both canonical cell types and rare insulin-expressing cells with a hybrid mixture of endocrine and exocrine gene signatures within all donors. We further found elevated expression of MHC Class II pathway genes in exocrine ductal cells of T1D donors, which we confirmed through CyTOF, in situ imaging mass cytometry, and immunofluorescence analysis. Taken together, our multimodal analyses identify novel cell types and processes that may contribute to T1D immunopathogenesis and provide new cellular and molecular insights into human pancreas function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.28.428689",
    "title": "SAILER: Scalable and Accurate Invariant Representation Learning for Single-Cell ATAC-Seq Processing and Integration",
    "authors": "Cao, Y.; Fu, L.; Wu, J.; Peng, Q.; Nie, Q.; Zhang, J.; Xie, X.",
    "author_corresponding": "Xiaohui  Xie",
    "author_corresponding_institution": "University of California, Irvine",
    "date": "2021-01-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.28.428689.source.xml",
    "abstract": "MotivationSingle-cell sequencing assay for transposase-accessible chromatin (scATAC-seq) provides new opportunities to dissect epigenomic heterogeneity and elucidate transcriptional regulatory mechanisms. However, computational modelling of scATAC-seq data is challenging due to its high dimension, extreme sparsity, complex dependencies, and high sensitivity to confounding factors from various sources.\n\nResultsHere we propose a new deep generative model framework, named SAILER, for analysing scATAC-seq data. SAILER aims to learn a low-dimensional nonlinear latent representation of each cell that defines its intrinsic chromatin state, invariant to extrinsic confounding factors like read depth and batch effects. SAILER adopts the conventional encoder-decoder framework to learn the latent representation but imposes additional constraints to ensure the independence of the learned representations from the confounding factors. Experimental results on both simulated and real scATAC-seq datasets demonstrate that SAILER learns better and biologically more meaningful representations of cells than other methods. Its noise-free cell embeddings bring in significant benefits in downstream analyses: Clustering and imputation based on SAILER result in 6.9% and 18.5% improvements over existing methods, respectively. Moreover, because no matrix factorization is involved, SAILER can easily scale to process millions of cells. We implemented SAILER into a software package, freely available to all for large-scale scATAC-seq data analysis.\n\nAvailabilityThe software is publicly available at https://github.com/uci-cbcl/SAILER\n\nContactjingz31@uci.edu and xhx@uci.edu",
    "published": "10.1093/bioinformatics/btab303",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.30.428949",
    "title": "Single Molecule Mass Photometry Reveals Dynamic Oligomerization of Plant and Human Peroxiredoxins for Functional Conservation and Diversification",
    "authors": "Liebthal, M. F.; Kushwah, M. S.; Kukura, P.; Dietz, K.-J.",
    "author_corresponding": "Karl-Josef  Dietz",
    "author_corresponding_institution": "Bielefeld University, Biochemistry and Physiology of Plants",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.30.428949.source.xml",
    "abstract": "Single molecule mass photometry was used to study the dynamic equilibria of the ubiquitous and highly abundant 2-Cysteine peroxiredoxins (2-CysPRX). 2-CysPRXs adopt distinct functions in all cells dependent on their oligomeric conformation ranging from dimers to decamers and high molecular weight aggregates (HMW). The oligomeric state depends on the redox state of their catalytic cysteinyl residues. To which degree they interconvert, how the interconversion is regulated, and how the oligomerisation propensity is organism specific remains, however, poorly understood. The dynamics differs between wild-type and single point mutants affecting the oligomerization interfaces, with concomitant changes to function. Titrating concentration and redox state of Arabidopsis thaliana and human 2-CysPRXs revealed features conserved among all 2-CysPRX and clear differences concerning oligomer transitions, the occurrence of transition states and the formation of HMW which are associated with chaperone activity or storage. The results indicate functional differentiation of human 2-CysPRXs. Our results point to a diversified functionality of oligomerization for 2-CysPRXs and illustrate the power of mass photometry to non-invasively quantify oligomer distributions in a redox environment. This knowledge is important to fully address and model PRX function in cell redox signaling e.g., in photosynthesis, cardiovascular and neurological diseases or carcinogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428840",
    "title": "Development of first linkage map for Silphium integrifolium (Asteraceae) enables identification of sporophytic self-incompatibility locus",
    "authors": "Price, J. H.; Raduski, A. R.; Brandvain, Y.; Van Tassel, D. L.; Smith, K. P.",
    "author_corresponding": "Kevin P Smith",
    "author_corresponding_institution": "University of Minnesota Twin Cities",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428840.source.xml",
    "abstract": "O_LISilphium integrifolium (Asteraceae) has been identified as a candidate for domestication as a perennial oilseed crop and has a sporophytic self-incompatibility system--the genetic basis of which is not well understood in the Asteraceae. To address this gap, we sought to map the genomic location of the self-recognition locus (S-locus) in this species.\nC_LIO_LIWe used a biparental population and genotyping-by-sequencing to create the first genetic linkage map for this species. Then we developed a novel crossing scheme and set of analysis methods in order to infer S-locus genotypes for a subset of these individuals, allowing us to map the trait. Finally, we identified potential gene candidates using synteny analysis with the annual sunflower (Helianthus annuus) genome.\nC_LIO_LIOur linkage map contains 198 SNP markers and resolved into the correct number of linkage groups. We were able to successfully map the S-locus and identify several potential gene candidates in the sunflower syntenic region.\nC_LIO_LIOur method is effective and efficient, allowed us to map the S. integrifolium S-locus using fewer resources than previous studies, and could be readily be applied to other species. Our best gene candidate appears to be worthy of future work in S. integrifolium and other Asteraceae species.\nC_LI",
    "published": "10.1038/s41437-022-00530-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428849",
    "title": "MicroRNA775 and target Galactosyltransferase (GALT9) module regulates recovery from submergence induced senescence by modulating SAGs in Arabidopsis thaliana",
    "authors": "Mishra, V.; Singh, A.; Gandhi, N.; Das, S. S.; Yadav, S.; Kumar, A.; Sarkar, A. K.",
    "author_corresponding": "Ananda K. Sarkar",
    "author_corresponding_institution": "JNU",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428849.source.xml",
    "abstract": "Submergence induced hypoxic condition is one of the abiotic stresses which negatively affects the plant growth and development, and causes early onset of senescence. Hypoxic conditions ateres the expression of a number of non-coding microRNAs (miRNAs), besides protein-coding genes. However, the molecular function of stress-induced miRNA in submergence induced physiological or developmental changes and recovery remains to be understood. The expression of miR775 is highly induced under hypoxic stress conditions. Here, we show that miR775 is a potential post-transcriptional regulator number of targets, including Galactosyltransferase (GALT9). The expression of miR775 and target GALT9 was significantly induced and reduced respectively at 24 hours of submergence. The overexpression of miR775 (miR775-Oe) confers enhanced recovery from submergence stress and reduced accumulation of ROS, in contrast to wild type and endogenous target mimic of miR775 (MIM775) Arabidopsis plants. We observed a similar recovery phenotype in case of target galt9 mutant plants, indicating the role of miR775-GALT9 module in recovery from submergence. Further, we showed that the expression of SENESCENCE ASSOCIATED GENES (SAGs), such as SAG12, SAG29, and ORE1. was increased in MIM775 and reduced in miR775-Oe and galt9 plants. Thus, our results suggest that miR775-GALT9 module plays a crucial role in the recovery from submergence by modulating the expression of SAGs through differential accumulation of ROS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428798",
    "title": "STARCH SYNTHASE 4 is required for normal starch granule initiation in amyloplasts of wheat endosperm",
    "authors": "Hawkins, E.; Chen, J.; Watson-Lazowski, A.; Ahn-Jarvis, J.; Barclay, J. E.; Fahy, B.; Hartley, M.; Warren, F. J.; Seung, D.",
    "author_corresponding": "David  Seung",
    "author_corresponding_institution": "John Innes Centre",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428798.source.xml",
    "abstract": "O_LIStarch granule initiation is poorly understood at the molecular level. The glucosyltransferase, STARCH SYNTHASE 4 (SS4), plays a central role in granule initiation in Arabidopsis leaves, but its function in cereal endosperms is unknown. We investigated the role of SS4 in wheat, which has a distinct spatiotemporal pattern of granule initiation during grain development.\nC_LIO_LIWe generated TILLING mutants in tetraploid wheat (Triticum turgidum) that are defective in both SS4 homoeologs. The morphology of endosperm starch was examined in developing and mature grains.\nC_LIO_LISS4 deficiency led to severe alterations in endosperm starch granule morphology. During early grain development, while the wild type initiated single  A-type granules per amyloplast, most amyloplasts in the mutant formed compound granules due to multiple initiations. This phenotype was similar to mutants deficient in B-GRANULE CONTENT 1 (BGC1). SS4 deficiency also reduced starch content in leaves and pollen grains.\nC_LIO_LIWe propose that SS4 and BGC1 are required for the proper control of granule initiation during early grain development that leads to a single A-type granule per amyloplast. The absence of either protein results in a variable number of initiations per amyloplast and compound granule formation.\nC_LI",
    "published": "10.1111/nph.17342",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428762",
    "title": "Wild to domesticates: genomes of edible diploid bananas hold traces of several undefined genepools",
    "authors": "Sardos, J.; Breton, C.; Perrier, X.; Van Den Houwe, I.; Paofa, J.; Rouard, M.; Roux, N.",
    "author_corresponding": "Julie  Sardos",
    "author_corresponding_institution": "Alliance Bioversity International and CIAT",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428762.source.xml",
    "abstract": "This study is an unprecedent exploration of the diversity of 226 diploid bananas genotyped with restriction-site-associated DNA sequencing data (RADseq) to clarify the processes that led to the creation of edible diploid AA bananas. This wide set included 72 seedy bananas, mostly M. acuminata from different genepools, and 154 edible, i.e. parthenocarpic and sterile, AA accessions obtained from genebanks and recent collecting missions. We highlighted the geographic organisation of the diversity of edible AAs and confirmed the admixed nature of many and further conducted introgressions tests within AAs from South East Asia and New Guinea. Lastly, taking advantage of the presence of an important number of M. acuminata ssp. banksii (22) and of AA from Papua New Guinea (76) in the set, we investigated the patterns of differentiation between wild and cultivated bananas seemingly belonging to the same genepool. We discovered a few cultivated AAs that may be of pure origins both in South-East Asia and in New Guinea. We also detected two undefined parental genepools in South East Asia for which regions of origin could be Thailand and a region between north Borneo and the Philippines, respectively. Finally, we suggest the existence of a third genepool in New Guinea island that might be a source population for both edible AAs and the local M. acuminata ssp. banksii.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.30.428927",
    "title": "Geography, not host identity, shapes bacterial community in reindeer lichens",
    "authors": "Alonso-Garcia, M.; Villarreal A., J. C.",
    "author_corresponding": "Marta  Alonso-Garcia",
    "author_corresponding_institution": "Universite Laval",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.30.428927.source.xml",
    "abstract": "Background and AimsTremendous progress have been recently achieved in host-microbe research, however, there is still a surprising lack of knowledge in many taxa. Despite its dominance and crucial role in boreal forest, reindeer lichens have until now received little attention. We characterize, for the first time, the bacterial community of four species of reindeer lichens from Eastern North Americas boreal forests. We analysed the effect of two factors (host-identity and geography) in the bacterial community composition, we verified the presence of a common core bacteriota and identified the most abundant core taxa.\n\nMethodsMorphological and molecular lichen species delimitation was performed based on the ITS region. The bacterial community of around 200 lichen samples was characterised using the 16S rRNA gene.\n\nKey ResultsOur results showed that host-lichen identity does not determine bacterial community composition in reindeer lichens, but we confirmed the influence of geography in shaping the diversity and abundance of bacteria associated to the species Cladonia stellaris from lichen woodlands. We also revealed that reindeer lichens share a reduced common core bacteriota composed exclusively by Proteobacteria.\n\nConclusionsThe bacterial community in reindeer lichens is not host-selective. Northern lichen woodlands exhibit a significant higher diversity and abundance of bacteria associated to Cladonia stellaris. Nevertheless, the specific role of those bacteria as well as the process of host colonization remains to be determined. Elucidating these two aspects would be key to have a better understanding of the whole boreal ecosystems. The reduced and not diverse core bacteriota of reindeer lichens might be due to the larger size of our study area. The presence of the species Methylorosula polaris in the core bacteriota is evident and might have a particular importance for reindeer lichens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.30.428948",
    "title": "Mixology: a tool for calculating required masses and volumes for laboratory solutions",
    "authors": "Sanderson, T.",
    "author_corresponding": "Theo  Sanderson",
    "author_corresponding_institution": "Wellcome Trust Sanger Institute",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.30.428948.source.xml",
    "abstract": "We have created a tool to calculate the amount of each ingredient required to make up a custom solution with defined concentrations. It can convert between many kinds of volumetric, mass and concentration units. This includes the ability to convert between molarities and mass-based concentrations, using molecular masses retrieved from the ChEBI database. Mixology can be accessed at http://mixology.science.",
    "published": "10.12688/wellcomeopenres.16617.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.31.429002",
    "title": "Multimodal sensorimotor integration of visual and kinaesthetic afferents modulates motor circuits in humans",
    "authors": "Zschorlich, V.; Behrendt, F.; de Lussanet, M. H. E.",
    "author_corresponding": "Volker  Zschorlich",
    "author_corresponding_institution": "Department of Movement Science,  University of Rostock, Ulmenstrasse 69, 18057 Rostock, Germany",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.31.429002.source.xml",
    "abstract": "Optimal motor control requires the effective integration of multi-modal information. Visual information of movement performed by others even enhances potentials in the upper motor neurons, through the mirror-neuron system. On the other hand, it is known that motor control is intimately associated with afferent proprioceptive information. Kinaesthetic information is also generated by passive, external-driven movements. In the context of sensory integration, its an important question, how such passive kinaesthetic information and visually perceived movements are integrated. We studied the effects of visual and kinaesthetic information in combination, as well as isolated, on sensorimotor-integration - compared to a control condition. For this, we measured the change in the excitability of motor cortex (M1) using low-intensity TMS. We hypothesised that both visual motoneurons and kinaesthetic motoneurons could enhance the excitability of motor responses. We found that passive wrist movements increase the motor excitability, suggesting that kinaesthetic motoneurons do exist. The kinaesthetic influence on the motor threshold was even stronger than the visual information. Moreover, the simultaneous visual and passive kinaesthetic information increased the cortical excitability more than each of them independently. Thus, for the first time, we found evidence for the integration of passive kinaesthetic- and visual-sensory stimuli.",
    "published": "10.3390/brainsci11020187",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428635",
    "title": "An engineered multifunctional protein tag for advanced fluorescence imaging",
    "authors": "Benaissa, H.; Ounoughi, K.; Aujard, I.; Fischer, E.; Goïame, R.; Nguyen, J.; Tebo, A. G.; Li, C.; Le Saux, T.; Danglot, L.; Pietrancosta, N.; Morin, X.; Jullien, L.; Gautier, A.",
    "author_corresponding": "Arnaud  Gautier",
    "author_corresponding_institution": "Sorbonne University",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428635.source.xml",
    "abstract": "Biocompatible fluorescent reporters with spectral properties spanning the entire visible spectrum are indispensable tools for imaging the biochemistry of living cells and organisms in real time. Here, we present the engineering of a fluorescent chemogenetic reporter with tunable optical and spectral properties. A collection of live-cell compatible fluorogenic chromophores with various electronic properties enables to generate bimolecular fluorescent assemblies that cover the visible spectrum from blue to red using a single protein tag engineered and optimized by directed evolution and rational design. We showed that the ability to tune the fluorescence color and properties through simple molecular modulation provides an unprecedent experimental versatility for imaging proteins in live cells, including delicate cultured hippocampal neurons, and in multicellular organisms. The ability to tune the spectral properties and fluorescence performance enables to match the spectral specifications and requirements of the most advanced imaging techniques, and allowed us to achieve efficient stimulated emission depletion (STED) nanoscopy of fusion proteins in live cells and live primary cultured neurons.",
    "published": "10.1038/s41467-021-27334-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.31.428969",
    "title": "Trajectory reconstruction identifies dysregulation of perinatal maturation programs in pluripotent stem cell-derived cardiomyocytes",
    "authors": "Kannan, S.; Miyamoto, M.; Lin, B. L.; Kwon, C.",
    "author_corresponding": "Chulan  Kwon",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.31.428969.source.xml",
    "abstract": "A primary limitation in the clinical application of pluripotent stem cell derived cardiomyocytes (PSC-CMs) is the failure of these cells to achieve full functional maturity. In vivo, cardiomyocytes undergo numerous adaptive changes during perinatal maturation. By contrast, PSC-CMs fail to fully undergo these developmental processes, instead remaining arrested at an embryonic stage of maturation. To date, however, the precise mechanisms by which directed differentiation differs from endogenous development, leading to consequent PSC-CM maturation arrest, are unknown. The advent of single cell RNA-sequencing (scRNA-seq) has offered great opportunities for studying CM maturation at single cell resolution. However, perinatal cardiac scRNA-seq has been limited owing to technical difficulties in the isolation of single CMs. Here, we used our previously developed large particle fluorescence-activated cell sorting approach to generate an scRNA-seq reference of mouse in vivo CM maturation with extensive sampling of perinatal time periods. We subsequently generated isogenic embryonic stem cells and created an in vitro scRNA-seq reference of PSC-CM directed differentiation. Through trajectory reconstruction methods, we identified a perinatal maturation program in endogenous CMs that is poorly recapitulated in vitro. By comparison of our trajectories with previously published human datasets, we identified a network of nine transcription factors (TFs) whose targets are consistently dysregulated in PSC-CMs across species. Notably, we demonstrated that these TFs are only partially activated in common ex vivo approaches to engineer PSC-CM maturation. Our study represents the first direct comparison of CM maturation in vivo and in vitro at the single cell level, and can be leveraged towards improving the clinical viability of PSC-CMs.\n\nSignificance StatementThere is a significant clinical need to generate mature cardiomyocytes from pluripotent stem cells. However, to date, most differentiation protocols yield phenotypically immature cardiomyocytes. The mechanisms underlying this poor maturation state are unknown. Here, we used single cell RNA-sequencing to compare cardiomyocyte maturation pathways in endogenous and pluripotent stem cell-derived cardiomyocytes. We found that in vitro, cardiomyocytes fail to undergo critical perinatal gene expression changes necessary for complete maturation. We found that key transcription factors regulating these changes are poorly expressed in vitro. Our study provides a better understanding of cardiomyocyte maturation both in vivo and in vitro, and may lead to improved approaches for engineering mature cardiomyocytes from stem cells.",
    "published": "10.1016/j.celrep.2023.112330",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.30.428778",
    "title": "Comprehensive molecular features of polycystic ovary syndrome revealed by transcriptome analysis of oocytes and cumulus cells",
    "authors": "Li, J.; Chen, H.; Gou, M.; Tian, C.; Wang, H.; Song, X.; Keefe, D. L.; Bai, X.; Liu, L. L.",
    "author_corresponding": "Lin L Liu",
    "author_corresponding_institution": "Nankai University",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.30.428778.source.xml",
    "abstract": "PCOS is typically characterized by polycystic ovarian morphology, hyperandrogenism, ovulatory dysfunction and infertility. Furthermore, PCOS patients undergoing ovarian stimulation have more oocytes, however, poor quality of oocytes lead to lower fertilization and implantation rates, decreased pregnancy and increased miscarriage rates. Our study suggests that global gene expression and cell to cell interactions of oocytes and CCs are significantly altered in women with PCOS. Noticeably, genes related to microtubules such as TUBB8 and TUBA1C are abnormally highly expressed in PCOS oocytes, reducing oocyte quality. The pattern of transposable element expression distinguishes PCOS from Control oocytes, implying the role of transposable elements in the occurrence of PCOS.",
    "published": "10.3389/fcell.2021.735684",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.30.428933",
    "title": "Effects of conjugated linoleic acid on proliferation and differentiation of bovine intramuscular preadipocyte in vitro",
    "authors": "Wan, R.",
    "author_corresponding": "Rong  Wan",
    "author_corresponding_institution": "Baise University",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.30.428933.source.xml",
    "abstract": "Conjugated linoleic acid (CLA), a mixture of isomers of linoleic acid, has previously been shown to be able to increase intramuscular fat content in vivo and stimulate adipogenesis in intramuscular preadipocytes in vitro in pig. Unfortunately, there is little data to evaluate the effect of CLA on proliferation and differentiation of bovine intramuscular preadipocytes. This study investigated the regulation by CLA in proliferation and differentiation of bovine intramuscular preadipocytes. The results demonstrated that CLA significantly induced the expression of PPAR{gamma} and C/EBP mRNA of bovine intramuscular preadipocytes as well as the accumulation of lipid in cultured intramuscular preadipocytes. Additionally, CLA significantly decreased the cell proportion of phase G0/G1, and remarkably increased the proportion of phase S+G2/M. Collectively, these results suggest that CLA promotes bovine intramuscular preadipocyte proliferation and differentiation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.30.428944",
    "title": "SiCEP3, a C-terminally encoded peptides from Setaria italica, promotes ABA import and signaling pathway",
    "authors": "Wu, C. A.; Ren, Y.; Wan, Y.; Xu, Q.; Zhang, S.; Yang, G.; Huang, J.; Yan, K.; Zheng, C.-C.; Zhang, L.",
    "author_corresponding": "Changai  Wu",
    "author_corresponding_institution": "Shandong Agricultural University",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.30.428944.source.xml",
    "abstract": "C-terminally encoded peptides (CEPs) are small peptides, typically post-translationally modified, and highly conserved in many species. CEPs are known to play roles in inhibition of plant growth and regulation of development, but the mechanisms are not well understood. In this study, we searched for CEP peptides in foxtail millet (Setaria italica). The 14 peptides we identified are divided into two subfamilies. The transcripts of most SiCEPs were more abundant in roots than in other tissues. SiCEP3, SiCEP4, and SiCEP5 were also expressed at high levels in panicles. Moreover, expression of all SiCEPs was induced by biotic stress and phytohormones. SiCEP3 overexpression and application of biosynthetic SiCEP3 both inhibited the growth of seedlings. In the presence of ABA, growth inhibition and ABA content of seedlings increased with the concentration of SiCEP3. Transcripts encoding two ABA transporters and one ABA receptor were induced by SiCEP3, ABA, and the two in combination. Further analysis revealed that SiCEP3 promoted ABA transport via NRT1.2 and ABCG40. In addition, SiCEP3, ABA, or the combination inhibited the kinase activities of CEP receptors CEPR1/2. Taken together, our results indicated that the CEP-CEPR module mediates ABA signaling by regulating ABCG40, NRT1.2, and PYL4 in planta.\n\nHighlightSiCEP3, a C-terminally encoded peptide, can promote ABA import and signaling pathway by inhibiting the kinase activity of its receptors under abiotic stress in Setaria italica.",
    "published": "10.1093/jxb/erab267",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.30.428944",
    "title": "SiCEP3, a C-terminally encoded peptides from Setaria italica, promotes ABA import and signaling pathway",
    "authors": "Zhang, L.; Ren, Y.; Wan, Y.; Xu, Q.; Zhang, S.; Yang, G.; Huang, J.; yan, k.; Zheng, C.-C.; Wu, C.",
    "author_corresponding": "Changai  Wu",
    "author_corresponding_institution": "Shandong Agricultural University",
    "date": "2021-01-31",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.30.428944.source.xml",
    "abstract": "C-terminally encoded peptides (CEPs) are small peptides, typically post-translationally modified, and highly conserved in many species. CEPs are known to play roles in inhibition of plant growth and regulation of development, but the mechanisms are not well understood. In this study, we searched for CEP peptides in foxtail millet (Setaria italica). The 14 peptides we identified are divided into two subfamilies. The transcripts of most SiCEPs were more abundant in roots than in other tissues. SiCEP3, SiCEP4, and SiCEP5 were also expressed at high levels in panicles. Moreover, expression of all SiCEPs was induced by biotic stress and phytohormones. SiCEP3 overexpression and application of biosynthetic SiCEP3 both inhibited the growth of seedlings. In the presence of ABA, growth inhibition and ABA content of seedlings increased with the concentration of SiCEP3. Transcripts encoding two ABA transporters and one ABA receptor were induced by SiCEP3, ABA, and the two in combination. Further analysis revealed that SiCEP3 promoted ABA transport via NRT1.2 and ABCG40. In addition, SiCEP3, ABA, or the combination inhibited the kinase activities of CEP receptors CEPR1/2. Taken together, our results indicated that the CEP-CEPR module mediates ABA signaling by regulating ABCG40, NRT1.2, and PYL4 in planta.\n\nHighlightSiCEP3, a C-terminally encoded peptide, can promote ABA import and signaling pathway by inhibiting the kinase activity of its receptors under abiotic stress in Setaria italica.",
    "published": "10.1093/jxb/erab267",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428910",
    "title": "Successful spermatogonial stem cells transplantation within Pleuronectiformes: first breakthrough at inter-family level in marine fish",
    "authors": "Zhou, L.; Wang, X.; Liu, Q.; Yang, J.; Xu, S.; Wu, Z.; Wang, Y.; You, F.; Song, Z.; Li, J.",
    "author_corresponding": "Jun  Li",
    "author_corresponding_institution": "Institute of Oceanology, Chinese Academy of Sciences",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428910.source.xml",
    "abstract": "As a promising biotechnology, fish germ cell transplantation shows potentials in conservation germplasm resource, propagation of elite species, and generation of transgenic individuals. In this study, we successfully transplanted the Japanese flounder (P. olivaceus), summer flounder (P. dentatus), and turbot (S. maximus) spermatogonia into triploid Japanese flounder larvae, and achieved high transplantation efficiency of 100%, 75-95% and 33-50% by fluorescence tracking and molecular analysis, respectively. Eventually, donor-derived spermatozoa produced offspring by artificial insemination. We only found male and intersex chimeras in inter-family transplantations, while male and female chimeras in both intra-species and intra-genus transplantations. Moreover, the intersex chimeras could mature and produce turbot functional spermatozoa. We firstly realized inter-family transplantation in marine fish species. These results demonstrated successful spermatogonial stem cells transplantation within Pleuronectiformes, suggesting the germ cells migration, incorporation and maturation within order were conserved across a wide range of teleost species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.31.429029",
    "title": "Zebrafish spinal cord oligodendrocyte formation requires boc function",
    "authors": "Appel, B.; Kearns, C. A.; Walker, M.; Ravanelli, A. M.; Scott, K.; Arzbecker, M. R.",
    "author_corresponding": "Bruce  Appel",
    "author_corresponding_institution": "University of Colorado School of Medicine",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.31.429029.source.xml",
    "abstract": "The axis of the vertebrate neural tube is patterned, in part, by a ventral to dorsal gradient of Shh signaling. In the ventral spinal cord, Shh induces concentration-dependent expression of transcription factors, subdividing neural progenitors into distinct domains that subsequently produce distinct neuronal and glial subtypes. In particular, progenitors of the pMN domain express the bHLH transcription factor Olig2 and produce motor neurons followed by oligodendrocytes, the myelinating glial cell type of the central nervous system. In addition to its role in patterning ventral progenitors, Shh signaling must be maintained through development to specify pMN progenitors for oligodendrocyte fate. Using a forward genetic screen in zebrafish for mutations that disrupt development of oligodendrocytes, we identified a new mutant allele of boc, which encodes a type I transmembrane protein that functions as a coreceptor for Shh. Embryos homozygous for the bocco25 allele, which creates a missense mutation in a Fibronectin type III domain that binds Shh, have normally patterned spinal cords but fail to maintain pMN progenitors, resulting in a deficit of oligodendrocytes. Using a sensitive fluorescent detection method for in situ RNA hybridization, we found that spinal cord cells express boc in a graded fashion that is inverse to the gradient of Shh signaling activity and that boc function is necessary to maintain pMN progenitors by shaping the Shh signaling gradient.",
    "published": "10.1093/genetics/iyab082",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.30.428931",
    "title": "Annelids win again: the first evidence of Hox antisense transcription in Spiralia.",
    "authors": "Novikova, E. L.; Bakalenko, N. I.; Kulakova, M. A.",
    "author_corresponding": "Milana A. Kulakova",
    "author_corresponding_institution": "St-Petersburg University",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.30.428931.source.xml",
    "abstract": "To date it is becoming more and more obvious that multiple non-coding RNAs, once considered to be transcriptional noise, play a huge role in gene regulation during animal ontogenesis. Hox genes are key regulators of embryonic development, growth and regeneration of all bilaterian animals. It was shown that mammalian Hox loci are transcribed in both directions and noncoding RNAs maintain and control the normal functioning of Hox clusters. We revealed antisense transcripts of most of Hox genes in two lophotrochozoans, errant annelids Alitta virens and Platynereis dumerilii. It is for the first time when non-coding RNAs associated with Hox genes are found in spiralian animals. All these asRNAs can be referred to as natural antisense transcripts (NATs). We analyzed the expression of all detected NATs using sense probes to their Hox mRNAs during larval and postlarval development and regeneration by whole mount in situ hybridization (WMISH). We managed to clone several asRNAs (Avi-antiHox4-1, Avi-antiHox4-2 and Avi-antiHox5) of these annelids and analyzed their expression patterns as well. Our data indicate variable and complicated interplay between sense and antisense Hox transcripts during development and growth of two annelids. The presence of Hox antisense transcription in the representatives of different bilaterian clades (mammals, myriapods and annelids) and similar expression relationships in sense-antisense pairs suggest that this can be the ancestral feature of Hox cluster regulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428842",
    "title": "First 'Comprehensive' Annotation of Leucine-Rich Repeat-Containing Receptors in Rice",
    "authors": "Gottin, C.; Dievart, A.; Summo, M.; Droc, G.; Perin, C.; Ranwez, V.; Chantret, N.",
    "author_corresponding": "Nathalie  Chantret",
    "author_corresponding_institution": "INRAE",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428842.source.xml",
    "abstract": "Rice plays an essential food security role for more than half of the worlds population. Obtaining crops with high levels of disease resistance is a major challenge for breeders, especially today given the urgent need for agriculture to be more sustainable. Plant resistance genes are mainly encoded by three large Leucine-Rich Repeat (LRR)-containing receptor (LRR-CR) subfamilies: the LRR-Receptor-Like Kinase (RLK), LRR-Receptor-Like Protein (RLP) and Nucleotide-binding LRR Receptor (NLR) subfamilies. Using LRRprofiler, a pipeline we developed to annotate and classify those proteins, we compared three publicly available annotations of the rice Nipponbare reference genome. The extended discrepancies we observed for LRR-CR gene models led us to perform in-depth manual curation of their annotations while paying special attention to nonsense mutations. We then transferred this manually curated annotation to Kitaake, a Nipponbare closely related cultivar, using an optimised strategy. Here we discuss the breakthrough achieved by manual curation when comparing genomes and, in addition to  functional and  structural annotations, we propose the community to adopt this new approach, which we call  comprehensive annotation. The resulting data are crucial for further studies on the natural variability and evolution of LRR-CR in order to promote their use in breeding future resilient varieties.",
    "published": "10.1111/tpj.15456",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.30.428887",
    "title": "Multiscale mechanics and temporal evolution of vimentin intermediate filament networks",
    "authors": "Schepers, A. V.; Lorenz, C.; Nietmann, P.; Janshoff, A. V.; Klumpp, S.; Koester, S.",
    "author_corresponding": "Sarah  Koester",
    "author_corresponding_institution": "University of Goettingen",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.30.428887.source.xml",
    "abstract": "The cytoskeleton, an intricate network of protein filaments, motor proteins, and crosslinkers, largely determines the mechanical properties of cells. Among the three filamentous components, F-actin, microtubules, and intermediate filaments (IFs), the IF network is by far the most extensible and resilient to stress. We present a multiscale approach to disentangle the three main contributions to vimentin IF network mechanics - single filament mechanics, filament length, and interactions between filaments - including their temporal evolution. Combining particle tracking, quadruple optical trapping and computational modeling, we derive quantitative information on the strength and kinetics of filament interactions. Specifically, we find that hydrophobic contributions to network mechanics enter mostly via filament elongation kinetics, whereas electrostatics have a direct influence on filament-filament interactions. These results indicate that cells might need to explicitly suppress attractive interactions to re-organize the extremely stable cellular vimentin network.",
    "published": "10.1073/pnas.2102026118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.31.429012",
    "title": "Disrupted Surfaces of Porous Membranes Reduce Nuclear YAP Localization through Diminished Cell Spreading and Enhance Adipogenesis",
    "authors": "Allahyari, Z.; Casillo, S.; Perry, S.; Peredo, A. P.; Gholizadeh, S.; Gaborski, T. R.",
    "author_corresponding": "Thomas R Gaborski",
    "author_corresponding_institution": "Rochester Institute of Technology",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.31.429012.source.xml",
    "abstract": "The disrupted surface of porous membranes, commonly used in tissue-chip and cellular co-culture systems, is known to weaken cell-substrate interactions. Here, we investigated whether disrupted surfaces of membranes with micron and sub-micron scale pores affect YAP localization and differentiation of adipose-derived stem cells (ADSCs). We found that these substrates reduce YAP nuclear localization through decreased cell spreading, consistent with reduced cell-substrate interactions, and in turn enhance adipogenesis, while decreasing osteogenesis.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=130 SRC=\"FIGDIR/small/429012v3_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (82K):\norg.highwire.dtl.DTLVardef@5fa0daorg.highwire.dtl.DTLVardef@3981d9org.highwire.dtl.DTLVardef@17bd8f5org.highwire.dtl.DTLVardef@1e0c9e5_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1021/acsbiomaterials.1c01472",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.31.428791",
    "title": "Matrix-Bound Growth Factors are Released upon Cartilage Compression by an Aggrecan-Dependent Sodium Flux that is Lost in Osteoarthritis",
    "authors": "Keppie, S. J.; Mansfield, J. C.; Tang, X.; Philp, C. J.; Graham, H. K.; Önnerfjord, P.; Wall, A.; McLean, C.; Winlove, C. P.; Sherratt, M. J.; Pavlovskaya, G. E.; Vincent, T. L.",
    "author_corresponding": "Tonia L Vincent",
    "author_corresponding_institution": "Kennedy Institute of Rheumatology, University of Oxford",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.31.428791.source.xml",
    "abstract": "Articular cartilage is a dense extracellular matrix-rich tissue that degrades following chronic mechanical stress, resulting in osteoarthritis (OA). The tissue has low intrinsic repair especially in aged and osteoarthritic joints. Here we describe three pro-regenerative factors; fibroblast growth factor 2 (FGF2), connective tissue growth factor, bound to transforming growth factor-beta (CTGF-TGF{beta}), and hepatoma-derived growth factor (HDGF), that are rapidly released from the pericellular matrix (PCM) of articular cartilage upon mechanical injury. All three growth factors bound heparan sulfate, and were displaced by exogenous NaCl. We hypothesised that sodium, sequestered within the aggrecan-rich matrix, was freed by injurious compression, thereby enhancing the bioavailability of pericellular growth factors. Indeed, growth factor release was abrogated when cartilage aggrecan was depleted by IL-1 treatment, and in severely damaged human osteoarthritic cartilage. A flux in free matrix sodium upon mechanical compression of cartilage was visualised by 23Na magnetic resonance imaging (MRI) just below the articular surface. This corresponded to a region of reduced tissue stiffness, measured by scanning acoustic microscopy and second harmonic generation microscopy, and where Smad2/3 was phosphorylated upon cyclic compression. Our results describe a novel intrinsic repair mechanism, controlled by matrix stiffness and mediated by the free sodium concentration, in which heparan sulfate-bound growth factors are released from cartilage upon injurious load. They identify aggrecan as a depot for sequestered sodium, explaining why osteoarthritic tissue loses its ability to repair. Treatments that restore matrix sodium to allow appropriate release of growth factors upon load are predicted to enable intrinsic cartilage repair in osteoarthritis.\n\nSignificance StatementOsteoarthritis is the most prevalent musculoskeletal disease, affecting 250 million people worldwide 1. We identify a novel intrinsic repair response in cartilage, mediated by aggrecan-dependent sodium flux, and dependent upon matrix stiffness, which results in the release of a cocktail of pro-regenerative growth factors after injury. Loss of aggrecan in late-stage osteoarthritis prevents growth factor release and likely contributes to disease progression. Treatments that restore matrix sodium in osteoarthritis may recover the intrinsic repair response to improve disease outcome.",
    "published": "10.1093/function/zqab037",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.31.428633",
    "title": "Sterols lower energetic barriers of membrane bending and fission necessary for efficient clathrin mediated endocytosis",
    "authors": "Anderson, R. H.; Sochacki, K. L.; Vuppula, H.; Scott, B. L.; Bailey, E. M.; Schultz, M. M.; Kerkvliet, J. G.; Taraska, J. W.; Hoppe, A. D.; Francis, K. R.",
    "author_corresponding": "Kevin R Francis",
    "author_corresponding_institution": "Sanford Research",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.31.428633.source.xml",
    "abstract": "As the principal internalization mechanism in mammalian cells, clathrin-mediated endocytosis (CME) is critical for cellular signal transduction, receptor recycling, and membrane homeostasis. Acute depletion of cholesterol disrupts CME, motivating analysis of CME dynamics in the context of disrupted cholesterol synthesis, sterol specificity, mechanisms involved, and relevance to disease pathology. Using genome-edited cell lines, we demonstrate that inhibition of post-squalene cholesterol biosynthesis as observed in inborn errors of cholesterol metabolism, results in striking immobilization of CME and impaired transferrin uptake. Imaging of membrane bending dynamics and CME pit ultrastructure revealed prolonged clathrin pit lifetimes and accumulation of shallow clathrin-coated structures that scaled with diminishing sterol abundance. Moreover, fibroblasts derived from Smith-Lemli-Opitz syndrome subjects displayed reduced CME function. We conclude that sterols lower the energetic costs of membrane bending during pit formation and vesicular scission during CME and suggest reduced CME contributes to cellular phenotypes observed within disorders of cholesterol metabolism.",
    "published": "10.1016/j.celrep.2021.110008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.31.429014",
    "title": "Molecular profiling of retinal pigment epithelial cell differentiation for therapeutic use",
    "authors": "Petrus-Reurer, S.; Lederer, A. R.; Baque-Vidal, L.; Douagi, I.; Pannagel, B.; Aronsson, M.; Bartuma, H.; Wagner, M.; Andre, H.; Sundström, E.; Bhaduri, A.; Kriegstein, A.; Kvanta, A.; La Manno, G.; Lanner, F.",
    "author_corresponding": "Fredrik  Lanner",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.31.429014.source.xml",
    "abstract": "Human embryonic stem cell-derived retinal pigment epithelial cells (hESC-RPE) are a promising cell source to treat age-related macular degeneration (AMD). Despite several ongoing clinical studies, detailed single cell mapping of the transient cellular and molecular dynamics from the pluripotent state to mature RPE has not been performed. Here we conduct single-cell transcriptomic analyses of 25,718 cells during differentiation as well as in embryonic and adult retina references, revealing differentiation progression through an un-expected initial cell diversification recapitulating early embryonic development before converging towards an RPE lineage. We also identified NCAM1 to track and capture an intermediate retinal progenitor with the potential to give rise to multiple neuroepithelial lineages. Finally, we profiled hESC-RPE cells after subretinal transplantation into the rabbit eye, uncovering robust in vivo maturation towards an adult state. Our detailed evaluation of hESC-RPE differentiation supports the development of safe and efficient pluripotent stem cell-based therapies for AMD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.31.428959",
    "title": "The role of Gdf5 in the development of the zebrafish fin endoskeleton",
    "authors": "Waldmann, L.; Leyhr, J.; Zhang, H.; Allalou, A.; Ohman-Magi, C.; Haitina, T.",
    "author_corresponding": "Tatjana  Haitina",
    "author_corresponding_institution": "Department of Organismal Biology, Uppsala University",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.31.428959.source.xml",
    "abstract": "BackgroundThe development of the vertebrate limb skeleton requires a complex interaction of multiple factors to facilitate correct shaping and positioning of bones and joints. Growth and differentiation factor 5 (Gdf5), a member of the transforming growth factor-beta family (TGF-{beta}) is involved in patterning appendicular skeletal elements including joints. Expression of gdf5 in zebrafish has been detected within the first pharyngeal arch jaw joint, fin mesenchyme condensations and segmentation zones in median fins, however little is known about the functional role of Gdf5 outside of Amniota.\n\nResultsWe generated CRISPR/Cas9 knockout of gdf5 in zebrafish and analysed the resulting phenotype at different developmental stages. Homozygous gdf5 mutant zebrafish displayed changes in segmentation of the endoskeletal disc and, in consequence, loss of posterior radials in the pectoral fins. Mutant fish also displayed affected organisation and length of skeletal elements in the median fins, however joint formation and mineralisation process seemed unaffected.\n\nConclusionsOur study demonstrates the importance of Gdf5 for the paired and median fin endoskeleton development in zebrafish and reveals that the severity of the effect increases from anterior to posterior side of the elements. Our findings are consistent with phenotypes observed in human and mouse appendicular skeleton in response to Gdf5 knockout, suggesting a broadly conserved role for Gdf5 in Osteichthyes.",
    "published": "10.1002/dvdy.399",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.31.429006",
    "title": "From heterogeneous datasets to predictive models of embryonic development",
    "authors": "Dutta, S.; Patel, A. L.; Keenan, S. E.; Shvartsman, S. Y.",
    "author_corresponding": "Stanislav Y. Shvartsman",
    "author_corresponding_institution": "Princeton University",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.31.429006.source.xml",
    "abstract": "Modern studies of embryogenesis are increasingly quantitative, powered by rapid advances in imaging, sequencing, and genome manipulation technologies. Deriving mechanistic insights from the complex datasets generated by these new tools requires systematic approaches for data-driven analysis of the underlying developmental processes. Here we use data from our work on signal-dependent gene repression in the Drosophila embryo to illustrate how computational models can compactly summarize quantitative results of live imaging, chromatin immunoprecipitation, and optogenetic perturbation experiments. The presented computational approach is ideally suited for integrating rapidly accumulating quantitative data and for guiding future studies of embryogenesis.",
    "published": "10.1038/s43588-021-00110-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428781",
    "title": "Midkine-a regulates the formation of a fibrotic scar during zebrafish heart regeneration",
    "authors": "Grivas, D.; Gonzalez-Rajal, A.; de la Pompa, J. L.",
    "author_corresponding": "Jose Luis  de la Pompa",
    "author_corresponding_institution": "Centro Nacional de Investigaciones Cardiovasculares (CNIC)",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428781.source.xml",
    "abstract": "The adult zebrafish heart regenerates after injury, unlike the hearts of mammals. Heart cryoinjury triggers the formation of a fibrotic scar that gradually degrades, leading to regeneration. Midkine-a (Mdka) is a multifunctional cytokine that is activated after cardiac injury. Here, we investigated the role of mdka in zebrafish heart regeneration. We show that mdka expression is strongly induced at 1-day post cryoinjury (dpci) throughout the epicardium, whereas by 7 dpci expression has become restricted to epicardial cells covering the injured area. To study the role of mdka in heart regeneration, we generated mdka-knock out (KO) zebrafish strains. Analysis of injured hearts showed that loss of mdka decreased endothelial cell proliferation and resulted in a blockade of heart regeneration characterized by retention of a collagenous scar. Transcriptional analysis revealed increases in collagen transcription and TGF{beta} signalling activity. These results reveal a critical role for mdka in fibrosis regulation during heart regeneration.",
    "published": "10.3389/fcell.2021.669439",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.31.428968",
    "title": "Cardiac progenitors auto-regulate second heart field cell fate via Wnt secretion",
    "authors": "Miyamoto, M.; Kannan, S.; Uosaki, H.; Kakani, T.; Murphy, S.; Andersen, P.; Kwon, C.",
    "author_corresponding": "Chulan  Kwon",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.31.428968.source.xml",
    "abstract": "Proper heart formation requires coordinated development of two anatomically distinct groups of cells - the first and second heart fields (FHF and SHF). Given that congenital heart defects are often restricted to derivatives of the FHF or SHF, it is crucial to understand the mechanisms controlling their development. Wnt signaling has previously been implicated in SHF proliferation; however, the source of Wnts remains unknown. Through comparative gene analysis, we found upregulation of Wnts and Wnt receptor/target genes in the FHF and SHF, respectively, raising the possibility that early cardiac progenitors may secrete Wnts to influence SHF cell fate. To probe this further, we deleted Wntless (Wls), a gene required for Wnt ligand secretion, in various populations of precardiac cells. Deletion of Wls in Mesp1+ cells resulted in formation of a single chamber heart with left ventricle identity, implying compromised SHF development. This phenotype was recapitulated by deleting Wls in cells expressing Islet1, a pan-cardiac marker. Similarly, Wls deletion in cells expressing Nkx2.5, a later-expressed pan-cardiac marker, resulted in hypoplastic right ventricle, a structure derived from the SHF. However, no developmental defects were observed when deleting Wls in SHF progenitors. To gain mechanistic insights, we isolated Mesp1-lineage cells from developing embryos and performed single-cell RNA-sequencing. Our comprehensive single cell transcriptome analysis revealed that Wls deletion dysregulates developmental trajectories of both anterior and posterior SHF cells, marked by impaired proliferation and premature differentiation. Together, these results demonstrate a critical role of local precardiac mesodermal Wnts in SHF fate decision, providing fundamental insights into understanding heart field development and chamber formation.\n\nSignificance StatementThere is significant interest in understanding the mechanisms underlying heart formation to develop treatments and cures for patients suffering from congenital heart disease. In particular, we were interested in the intricacies of first (FHF) and second heart field (SHF) development, as many congenital heart defects present with heart field-specific etiologies. Here, we uncovered a novel relationship between specified cardiac progenitor cells and second heart field progenitors. Through genetic manipulation of Wnt secretion in developing mouse embryos, we identified a population of cardiac progenitor cells that acts as a local source of Wnts which are necessary for proper SHF development. Our single cell transcriptomic analysis of developing anterior mesoderm showed cardiac progenitor-secreted Wnts function through regulation of differentiation and proliferation among SHF progenitors. Thus, this study provides insight into the source and timing of Wnts required for SHF development, and points to the crucial role of co-developing cell populations in heart development.",
    "published": "10.1073/pnas.2217687120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428785",
    "title": "linc2function: A deep learning model to identify and assign function to long noncoding RNA (lncRNA)",
    "authors": "Ramakrishnaiah, Y.; Kuhlmann, L.; Tyagi, S.",
    "author_corresponding": "Sonika  Tyagi",
    "author_corresponding_institution": "Monash University",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428785.source.xml",
    "abstract": "MotivationLncRNAs are much more versatile and are involved in many regulatory roles inside the cell than previously believed. Existing databases lack consistencies in lncRNA annotations, and the functionality of over 95% of the known lncRNAs are yet to be established. LncRNA transcript identification involves discriminating them from their coding counterparts, which can be done with traditional experimental approaches, or via in silico methods. The later approach employs various computational algorithms, including machine learning classifiers to predict the lncRNA forming potential of a given transcript. Such approaches provide an economical and faster alternative to the experimental methods. Current in silico methods mainly use primary-sequence based features to build predictive models limiting their accuracy and robustness. Moreover, many of these tools make use of reference genome based features, in consequence making them unsuitable for non-model species. Hence, there is a need to comprehensively evaluate the efficacy of different predictive features to build computational models. Additionally, effective models will have to provide maximum prediction performance using the least number of features in a species-agnostic manner.\n\nIt is popularly known in the protein world that \"structure is function\". This also applies to lncRNAs as their functional mechanisms are similar to those of proteins. Generally, lncRNA function by structurally binding to its target proteins or nucleic acid forming complexes. The secondary structures of the lncRNAs are modular providing interaction sites for their interactome made of DNA, RNA, and proteins. Through these interactions, they epigenetically regulate cellular biology, thereby forming a layer of genomic programming on top of the coding genes. We demonstrate that in addition to using transcript sequence, we can provide comprehensive functional annotation by collating their interactome and secondary structure information.\n\nResultsHere, we evaluated an exhaustive list of sequence-based, secondary-structure, interactome, and physicochemical features for their ability to predict the lncRNA potential of a transcript. Based on our analysis, we built different machine learning models using optimum feature-set. We found our model to be on par or exceeding the execution of the state-of-the-art methods with AUC values of over 0.9 for a diverse collection of species tested. Finally, we built a pipeline called linc2function that provides the information necessary to functionally annotate a lncRNA conveniently in a single window.\n\nAvailabilityThe source code is accessible use under MIT license in standalone mode, and as a webserver (https://bioinformaticslab.erc.monash.edu/linc2function).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428751",
    "title": "Enabling technology for microbial source tracking based on transfer learning: From ontology-aware general knowledge to context-aware expert systems",
    "authors": "Ning, K.; Chong, H.; Yu, Q.; Zha, Y.; Xiong, G.; Wang, N.",
    "author_corresponding": "Kang  Ning",
    "author_corresponding_institution": "Huazhong University of Science and Technology",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428751.source.xml",
    "abstract": "Microbial source tracking quantifies the potential origin of microbial communities, facilitates better understanding of how the taxonomic structure and community functions were formed and maintained. However, previous methods involve a tradeoff between speed and accuracy, and have encountered difficulty in source tracking under many context-dependent settings. Here, we present EXPERT for context-aware microbial source tracking, in which we adopted a Transfer Learning approach to profoundly elevate and expand the applicability of source tracking, enabling biologically informed novel microbial knowledge discovery. We demonstrate that EXPERT can predict microbial sources with performance superior to other methods in efficiency and accuracy. More importantly, we demonstrate EXPERTs context-aware ability on several applications, including tracking the progression of infant gut microbiome development and monitoring the changes of gut microbiome for colorectal cancer patients. Broadly, transfer learning enables accurate and context-aware microbial source tracking and has the potential for novel microbial knowledge discovery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428894",
    "title": "Deciphering active prophages from metagenomes",
    "authors": "Kieft, K.; Anantharaman, K.",
    "author_corresponding": "Karthik  Anantharaman",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428894.source.xml",
    "abstract": "Temperate phages (prophages) are ubiquitous in nature and persist as dormant components of host cells (lysogenic stage) before activating and lysing the host (lytic stage). Actively replicating prophages contribute to central community processes, such as enabling bacterial virulence, manipulating biogeochemical cycling, and driving microbial community diversification. Recent advances in sequencing technology have allowed for the identification and characterization of diverse phages, yet no approaches currently exist for identifying if a prophage has activated. Here, we present PropagAtE (Prophage Activity Estimator), an automated software tool for estimating if a prophage is in the lytic or lysogenic stage of infection. PropagAtE uses statistical analyses of prophage-to-host read coverage ratios to decipher actively replicating prophages, irrespective of whether prophages were induced or spontaneously activated. We demonstrate that PropagAtE is fast, accurate and sensitive, regardless of sequencing depth. Application of PropagAtE to prophages from 348 complex metagenomes from human gut, murine gut and soil environments identified distinct spatial and temporal prophage activation signatures, with the highest proportion of active prophages in murine gut samples. Among the soil habitats evaluated (bog, fen and palsa), we identified unique populations of Myxococcales, Acetobacteraceae and Acidimicrobiaceae prophages to be active in fen, palsa and bog habitats, respectively. Within the human gut, 11 prophage populations, some encoding the sulfur metabolism gene cysH or a rhuM-like virulence factor, were consistently present over time but not active. Overall, PropagAtE will facilitate accurate representations of viruses in microbiomes by associating prophages with their active roles in shaping microbial communities in nature.",
    "published": "10.1128/msystems.00084-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428783",
    "title": "Nephrotoxicity of the BRAF-kinase inhibitor Vemurafenib isdriven by off-target Ferrochelatase inhibition",
    "authors": "Bai, Y.; Kim, J. Y.; Jayne, L. A.; Gandhi, M.; Huang, K. M.; Silvaroli, J. A.; Sander, V.; Prosek, J.; Jhaveri, K. D.; Baker, S. D.; Sparreboom, A.; Bajwa, A.; Pabla, N. S.",
    "author_corresponding": "Navjot Singh  Pabla",
    "author_corresponding_institution": "The Ohio State University",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428783.source.xml",
    "abstract": "A multitude of disease and therapy related factors drive the frequent development of renal disorders in cancer patients. Along with chemotherapy, the newer targeted therapeutics can also cause renal dysfunction through on and off-target mechanisms. Interestingly, among the small-molecule inhibitors approved for the treatment of cancers that harbor BRAF-kinase activating mutations, vemurafenib can trigger tubular damage and acute kidney injury (AKI). To investigate the underlying mechanisms, here, we have developed cell culture and mouse models of vemurafenib nephrotoxicity. Our studies show that at clinically relevant concentrations vemurafenib induces cell-death in transformed and primary murine and human renal tubular epithelial cells (RTEC). In mice, two weeks of daily vemurafenib treatment causes moderate AKI with histopathological characteristics of RTEC injury. Importantly, RTEC-specific BRAF gene deletion did not influence renal function under normal conditions or alter the severity of vemurafenib-associated renal impairment. Instead, we found that inhibition of ferrochelatase (FECH), an enzyme involved in heme biosynthesis contributes to vemurafenib nephrotoxicity. FECH overexpression protected RTECs and conversely FECH knockdown increased the sensitivity to vemurafenib nephrotoxicity. Collectively, these studies suggest that vemurafenib-associated RTEC dysfunction and nephrotoxicity is BRAF-independent and caused in part by off-target FECH inhibition.\n\nTranslational StatementBRAF is the most frequently mutated protein kinase and a critical oncogenic driver in human cancers. In melanoma and other cancers with BRAF activating mutations, BRAF targeted small-molecule therapeutics such as vemurafenib, and dabrafenib have shown remarkable clinical benefits. However, recent clinical studies have shown that a significant number of patients that receive vemurafenib develop AKI through mechanisms that remain unknown. The present study describes the development of novel experimental models of vemurafenib nephrotoxicity and reveals the underlying off-target mechanisms that contribute to renal injury.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428733",
    "title": "Integrative phenotypic and genomic analyses reveal strain-dependent responses to acute ozone exposure and their associations with airway macrophage transcriptional activity",
    "authors": "Tovar, A.; Crouse, W. L.; Smith, G. J.; Thomas, J. M.; Keith, B. P.; McFadden, K. M.; Moran, T. P.; Furey, T. S.; Kelada, S. N. P.",
    "author_corresponding": "Samir N. P. Kelada",
    "author_corresponding_institution": "The University of North Carolina at Chapel Hill",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428733.source.xml",
    "abstract": "Acute ozone (O3) exposure is associated with multiple adverse cardiorespiratory outcomes, the severity of which varies across human populations and rodent models from diverse genetic backgrounds. However, molecular determinants of response, including biomarkers that distinguish which individuals will develop more severe injury and inflammation (i.e., high responders), are poorly characterized. Here, we exposed adult, female and male mice from 6 strains, including 5 Collaborative Cross (CC) strains, to filtered air (FA) or 2 ppm O3 for 3 hours, and measured several inflammatory and injury parameters 21 hours later. Additionally, we collected airway macrophages and performed RNA-seq analysis to investigate influences of strain, treatment, and strain-by-treatment interactions on gene expression as well as transcriptional correlates of lung phenotypes. Animals exposed to O3 developed airway neutrophilia and lung injury, with varying degrees of severity. We identified many genes that were altered by O3 exposure across all strains, and examination of genes whose expression was influenced by strain-by-treatment interactions revealed prominent differences in response between the CC017/Unc and CC003/Unc strains, which were low- and high-responders, respectively (as measured by cellular inflammation and injury). Further investigation of this contrast indicated that baseline gene expression differences likely contribute to their divergent post-O3 exposure transcriptional responses. We also observed alterations in chromatin accessibility that differed by strain and with strain-by-treatment interactions, lending further plausibility that baseline differences can modulate post-exposure responses. Together, these results suggest that aspects of the respiratory response to O3 exposure may be mediated through altered airway macrophage transcriptional signatures, and further confirms the importance of gene-by-environment interactions in mediating differential responsiveness to environmental agents.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428913",
    "title": "Atg8 licenses adipokine nuclear exit",
    "authors": "Poling, M. E.; Sullivan, C. E.; Brent, A. E.; Hafer, T. L.; Rajan, A.",
    "author_corresponding": "Akhila  Rajan",
    "author_corresponding_institution": "Fred Hutch",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428913.source.xml",
    "abstract": "Adipokines released from the adipocytes function as a systemic adipometer; they impinge on neural circuits to signal nutrient status. On starvation, adipokines must be retained to signal energy deficit; else, it significantly reduces starvation survival. But how fat cells retain adipokines is unclear. Here, we demonstrate that Atg8, a cell-intrinsic autophagy factor, regulates the starvation-induced acute retention of the Leptin Drosophila ortholog Upd2. We show that on starvation, as a direct consequence of Atg8s lipidation, Upd2 accumulates in the nucleus. We illustrate that Upd2s nuclear retention is critical to fat mobilization and increased starvation resilience. Furthermore, nuclear Upd2 promotes the expression of a secreted innate immune gene signature. This hints at an unanticipated connection between adipokine nuclear retention and increased innate immunity. In conclusion, we propose that, during starvation, Atg8s role is not just limited to autophagy but is critical for withholding adipokines in the nucleus to promote starvation resilience.\n\nGRAPHICAL ABSTRACT\n\nO_FIG O_LINKSMALLFIG WIDTH=178 HEIGHT=200 SRC=\"FIGDIR/small/428913v5_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (33K):\norg.highwire.dtl.DTLVardef@1826425org.highwire.dtl.DTLVardef@17cca52org.highwire.dtl.DTLVardef@1c70ac7org.highwire.dtl.DTLVardef@94a024_HPS_FORMAT_FIGEXP  M_FIG C_FIG O_LIIn fed state Upd2 requires Atg8 for nuclear exit and cytosolic localization.\nC_LIO_LIAtg8s lipidation on starvation results in Upd2s nuclear accumulation.\nC_LIO_LIUpd2 nuclear retention on starvation increases fat mobilization and post-starvation hunger.\nC_LIO_LIOn starvation Upd2 nuclear retention increases expression of a secreted innate immune signature.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428609",
    "title": "Precise, 3-D optogenetic control of the diameter of single arterioles",
    "authors": "O'Herron, P.; Hartmann, D.; Xie, K.; Kara, P.; Shih, A.",
    "author_corresponding": "Philip  O'Herron",
    "author_corresponding_institution": "Augusta University",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428609.source.xml",
    "abstract": "Modulation of brain arteriole diameter is critical for maintaining cerebral blood pressure and controlling regional hyperemia during neural activity. However, studies of hemodynamic function in health and disease have lacked a method to control arteriole diameter independently with high spatiotemporal resolution. Here, we describe an all-optical approach to manipulate and monitor brain arteriole contractility in 3-dimensions using combined in vivo two-photon optogenetics and imaging. The expression of the red-shifted excitatory opsin, ReaChR, in vascular smooth muscle cells enabled rapid and repeated vasoconstriction controlled by brief light pulses. Two-photon activation of ReaChR using a spatial light modulator produced highly localized constrictions when targeted to individual arterioles within the neocortex. We demonstrate the utility of this method for examining arteriole contractile dynamics and creating transient focal blood flow reductions. Additionally, we show that optogenetic constriction can be used to reshape vasodilatory responses to sensory stimulation, providing a valuable tool to dissociate blood flow changes from neural activity.",
    "published": "10.7554/elife.72802",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428879",
    "title": "Mutagenesis of the Ammonium Transporter AcAmt Reveals a Reproductive Role and a Novel Ammonia-Sensing Mechanism in the Malaria Vector Mosquito Anopheles coluzzii",
    "authors": "Ye, Z.; Liu, F.; Ferguson, S. T.; Baker, A. P.; Pitts, R. J.; Zwiebel, L.",
    "author_corresponding": "LJ  Zwiebel",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428879.source.xml",
    "abstract": "Anopheline mosquitoes are the sole vectors of malaria and rely on olfactory cues for host seeking in which ammonia derived from human sweat plays an essential role. To investigate the function of the Anopheles coluzzii ammonium transporter (AcAmt) in the mosquito olfactory system, we generated an AcAmt null mutant line using CRISPR/Cas9. AcAmt-/- mutants displayed a series of novel phenotypes compared with wild-type mosquitoes including significantly lower insemination rates during mating and increased mortality during eclosion. Furthermore, AcAmt-/- males showed significantly lower sugar consumption while AcAmt-/- females and pupae displayed significantly higher ammonia levels than their wild-type counterparts. Surprisingly, in contrast to previous studies in Drosophila that revealed that the mutation of the ammonium transporter (DmAmt) induces a dramatic reduction of ammonia responses in antennal coeloconic sensilla, no significant differences were observed across a range of peripheral sensory neuron responses to ammonia and other odorants between wild-type and AcAmt-/- females. Taken together, these data support the existence of a unique ammonia-sensing mechanism in mosquitoes and that the ammonium transporter may be an important molecular target for vector control.\n\nKey MessagesO_LIMutagenesis of An. coluzzii ammonium transporter AcAmt followed by comprehensive electrophysiological investigation suggest a novel ammonia-sensing pathway in Anopheles mosquitoes.\nC_LIO_LIAcAmt-/- mutants displayed significant deficiencies in reproduction and eclosion, which are likely due to elevated ammonia levels and reduced ability of sugar feeding.\nC_LIO_LIAn. coluzzii coeloconic sensilla primarily detect amines and acids.\nC_LI",
    "published": "10.1016/j.ibmb.2021.103578",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428750",
    "title": "Management of altered metabolic activity in Drosophila model of Huntington's disease by curcumin",
    "authors": "Aditi, K.; Singh, A.; Shakarad, M. N.; Agrawal, N.",
    "author_corresponding": "Namita  Agrawal",
    "author_corresponding_institution": "University of Delhi",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428750.source.xml",
    "abstract": "Huntingtons disease (HD) is a devastating polyglutamine (polyQ) disorder characterized by extensive neurodegeneration and metabolic abnormalities at systemic, cellular and intracellular levels. Metabolic alterations in HD manifest as abnormal body weight, dysregulated biomolecule levels, impaired adipocyte functions and defective energy state which exacerbate disease progression and pose acute threat to the health of challenged individuals in form of insulin resistance, cardiovascular disease and energy crisis. To colossally mitigate disease symptoms, we tested the efficacy of curcumin in Drosophila model of HD. Curcumin is bioactive component of turmeric (Curcuma longa Linn), well-known for its ability to modulate metabolic activities. We found that curcumin effectively managed abnormal body weight, dysregulated lipid content and carbohydrate level in HD flies. In addition, curcumin administration lowered elevated reactive-oxygen-species (ROS) levels in adult adipose tissue of diseased flies, and improved survival and locomotor function in HD flies at advanced disease stage. Altogether, these findings clearly suggest that curcumin efficiently attenuates metabolic derangements in HD flies and can prove beneficial in alleviating the complexities associated with HD. Phytochemicals like curcumin that can regulate multiple targets in complex diseases like HD, with least side-effects and maximum benefits, provide a better hope for the treatment of terminally-ill HD patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428811",
    "title": "Gut regulates brain synaptic assembly through neuroendocrine signaling pathway",
    "authors": "Shi, Y.; Qin, L.; Shao, Z.",
    "author_corresponding": "Zhiyong  Shao",
    "author_corresponding_institution": "Fudan University",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428811.source.xml",
    "abstract": "The gut-brain axis plays an essential role in regulating neural development in response to environmental stimuli, such as microbes or nutrients. Defects in gut-brain communication can lead to various neurological disorders. However, it remains unknown whether gut plays any intrinsic role in regulating neuronal development. Through a genetic screen in C. elegans, we uncovered that an intrinsic Wnt-endocrine pathway in gut regulates synaptic development and neuronal activity in brain. Specifically, the Wnt signaling upregulates the expression of the neuropeptide NLP-40 in the gut, which then facilitates presynaptic assembly through the neuronal expressed GPCR AEX-2 receptor during development. The NLP-40 acts most likely through modulating neuronal activity and promoting synaptic protein trafficking. Therefore, this study reveals a novel role of gut in synaptic development in the brain.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428749",
    "title": "Chemogenetic activation of nigrostriatal dopamine neurons in freely moving common marmosets",
    "authors": "Mimura, K.; Nagai, Y.; Inoue, K.-i.; Matsumoto, J.; Hori, Y.; Sato, C.; Takada, M.; Suhara, T.; Higuchi, M.; Minamimoto, T.",
    "author_corresponding": "Takafumi  Minamimoto",
    "author_corresponding_institution": "Department of Functional Brain Imaging, National Institute of Radiological Sciences, National Institutes for Quantum and Radiological Science and Technology, Ch",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428749.source.xml",
    "abstract": "To interrogate particular neuronal pathways in non-human primates under natural and stress-free conditions, we applied designer receptors exclusively activated by designer drugs (DREADDs) technology to common marmosets. We injected adeno-associated virus vectors expressing the excitatory DREADD hM3Dq into the unilateral substantia nigra in three marmosets. Using multi-tracer positron emission tomography imaging, we detected DREADD expression in vivo, which was confirmed in nigrostriatal dopamine neurons by immunohisto-chemistry, and assessed activation of the substantia nigra and dopamine release following agonist administration. The marmosets rotated in a contralateral direction relative to the activated side 30-90 min after consuming food containing the highly potent DREADD agonist deschloroclozapine (DCZ), but not on the following days without DCZ. These results indicate that non-invasive and reversible DREADD manipulation will extend the utility of marmoset as a primate model for linking neuronal activity and natural behavior in various contexts.",
    "published": "10.1016/j.isci.2021.103066",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428244",
    "title": "Antisense therapy in a new rat model of Alexander disease reverses GFAP pathology, white matter deficits, and motor impairment.",
    "authors": "Hagemann, T. L.; Powers, B.; Lin, N.-H.; Mohamed, A. F.; Dague, K. L.; Hannah, S. C.; Mazur, C.; Rigo, F.; Feany, M. B.; Perng, M.-D.; Berman, R. F.; Messing, A.",
    "author_corresponding": "Tracy L Hagemann",
    "author_corresponding_institution": "University of Wisconsin - Madison",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428244.source.xml",
    "abstract": "Alexander disease (AxD) is a devastating leukodystrophy caused by gain of function mutations in GFAP, and the only available treatments are supportive. Recent advances in antisense oligonucleotide (ASO) therapy have demonstrated that transcript targeting can be a successful strategy for human neurodegenerative diseases amenable to this approach. We have previously used mouse models of AxD to show that Gfap-targeted ASO suppresses protein accumulation and reverses pathology; however, the mice have a mild phenotype with no apparent leukodystrophy or overt clinical features and are therefore limited for assessing functional outcomes. In this report we introduce a new rat model of AxD that exhibits hallmark pathology with GFAP aggregation in the form of Rosenthal fibers, widespread astrogliosis, and white matter deficits. These animals develop normally during the first postnatal weeks but fail to thrive after weaning and develop severe motor deficits as they mature, with approximately 15 % dying of unknown cause between 6 to 12 weeks of age. In this model, a single treatment with Gfap-targeted ASO provides long lasting suppression, reverses GFAP pathology, and depending on age of treatment, prevents or mitigates white matter deficits and motor impairment. This is the first report of an animal model of AxD with myelin pathology and motor impairment, recapitulating prominent features of the human disease. We use this model to show that ASO therapy has the potential to not only prevent but also reverse many aspects of disease.",
    "published": "10.1126/scitranslmed.abg4711",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428877",
    "title": "Dysregulation of PAX5 causes uncommitted B cell development and tumorigenesis in mice",
    "authors": "Boast, B.; Helian, K.; Andrews, D.; Li, X.; Cho, V.; Closa Mosquera, A.; Sutton, H. J.; Reed, J. H.; Bergmann, H.; Roots, C. M.; Yabas, M.; Barthel, N.; Omari, S. A.; Young, C.; Miosge, L. A.; Eyras, E.; Nutt, S. L.; Hein, N.; Hannan, K. M.; Cockburn, I. A.; Goodnow, C. C.; Enders, A.",
    "author_corresponding": "Anselm  Enders",
    "author_corresponding_institution": "Department of Immunology and Infectious Disease, John Curtin School of Medical Research, The Australian National University",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428877.source.xml",
    "abstract": "PAX5 is the master transcription factor controlling B cell identity. In humans, mutations in PAX5 account for 30% of B cell acute lymphoblastic leukemia (B-ALL) cases. Investigating the causal effects of PAX5 mutations has however been difficult due to the premature lethality of Pax5-/- mice. Here we describe a novel mouse strain with a premature STOP mutation in Pax5 (Y351*) that produces a truncated protein and reduction in protein function, yet still allows for some B cell development to occur. A population of uncommitted and multipotent CD19+B220- B cells develops in the bone marrow of homozygous mice leading to the development of B-ALL. We show that the tumors frequently acquire secondary mutations in Jak3, and Ptpn11 highlighting key pathways interacting with PAX5 during malignant transformation. Analysis of the PAX5Y351* mice provide insight not only into the functional consequence of reduced PAX5 activity on B cell development and identity, but also provides an avenue in which to study PAX5-driven B-ALL in mice.\n\nOne Sentence SummaryReduction in PAX5 function in mice induces the development of uncommitted B cells that have multipotent and malignant potential.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428844",
    "title": "Functional inactivation of pulmonary MAIT cells following 5-OP-RU treatment of non-human primates",
    "authors": "Sakai, S.; Lora, N. E.; Kauffman, K. D.; Dorosky, D. E.; Oh, S.; Namasivayam, S.; Gomez, F.; Fleegle, J. D.; Lindestam Arlehamn, C. S.; Sher, A.; Freeman, G. J.; Via, L. E.; Barry, C. E.; Barber, D. L.",
    "author_corresponding": "Daniel L Barber",
    "author_corresponding_institution": "National Institutes of Health, National Institute of Allergy and Infectious Diseases",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428844.source.xml",
    "abstract": "Targeting MAIT cells holds promise for the treatment of different diseases and infections. We previously showed that treatment of Mycobacterium tuberculosis infected mice with 5-OP-RU, a major antigen for MAIT cells, expands MAIT cells and enhances bacterial control. Here we treated M. tuberculosis infected rhesus macaques with 5-OP-RU intratracheally but found no clinical or microbiological benefit in M. tuberculosis infected macaques. In fact, after 5-OP-RU treatment MAIT cells did not expand, but rather upregulated PD-1 and lost the ability to produce multiple cytokines, a phenotype resembling T cell exhaustion. Furthermore, we show that vaccination of uninfected macaques with 5-OP-RU+CpG instillation into the lungs also drives MAIT cell dysfunction, and PD-1 blockade during vaccination partly prevents the loss of MAIT cell function without facilitating their expansion. Thus, in rhesus macaques MAIT cells are prone to the loss of effector functions rather than expansion after TCR stimulation in vivo, representing a significant barrier to therapeutically targeting these cells.",
    "published": "10.1038/s41385-021-00425-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428853",
    "title": "Quantitative analysis and genome-scale modeling of human CD4+ T-cell differentiation reveals subset-specific regulation of glycosphingolipid pathways",
    "authors": "Sen, P.; Andrabi, S. B. A.; Buchacher, T.; Khan, M. M.; Ullah, U.; Lindeman, T.; Alves Amaral, M.; Hinkkanen, V.; Kemppainen, E.; Dickens, A. M.; Rasool, O.; Hyotylainen, T.; Lahesmaa, R.; Oresic, M.",
    "author_corresponding": "Matej  Oresic",
    "author_corresponding_institution": "University of Turku",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428853.source.xml",
    "abstract": "T-cells are sentinels of adaptive cell-mediated immune responses. T-cell activation, proliferation and differentiation involves metabolic reprogramming involving the interplay of genes, proteins and metabolites. Here, we aim to understand the metabolic pathways involved in the activation and functional differentiation of human CD4+ T-cell subsets (Th1, Th2, Th17 and iTregs). We combined genome-scale metabolic modeling, gene expression data, targeted and non-targeted lipidomics experiments, together with in vitro gene knockdown experiments and showed that human CD4+ T-cells undergo specific metabolic changes during activation and functional differentiation. In addition, we identified and confirmed the importance of ceramide and glycosphingolipid synthesis pathways in Th17 differentiation and effector functions. Finally, through in vitro gene knockdown experiments, we substantiated the requirement of serine palmitoyl transferase (SPT), a de novo sphingolipid pathway in the expression of proinflammatory cytokine (IL17A and IL17F) by Th17 cells. Our findings may provide a comprehensive resource for identifying CD4+ T-cell-specific targets for their selective manipulation under disease conditions, particularly, diseases characterized by an imbalance of Treg / Th17 cells. Our data also suggest a role for elevated levels of ceramides in conditions comorbid with these diseases, e.g., obesity and insulin resistance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428852",
    "title": "Single-cell sequencing reveals clonally expanded plasma cells during chronic viral infection produce virus-specific and cross-reactive antibodies",
    "authors": "Neumeier, D.; Pedrioli, A.; Genovese, A.; Sandu, I.; Ehling, R.; Hong, K.-L.; Papadopoulou, C.; Agrafiotis, A.; Kuhn, R.; Robbiani, D.; Han, J.; Hauri, L.; Csepregi, L.; Greiff, V.; Merkler, D.; Reddy, S. T.; Oxenius, A.; Yermanos, A.",
    "author_corresponding": "Alexander  Yermanos",
    "author_corresponding_institution": "Department of Biosystems Science and Engineering, ETH Zurich, Basel, Switzerland, Institute of Microbiology, ETH Zurich, Zurich, Switzerland, Department of Path",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428852.source.xml",
    "abstract": "Plasma cells and their secreted antibodies play a central role in the long-term protection against chronic viral infection. However, due to experimental limitations, a comprehensive description of linked genotypic, phenotypic, and antibody repertoire features of plasma cells (gene expression, clonal frequency, virus specificity, and affinity) has been challenging to obtain. To address this, we performed single-cell transcriptome and antibody repertoire sequencing of the murine bone marrow plasma cell population following chronic lymphocytic choriomeningitis virus infection. Our single-cell sequencing approach recovered full-length and paired heavy and light chain sequence information for thousands of plasma cells and enabled us to perform recombinant antibody expression and specificity screening. Antibody repertoire analysis revealed that, relative to protein immunization, chronic infection led to increased levels of clonal expansion, class-switching, and somatic variants. Furthermore, antibodies from the highly expanded and class-switched (IgG) plasma cells were found to be specific for multiple viral antigens and a subset of clones exhibited cross-reactivity to non-viral- and auto-antigens. Integrating single-cell transcriptome data with antibody specificity suggested that plasma cell transcriptional phenotype was correlated to viral antigen specificity. Our findings demonstrate that chronic viral infection can induce and sustain plasma cell clonal expansion, combined with significant somatic hypermutation, and can generate cross-reactive antibodies.\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=69 SRC=\"FIGDIR/small/428852v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (22K):\norg.highwire.dtl.DTLVardef@9d0852org.highwire.dtl.DTLVardef@18d46fcorg.highwire.dtl.DTLVardef@2f7f80org.highwire.dtl.DTLVardef@5be3fd_HPS_FORMAT_FIGEXP  M_FIG Graphical abstract.Single-cell sequencing reveals clonally expanded plasma cells during chronic viral infection produce virus-specific and cross-reactive antibodies.\n\nC_FIG",
    "published": "10.1002/eji.202149331",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.31.428746",
    "title": "A Mycobacterium tuberculosis effector targets mitochondrion, controls energy metabolism and limits cytochrome c exit.",
    "authors": "Martin, M.; deVisch, A.; Barthe, P.; Turapov, O.; Aydogan, T.; Heriaud, L.; Gracy, J.; Mukamolova, G.; Letourneur, F.; Cohen-Gonsaud, M.",
    "author_corresponding": "Martin  Cohen-Gonsaud",
    "author_corresponding_institution": "Centre de Biochimie Structurale",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.31.428746.source.xml",
    "abstract": "Host metabolism reprogramming is a key feature of Mycobacterium tuberculosis (Mtb) infection that enables the survival of this pathogen within phagocytic cells and modulates the immune response facilitating the spread of the tuberculosis disease. Here, we demonstrate that a previously uncharacterized secreted protein from Mtb, Rv1813c manipulates the host metabolism by targeting mitochondria. When expressed in eukaryotic cells, the protein is delivered to the mitochondrial intermembrane space and promotes the enhancement of host ATP production by boosting the oxidative phosphorylation metabolic pathway. Furthermore, the release of cytochrome c from mitochondria, an early apoptotic event in response to short-term oxidative stress, is delayed in Rv1813c expressing cells. This study reveals a novel class of mitochondria targeting effectors from Mtb which might participate in host cells metabolic reprogramming and apoptosis control during Mtb infections.",
    "published": "10.1128/spectrum.01066-23",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428818",
    "title": "Chemical defense and tonic immobility in early life stages of the Harlequin cabbage bug, Murgantia histrionica (Heteroptera: Pentatomidae)",
    "authors": "Guerra-Grenier, E.; Liu, R.; Arnason, J. T.; Sherratt, T. N.",
    "author_corresponding": "Eric  Guerra-Grenier",
    "author_corresponding_institution": "Carleton University, McGill University",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428818.source.xml",
    "abstract": "Antipredation strategies are important for the survival and fitness of animals, especially in more vulnerable life stages. In insects, eggs and early juvenile stages are often either immobile or unable to rapidly flee and hide when facing predators. Understanding what alternative antipredation strategies they use, but also how those change over development time, is required to fully appreciate how species have adapted to biotic threats. Murgantia histrionica is a stink bug, conspicuously colored from egg to adult, known to sequester defensive glucosinolates from its cruciferous hosts as adults. We sought to assess whether this chemical defense is also present in its eggs and early nymphal instars and quantified how it fluctuates among life stages. In parallel, we looked at an alternative antipredation strategy, described for the first time in this species: tonic immobility. Our results show that the eggs are significantly more chemically defended than the first two mobile life stages, but not than the third instar. Tonic immobility is also favored by hatchlings, but less so by subsequent instars. We argue the case that over development time, tonic immobility is a useful defensive strategy until adequate chemical protection is achieved over an extended feeding period.",
    "published": "10.1007/s10682-021-10133-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428756",
    "title": "EFFECTS OF LAND-USE INTENSIFICATION AND ENVIRONMENTAL STRESSORS ON INTRASPECIFIC FUNCTIONAL TRAITS VARIABILITY IN BUMBLEBEES",
    "authors": "Tommasi, N.; Pioltelli, E.; Biella, P.; Labra, M.; Casiraghi, M.; Galimberti, A.",
    "author_corresponding": "Andrea  Galimberti",
    "author_corresponding_institution": "University of Milano - Bicocca",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428756.source.xml",
    "abstract": "The way urbanization shapes the intraspecific variation of pollinator functional traits is little understood. However, this topic is relevant for investigating ecosystem services and pollinator health. Here, we studied how urbanization affects the functional traits of workers in two bumblebee species (Bombus terrestris and B. pascuorum) sampled in 37 sites along a gradient of urbanization in North Italy (an area of 1800 km2 including the metropolitan context of Milan and other surrounding capital districts). Namely, we investigated the role played by land-use composition, configuration, temperature, flower resource abundance, and air pollutants on the variation of traits related to flight performance (i.e., body size, wing shape and size fluctuating asymmetry). These traits are relevant because they are commonly used as indicators of stress during insect development. The functional traits of the two bumblebees responded idiosyncratically to urbanization. Urban temperatures were associated with smaller wing sizes in B. pascuorum and with more accentuated fluctuating asymmetry of wing size in B. terrestris. Moreover, flower abundance correlated with bigger wings in B. terrestris and with less asymmetric wing sizes in B. pascuorum. Other traits did not vary significantly and other urban variables played minor effects. These patterns highlight that environmental stressors linked to urbanization negatively impact traits related to flight performance and development stability of these species with possible consequences on the pollination service they provide.\n\nOverall, this study found species-specific variation patterns in syntopic taxa, expanding our understanding about the effects of anthropic disturbance in shaping relevant functional traits of pollinator model species.",
    "published": "10.1007/s00442-022-05184-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428831",
    "title": "Experimental sexual selection reveals rapid divergence in male and female reproductive transcriptomes and their interactions",
    "authors": "Veltsos, P.; Porcelli, D.; Fang, Y.; Cossins, A. R.; Ritchie, M. G.; Snook, R. R.",
    "author_corresponding": "Rhonda R Snook",
    "author_corresponding_institution": "Stockholm University",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428831.source.xml",
    "abstract": "Postcopulatory interactions between the sexes in internally fertilizing species elicits both sexual conflict and sexual selection. Macroevolutionary and comparative studies have linked these processes to rapid transcriptomic evolution in sex-specific tissues and substantial transcriptomic postmating responses in females, patterns of which are altered when mating between reproductively isolated species. Here we test multiple predictions arising from sexual selection and conflict theory about the evolution of sex-specific and tissue-specific gene expression and the postmating response at the microevolutionary level. Following over 150 generations of experimental evolution under either reduced (enforced monogamy) or elevated (polyandry) sexual selection in Drosophila pseudoobscura, we found a substantial effect of sexual selection treatment on transcriptomic divergence in virgin male and female reproductive tissues (testes, male accessory glands, the female reproductive tract and ovaries). Sexual selection treatment also had a dominant effect on the postmating response, particularly in the female reproductive tract - the main arena for sexual conflict - compared to ovaries. This affect was asymmetric with monandry females typically showing more postmating responses than polyandry females, with enriched gene functions varying across treatments. The evolutionary history of the male partner had a larger effect on the postmating response of monandry females, but females from both sexual selection treatments showed unique patterns of gene expression and gene function when mating with males from the alternate treatment. Our microevolutionary results mostly confirm comparative macroevolutionary predictions on the role of sexual selection on transcriptomic divergence and altered gene regulation arising from divergent coevolutionary trajectories between sexual selection treatments.",
    "published": "10.1111/mec.16473",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428895",
    "title": "Whole-genome analysis of de novo and polymorphic retrotransposon insertions in Autism Spectrum Disorder",
    "authors": "Borges Monroy, R.; Chu, C.; Dias, C.; Choi, J.; Lee, S.; Gao, Y.; Shin, T.; Park, P. J.; Walsh, C. A.; Lee, E. A.",
    "author_corresponding": "Eunjung Alice Lee",
    "author_corresponding_institution": "Boston Children's Hospital",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428895.source.xml",
    "abstract": "Retrotransposons are dynamic forces in evolutionary genomics and have been implicated as causes of Mendelian disease and hereditary cancer, but their role in Autism Spectrum Disorder (ASD) has never been systematically defined. Here, we report 86,154 polymorphic retrotransposon insertions including >60% not previously reported and 158 de novo retrotransposition events identified in whole genome sequencing (WGS) data of 2,288 families with ASD from the Simons Simplex Collection (SSC). As expected, the overall burden of de novo events was similar between ASD individuals and unaffected siblings, with 1 de novo insertion per 29, 104, and 192 births for Alu, L1, and SVA respectively, and 1 de novo insertion per 20 births total, while the location of transposon insertions differed between ASD and unaffected individuals. ASD cases showed more de novo L1 insertions than expected in ASD genes, and we also found de novo intronic retrotransposition events in known syndromic ASD genes in affected individuals but not in controls. Additionally, we observed exonic insertions in genes with a high probability of being loss-of-function intolerant, including a likely causative exonic insertion in CSDE1, only in ASD individuals. Although de novo retrotransposition occurs less frequently than single nucleotide and copy number variants, these findings suggest a modest, but important, impact of intronic and exonic retrotransposition mutations in ASD and highlight the utility of developing specific bioinformatic tools for high-throughput detection of transposable element insertions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428817",
    "title": "Architecture and evolution of subtelomeres in the unicellular green alga Chlamydomonas reinhardtii",
    "authors": "Chaux-Jukic, F.; O'Donnell, S.; Craig, R. J.; Eberhard, S.; Vallon, O.; Xu, Z.",
    "author_corresponding": "Zhou  Xu",
    "author_corresponding_institution": "Sorbonne Université - CNRS",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428817.source.xml",
    "abstract": "In most eukaryotes, subtelomeres are dynamic genomic regions populated by multi-copy sequences of different origins, which can promote segmental duplications and chromosomal rearrangements. However, their repetitive nature has complicated the efforts to sequence them, analyze their structure and infer how they evolved. Here, we use recent and forthcoming genome assemblies of Chlamydomonas reinhardtii based on long-read sequencing to comprehensively describe the subtelomere architecture of the 17 chromosomes of this model unicellular green alga. We identify three main repeated elements present at subtelomeres, which we call Sultan, Subtile and Suber, alongside three chromosome extremities with ribosomal DNA as the only identified component of their subtelomeres. The most common architecture, present in 27 out of 34 subtelomeres, is an array of 1 to 46 tandem copies of Sultan elements adjacent to the telomere and followed by a transcribed centromere-proximal Spacer sequence, a G-rich microsatellite and a region rich in transposable elements. Sequence similarity analyses suggest that Sultan elements underwent segmental duplications within each subtelomere and rearranged between subtelomeres at a much lower frequency. Comparison of genomic sequences of three laboratory strains and a wild isolate of C. reinhardtii shows that the overall subtelomeric architecture was already present in their last common ancestor, although subtelomeric rearrangements are on-going at the species level. Analysis of other green algae reveals the presence of species-specific repeated elements, highly conserved across subtelomeres and unrelated to the Sultan element, but with a subtelomere structure similar to C. reinhardtii. Overall, our work uncovers the complexity and evolution of subtelomere architecture in green algae.",
    "published": "10.1093/nar/gkab534",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428872",
    "title": "DIAmeter: Matching peptides to data-independent acquisition mass spectrometry data",
    "authors": "Lu, Y. Y.; Bilmes, J.; Rodriguez-Mias, R. A.; Villen, J.; Noble, W. S.",
    "author_corresponding": "William Stafford Noble",
    "author_corresponding_institution": "University of Washington",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428872.source.xml",
    "abstract": "Tandem mass spectrometry data acquired using data independent acquisition (DIA) is challenging to interpret because the data exhibits complex structure along both the mass-to-charge (m/z) and time axes. The most common approach to analyzing this type of data makes use of a library of previously observed DIA data patterns (a \"spectral library\"), but this approach is expensive because the libraries do not typically generalize well across laboratories. Here we propose DIAmeter, a search engine that detects peptides in DIA data using only a peptide sequence database. Unlike other library-free DIA analysis methods, DIAmeter supports data generated using both wide and narrow isolation windows, can readily detect peptides containing post-translational modifications, can analyze data from a variety of instrument platforms, and is capable of detecting peptides even in the absence of detectable signal in the survey (MS1) scan.",
    "published": "10.1093/bioinformatics/btab284",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428787",
    "title": "Lateral electric field inhibits gel-to-fluid transition in lipid bilayers",
    "authors": "Thomas, N.; Agrawal, A.",
    "author_corresponding": "Ashutosh  Agrawal",
    "author_corresponding_institution": "University of Houston",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428787.source.xml",
    "abstract": "We report evidence of lateral electric field-induced changes in the phase transition temperatures of lipid bilayers. Our atomic scale molecular dynamics simulations show that lateral electric field increases the melting temperature of DPPC, POPC and POPE bilayers. Remarkably, this shift in melting temperature is only induced by lateral electric field, and not normal electric field. This mechanism could provide new mechanistic insights into lipid-lipid and lipid-protein interactions in the presence of endogenous and exogenous electric fields.",
    "published": "10.1039/D2SM00740A",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428861",
    "title": "Proton egress pathway during the S1 to S2 transition of the Oxygen Evolving Complex ofPhotosystem II",
    "authors": "Kaur, D.; Zhang, Y.; Reiss, K. M.; Mandal, M.; Brudvig, G. W.; Batista, V. S.; Gunner, M. R.",
    "author_corresponding": "Marilyn R Gunner",
    "author_corresponding_institution": "The City College of New York",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428861.source.xml",
    "abstract": "Photosystem II uses water as the ultimate electron source of the photosynthetic electron transfer chain. Water is oxidized to dioxygen at the Oxygen Evolving Complex (OEC), a Mn4CaO5 inorganic core embedded in the lumenal side of PSII. Water-filled channels are thought to bring in substrate water molecules to the OEC, remove the substrate protons to the lumen, and may transport the product oxygen. Three water-filled channels, denoted large, narrow, and broad, that extend from the OEC towards the aqueous surface more than 15 [A] away are seen. However, the actual mechanisms of water supply to the OEC, the removal of protons to the lumen and diffusion of oxygen away from the OEC have yet to be established. Here, we combine Molecular Dynamics (MD), Multi Conformation Continuum Electrostatics (MCCE) and Network Analysis to compare and contrast the three potential proton transfer paths during the S1 to S2 transition of the OEC. Hydrogen bond network analysis shows that the three channels are highly interconnected with similar energetics for hydronium as calculated for all paths near the OEC. The channels diverge as they approach the lumen, with the water chain in the broad channel better interconnected that in the narrow and large channels, where disruptions in the network are observed at about 10 [A] from the OEC. In addition, the barrier for hydronium translocation is lower in the broad channel, suggesting that a proton from the OEC could access the paths near the OEC, and likely exit to the lumen via the broad channel, passing through PsbO.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428905",
    "title": "Metformin protects against insulin resistance induced by high uric acid in cardiomyocytes via AMPK signaling pathways in vitro and in vivo",
    "authors": "Jiao, Z.; Chen, Y.; Xie, Y.; Li, Y.; Li, Z.",
    "author_corresponding": "Zhi  Li",
    "author_corresponding_institution": "Second Affiliated Hospital of Shantou University Medical College",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428905.source.xml",
    "abstract": "High uric acid (HUA) is associated with insulin resistance and abnormal glucose metabolism in cardiomyocytes. Metformin is a recognized agonist of AMP-activated protein kinase (AMPK) and an antidiabetic drug widely used for type 2 diabetes. It can play a cardioprotective role in many pathways. We investigated whether metformin protects against HUA-induced insulin resistance and abnormal glucose metabolism in cardiomyocytes. We exposed primary cardiomyocytes to HUA, and cellular glucose uptake was quantified by measuring the uptake of 2-NBDG, a fluorescent glucose analog, after insulin excitation. Treatment with metformin (10 mol/L) protected against HUA-inhibited glucose uptake induced by insulin in primary cardiomyocytes, as shown by fluorescence microscopy and flow cytometry analysis. HUA directly inhibited the phosphorylation of Akt and the translocation of glucose transporter type 4 (GLUT4) induced by insulin, which was blocked by metformin. Metformin promoted phosphorylation of AMPK, renewed HUA-inhibited glucose uptake induced by insulin and protected against insulin resistance in cardiomyocytes. As a result of these effects, in a mouse model of acute hyperuricemia, metformin improved insulin tolerance and glucose tolerance, accompanied by increased AMPK phosphorylation, Akt phosphorylation and translocation of GLUT4 in myocardial tissues. As expected, AICAR, another AMPK activator, had equivalent effects to metformin, demonstrating the important role of AMPK activation in protecting against insulin resistance induced by HUA in cardiomyocytes. Metformin protects against insulin resistance induced by HUA in cardiomyocytes and improves insulin tolerance and glucose tolerance in an acute hyperuricemic mouse model, along with the activation of AMPK. Consequently, metformin may be an important potential new treatment strategy for hyperuricemia-related cardiovascular disease.",
    "published": "10.1111/jcmm.16677",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428823",
    "title": "Gypenosides modulate NCX calcium flux, insulin secretion and cytoprotection in BRIN-BD11 pancreatic β-cells",
    "authors": "Patibandla, C.; Shu, X.; Shaw, A. M.; Dolan, S.; Patterson, S.",
    "author_corresponding": "Steven  Patterson",
    "author_corresponding_institution": "Glasgow Caledonian University",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428823.source.xml",
    "abstract": "Gypenosides are saponins extracted from the plant Gynostemma pentaphyllum, suggested to have antidiabetic and anti-obesity potential. However, its mechanism of action is not fully understood. The present study aimed to investigate the cytoprotective and insulin stimulatory effects of gypenosides using the rat BRIN-BD11 {beta}-cell line. Gypenosides provided a significant cytoprotective effect against palmitate-, peroxide- and cytokine-induced cytotoxicity, with upregulation of antioxidant genes Nrf2, Cat, Sod1, and Gpx1. Acutely, gypenosides enhanced intracellular calcium ([Ca2+]i) and insulin secretion in a dose-dependent manner. The presence of the sodium/calcium exchanger (NCX) reverse mode inhibitor SN-6 blocked the gypenosides mediated increase in [Ca2+]I but not the insulin secretion. These findings indicate that gypenosides may enhance [Ca2+]i by activating the reverse mode of NCX channels and a possible calcium-independent mechanism involved in their insulin secretion. Gypenosides also upregulate the antioxidant gene expression and protect against oxidative stress and lipotoxicity, providing the rationale for their observed antidiabetic actions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.30.428974",
    "title": "An artificial self-assembling nanocompartment for organising metabolic pathways in yeast",
    "authors": "Cheah, L. C.; Stark, T.; Adamson, L.; Abidin, R. S.; Lau, Y. H.; Sainsbury, F.; Vickers, C. E.",
    "author_corresponding": "Frank  Sainsbury",
    "author_corresponding_institution": "Griffith University",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.30.428974.source.xml",
    "abstract": "Metabolic pathways are commonly organised by sequestration into discrete cellular compartments. Compartments prevent unfavourable interactions with other pathways and provide local environments conducive to the activity of encapsulated enzymes. Such compartments are also useful synthetic biology tools for examining enzyme/pathway behaviour and for metabolic engineering. Here, we expand the intracellular compartmentalisation toolbox for budding yeast (Saccharomyces cerevisiae) with engineered Murine polyomavirus virus-like particles (MPyV VLPs). The MPyV system has two components: VP1 which self-assembles into the compartment shell; and a short anchor, VP2C, which mediates cargo protein encapsulation via binding to the inner surface of the VP1 shell. Destabilised GFP fused to VP2C was specifically sorted into VLPs and thereby protected from host-mediated degradation. In order to access metabolites of native and engineered yeast metabolism, VLP-based nanocompartments were directed to assemble in the cytosol by removal of the VP1 nuclear localisation signal. To demonstrate their ability to function as a metabolic compartment, MPyV VLPs were used to encapsulate myo-inositol oxygenase (MIOX), an unstable and rate-limiting enzyme in D-glucaric acid biosynthesis. Strains with encapsulated MIOX produced ~20% more D-glucaric acid compared to controls expressing  free MIOX - despite accumulating dramatically less expressed protein - and also grew to higher cell densities. These effects were linked to enzyme stabilisation and mitigation of cellular toxicity by the engineered compartment. This is the first demonstration in yeast of an artificial biocatalytic compartment that can participate in a metabolic pathway and establishes the MPyV platform as a promising synthetic biology tool for yeast engineering.",
    "published": "10.1021/acssynbio.1c00045",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428863",
    "title": "Metabolic flux partitioning between the TCA cycle and glyoxylate shunt combined with a reversible methyl citrate cycle provide nutritional flexibility for Mycobacterium tuberculosis",
    "authors": "Borah, K.; Mendum, T. A.; Hawkins, N.; Ward, J.; Beale, M.; Larrouy-Maumus, G.; Bhatt, A.; Pichler, H.; MOULIN, M.; Haertlein, M.; Forsyth, T.; Noack, S.; Goulding, C.; McFadden, J.; Beste, D. J.",
    "author_corresponding": "Dany  JV  Beste",
    "author_corresponding_institution": "University of Surrey Faculty of Health and Medical Sciences",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428863.source.xml",
    "abstract": "The utilisation of multiple host-derived carbon substrates is required by Mycobacterium tuberculosis (Mtb) to successfully sustain a tuberculosis infection thereby identifying the Mtb specific metabolic pathways and enzymes required for carbon co-metabolism as potential drug targets. Metabolic flux represents the final integrative outcome of many different levels of cellular regulation that contribute to the flow of metabolites through the metabolic network. It is therefore critical that we have an in-depth understanding of the rewiring of metabolic fluxes in different conditions. Here, we employed 13C-metabolic flux analysis using stable isotope tracers (13C and 2H) and lipid fingerprinting to investigate the metabolic network of Mtb growing slowly on physiologically relevant carbon sources in a steady state chemostat. We demonstrate that Mtb is able to efficiently co-metabolise combinations of either cholesterol or glycerol along with C2 generating carbon substrates. The uniform assimilation of the carbon sources by Mtb throughout the network indicated no compartmentalization of metabolism in these conditions however there were substrate specific differences in metabolic fluxes. This work identified that partitioning of flux between the TCA cycle and the glyoxylate shunt combined with a reversible methyl citrate cycle as the critical metabolic nodes which underlie the nutritional flexibility of Mtb. These findings provide new insights into the metabolic architecture that affords adaptability of Mtb to divergent carbon substrates.\n\nImportanceEach year more than 1 million people die of tuberculosis (TB). Many more are infected but successfully diagnosed and treated with antibiotics, however antibiotic-resistant TB isolates are becoming ever more prevalent and so novel therapies are urgently needed that can effectively kill the causative agent. Mtb specific metabolic pathways have been identified as an important drug target in TB. However the apparent metabolic plasticity of this pathogen presents a major obstacle to efficient targeting of Mtb specific vulnerabilities and therefore it is critical to define the metabolic fluxes that Mtb utilises in different conditions. Here, we used 13C-metabolic flux analysis to measure the metabolic fluxes that Mtb uses whilst growing on potential in vivo nutrients. Our analysis identified selective use of the metabolic network that included the TCA cycle, glyoxylate shunt and methyl citrate cycle. The metabolic flux phenotypes determined in this study improves our understanding about the co-metabolism of multiple carbon substrates by Mtb identifying a reversible methyl citrate cycle and the glyoxylate shunt as the critical metabolic nodes which underlie the nutritional flexibility of Mtb.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428876",
    "title": "Quantitative prediction of conditional vulnerabilities in regulatory and metabolic networks of Mycobacterium tuberculosis",
    "authors": "Immanuel, S. R. C.; Arrieta-Ortiz, M. L.; Ruiz, R. A.; Pan, M.; de Lomana, A. L. G.; Peterson, E. J. R.; Baliga, N. S.",
    "author_corresponding": "Nitin S. Baliga",
    "author_corresponding_institution": "Institute for Systems Biology, Seattle, WA, USA; Departments of Biology and Microbiology, University of Washington, Seattle, WA, USA; Molecular and Cellular Bio",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428876.source.xml",
    "abstract": "The ability of Mycobacterium tuberculosis (Mtb) to adopt heterogeneous physiological states, underlies its success in evading the immune system and tolerating antibiotic killing. Drug tolerant phenotypes are a major reason why the tuberculosis (TB) mortality rate is so high, with over 1.8 million deaths annually. To develop new TB therapeutics that better treat the infection (faster and more completely), a systems-level approach is needed to reveal the complexity of network-based adaptations of Mtb. Here, we report a new predictive model called PRIME (Phenotype of Regulatory influences Integrated with Metabolism and Environment) to uncover environment-specific vulnerabilities within the regulatory and metabolic networks of Mtb. Through extensive performance evaluations using genome-wide fitness screens, we demonstrate that PRIME makes mechanistically accurate predictions of context-specific vulnerabilities within the integrated regulatory and metabolic networks of Mtb, accurately rank-ordering targets for potentiating treatment with frontline drugs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428376",
    "title": "Four new species of Cichlidogyrus (Platyhelminthes, Monogenea, Dactylogyridae) from Lake Victoria haplochromine cichlid fishes, with the redescription of C. bifurcatus and C. longipenis",
    "authors": "Gobbin, T. P.; Vanhove, M. P. M.; Seehausen, O.; Maan, M. E.; Pariselle, A.",
    "author_corresponding": "Tiziana Paola Gobbin",
    "author_corresponding_institution": "University of Bern, University of Groningen, EAWAG",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428376.source.xml",
    "abstract": "African cichlids are model systems for evolutionary studies and for host-parasite interactions, because of their adaptive radiations and because they harbour many species of monogenean parasites with high host-specificity. Here, we sampled five locations in southern Lake Victoria, the youngest of the African Great Lakes. We surveyed gillinfecting monogeneans from 18 cichlid species belonging to the Lake Victoria radiation superflock and two cichlid species representing two older and distantly related lineages. We found one species of Gyrodactylus (Gyrodactylidae, Monogenea), Gyrodactylus sturmbaueri Vanhove, Snoeks, Volckaert & Huyse, 2011, and seven species of Cichlidogyrus (Dactylogyridae, Monogenea). Four species are herein described: Cichlidogyrus pseudodossoui n. sp., C. nyanza n. sp., C. furu n. sp., C. vetusmolendarius n. sp.. Another species is reported but not formally described (because of few specimens and morphological similarity with C. furu n. sp.). Two other species are redescribed: Cichlidogyrus bifurcatus Paperna, 1960 and C. longipenis Paperna & Thurston, 1969. Our results confirm that the monogenean fauna of Victorian littoral cichlids displays lower species richness and lower host-specificity than that of Lake Tanganyika littoral cichlids. In C. furu n. sp., hooks V are clearly longer than the other hooks, highlighting the need to re-evaluate the current classification system of haptoral configurations that considers hook pairs III-VII as rather uniform. Some morphological features of C. bifurcatus, C. longipenis and C. nyanza n. sp. suggest that these are closely related to other congeners that infect haplochromines. We also found morphological indications that representatives of Cichlidogyrus colonised Lake Victoria haplochromines or their ancestors at least twice, which is in line with the Lake Victoria superflock being colonized by two cichlid tribes (Haplochromini and Oreochromini).\n\nDisclaimerThis preprint is disclaimed for purposes of Zoological Nomenclature in accordance with the International Code of Zoological Nomenclature, Fourth Edition Articles 8.2 and 8.3 (ICZN 1999). No new names or nomenclatural changes are available from statements in this preprint.\n\nResume - Quatre especes nouvelles de Cichlidogyrus (Platyhelminthes, Monogenea, Dactylogyridae) parasites dhaplochromine (Cichlidae) du lac Victoria, avec la redescription de C. bifurcatus and C. longipenisA cause des radiations adaptatives quils ont subies, les cichlides africain sont des systemes modeles pour etudier levolution, mais aussi les relations hotes/parasites, car ils hebergent de nombreuses especes de Monogenes parasites qui presentent une specificite etroite vis-a-vis de leurs hotes. Dans ce travail, nous avons echantillonne cinq localites dans le Sud du lac Victoria, le plus jeune des grands lacs dAfrique de lEst. Nous avons examine les Monogenes presents sur les branchies de 18 especes de Cichlides appartenant a la radiation adaptative << superflock >> du lac Victoria et de deux especes representant deux lignees anciennes et non etroitement apparentees. Nous avons trouve une espece de Gyrodactylus (Gyrodactylidae, Monogenea), Gyrodactylus sturmbaueri Vanhove, Snoeks, Volckaert & Huyse, 2011 et sept especes de Cichlidogyrus (Dactylogyridae, Monogenea). Quatre especes nouvelles sont decrites dans le present travail : Cichlidogyrus pseudodossoui n. sp., C. nyanza n. sp., C. furu n. sp., C. vetusmolendarius n. sp.. Une est signalee mais non decrite formellement (trop peux dindividus recueillis, morphologiquement proche de C. furu n. sp.). Deux autres sont redecrites : Cichlidogyrus bifurcatus Paperna, 1960 and C. longipenis Paperna & Thurston, 1969. Nos resultats confirment que la faune des Monogenes des Cichlides du lac Victoria fait preuve dune richesse specifique et dune specificite moins importante que celle du lac Tanganyika. Chez C. furu n. sp. la paire de crochet V etant nettement plus longue que les autres, il faudra reconsiderer le systeme de classification actuel des types de hapteurs chez les Cichlidogyrus, qui considere que tous les crochets (III a VII) ont la meme taille. Quelques caracteristiques morphologiques de C. bifurcatus, C. longipenis et C. nyanza n. sp. pourraient etre la preuve dune ascendance commune avec des congeneres presents chez dautres Haplochromines. De meme, certains caracteres indiqueraient que des representants des Cichlidogyrus ont colonise les Haplochromines du lac Victoria, ou leurs ancetres, au moins a deux reprises, ce qui est coherent avec une colonisation du lac par deux lignees de cichlides distinctes (Haplochromini and Oreochromini).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428850",
    "title": "Natural IgA and TNFRSF13B polymorphism: a double edged sword fueling balancing selection",
    "authors": "Platt, J. L.; de Mattos Barbosa, M. G.; Huynh, D.; Leferts, A. R.; Katta, J.; Kharas, C.; Freddolino, P.; Bassis, C. M.; Wobus, C. E.; Geha, R.; Bram, R. J.; Nunez, G.; Kamada, N.; Cascalho, M.",
    "author_corresponding": "Marilia  Cascalho",
    "author_corresponding_institution": "University of Michigan",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428850.source.xml",
    "abstract": "TNFRSF13B encodes the \"transmembrane-activator and CAML-interactor\" (TACI) receptor, which drives plasma cell differentiation. Although TNFRSF13B supports host defense, dominant-negative TNFRSF13B alleles are common in humans and other species and only rarely associate with disease. We reasoned the high frequency of disruptive TNFRSF13B alleles reflects balancing selection, the loss of function conferring advantage in some settings. Testing that concept, we asked whether and how a common human dominant negative variant, TNFRSF13B A181E, imparts resistance to enteric pathogens. Mice engineered to express mono-allelic or bi-allelic A144E variants of tnrsf13B, corresponding to A181E exhibited striking resistance to pathogenicity and transmission of C. rodentium, a murine pathogen that models enterohemorrhagic E. coli, and resistance was principally owed to deficiency of natural IgA in the intestine. In wild type mice with gut IgA and in mutant mice fed IgA, binding of Ig induces expression of LEE encoded virulence genes, which confer pathogenicity and transmission. C. rodentium and probably some other enteric organisms thus appropriated binding of otherwise protective antibodies to signal induction of the virulence program and the high prevalence of TNFRSF13B dominant negative variants thus reflects balancing selection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428868",
    "title": "Functional dynamic genetic effects on gene regulation are specific to particular cell types and environmental conditions",
    "authors": "Findley, A. S.; Monziani, A.; Richards, A. L.; Rhodes, K.; Ward, M. C.; Kalita, C. A.; Alazizi, A.; Pazokitoroudi, A.; Sankararaman, S.; Wen, X.; Lanfear, D. E.; Pique-Regi, R.; Gilad, Y.; Luca, F.",
    "author_corresponding": "Francesca  Luca",
    "author_corresponding_institution": "Center for Molecular Medicine and Genetics, Wayne State University, Detroit, MI 48201, USA",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428868.source.xml",
    "abstract": "Genetic effects on gene expression and splicing can be modulated by cellular and environmental factors; yet interactions between genotypes, cell type and treatment have not been comprehensively studied together. We used an induced pluripotent stem cell system to study multiple cell types derived from the same individuals and exposed them to a large panel of treatments. Cellular responses involved different genes and pathways for gene expression and splicing processes, and were also highly variable across cell types and treatments. For thousands of genes, we identified variable allelic expression across contexts, and characterized different types of gene-environment interactions. Many of these GxE genes are associated with complex traits. We characterized promoter functional and evolutionary features that distinguish genes with elevated allelic imbalance mean and variance. More than 47% of the genes with dynamic regulatory interactions were missed by GTEx, but we identified them using a suitable allelic imbalance study design. This indicates the importance of exploring multiple treatments to reveal previously unrecognized regulatory loci that may be important for disease.",
    "published": "10.7554/elife.67077",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428775",
    "title": "Family dynamics reveal that female house mice preferentially breed in their maternal community",
    "authors": "Evans, J. C.; Lindholm, A. K.; König, B.",
    "author_corresponding": "Julian C Evans",
    "author_corresponding_institution": "University of Zurich",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428775.source.xml",
    "abstract": "Whether females breed in their natal group is an important factor in the evolution of extended families in animal sociality. Breeding in natal groups comes with clear costs and benefits, depending on size of the group and presence of older relatives, including mothers. Studying individual decisions about whether to stay or leave can provide insight into the mechanisms and trade-offs governing the formation and structure of family groups. We investigated the family dynamics of a large population of free-ranging commensal house mice. Using dynamic community detection on long term datasets, we determined which females first bred in their natal group. We then looked at how this influenced breeding success. We found most females (77%) exhibited strong philopatry, breeding in their natal groups. Whether a female bred elsewhere was only predictable when natal groups were extremely small and related or large and unrelated. Despite this preference, breeding elsewhere made no difference in how quickly and successfully a female bred. However, presence of their mother did lead females to breed sooner when born during high breeding activity, when competition over reproduction is high. Based on these results, potential loss of fitness does not seem to be the main driver of philopatry in female house mice. The effect of the presence of mothers may indicate retaining prior social connections is an important benefit of breeding in the natal group. Mothers providing benefits also suggests lack of conflict between generations, which is likely an important attribute in the development of extended family groups.\n\nLay summaryWhether animals breed in the group they are born in influences how they form extended family groups. Whether females stay will depend on properties such as presence of older relatives, including mothers. Using long-term wild mouse data, we track groups and which group females bred in. Most stayed, but leaving didnt reduce breeding success. Presence of mother, who generally stayed, did lead to earlier breeding. This might be a key advantage to remaining to breed.",
    "published": "10.1093/beheco/arab128",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.13.426486",
    "title": "Differential Conditioning Produces Merged Long-term Memory in Drosophila",
    "authors": "Zhao, B.; Sun, J.; Li, Q.; Zhong, Y.",
    "author_corresponding": "Yi  Zhong",
    "author_corresponding_institution": "Tsinghua University",
    "date": "2021-01-31",
    "version": "2",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.13.426486.source.xml",
    "abstract": "Multiple spaced trials of aversive differential conditioning can produce two independent long-term memories (LTMs) of opposite valence. One is an aversive memory for avoiding the conditioned stimulus (CS+), and the other is a safety memory for approaching the non-conditioned stimulus (CS-). Here, we show that a single trial of aversive differential conditioning yields one merged LTM (mLTM) for avoiding both CS+ and CS-. Such mLTM can be detected after sequential exposures to the shock-paired CS+ and unpaired CS-, and be retrieved by either CS+ or CS-. The formation of mLTM relies on triggering aversive-reinforcing dopaminergic neurons and subsequent new protein synthesis. Expressing mLTM involves {beta} Kenyon cells and corresponding approach-directing mushroom body output neurons (MBONs), in which similar-amplitude long-term depression of responses to CS+ and CS- seems to signal the mLTM. Our results suggest that animals can develop distinct strategies for occasional and repeated threatening experiences.",
    "published": "10.7554/elife.66499",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.20.427534",
    "title": "Low photorespiratory capacity is sufficient to block photosynthetic capacity acclimation in high light",
    "authors": "Baker, C. R.; Niyogi, K. K.; Alonso, A. P.; Cocuron, J. C.",
    "author_corresponding": "Christopher R Baker",
    "author_corresponding_institution": "HHMI, University of California Berkeley",
    "date": "2021-01-31",
    "version": "2",
    "type": "new results",
    "license": "",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.20.427534.source.xml",
    "abstract": "The induction of high photosynthetic capacity in high light (HL) is a common response among many herbaceous dicot plants, however, the signals that control this response remain largely unknown. Here, multiple independent lines of evidence are presented in support of the conclusion that low photorespiratory capacity acts a negative signal to limit photosynthetic capacity acclimation in HL in Arabidopsis thaliana. Using a panel of natural accessions, primary nitrogen (N) assimilation and photorespiration rates early after a shift to growth in HL, as well as activities for key enzymes in these pathways, were shown to positively correlate with the magnitude of the subsequent induction of photosynthetic capacity, which occurred several days later. Time-resolved metabolomic data during acclimation to HL were collected using a strongly acclimating ecotype and a weakly acclimating ecotype, revealing in greater detail the differences in N assimilation, photorespiration, and triose-phosphate utilization pathways underlying efficient photosynthetic capacity acclimation. When shifted into HL growth conditions under non-photorespiratory conditions, weakly acclimating ecotypes and even photorespiratory mutants gained the ability to strongly induce high photosynthetic capacity in HL. Thus, a negative, photorespiration-dependent signal early in the HL shift appears to block photosynthetic capacity acclimation in accessions with low photorespiratory capacity, whereas accessions with high photorespiratory capacity are licensed to increase photosynthetic capacity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.30.428896",
    "title": "Distinct classes of lagging chromosome underpin age-related oocyte aneuploidy in mouse",
    "authors": "Mihajlovic, A. I.; Haverfield, J.; FitzHarris, G.",
    "author_corresponding": "Greg  FitzHarris",
    "author_corresponding_institution": "CHUM Research Center, University of Montreal",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.30.428896.source.xml",
    "abstract": "Chromosome segregation errors that cause oocyte aneuploidy increase in frequency with maternal age and are considered a major contributing factor of age-related fertility decline in females. A common age-associated chromosome segregation phenomenon in oocytes is the lagging anaphase chromosome, but whether anaphase laggards actually missegregate and cause aneuploidy is unclear. Here we show unexpectedly that lagging chromosomes in mouse oocytes comprise two mechanistically distinct classes of motion that we refer to as  Class-I and  Class-II. We use imaging approaches and mechanistic interventions to dissociate the two classes, and find that whereas Class-II laggards are benign, Class-I laggards can directly cause aneuploidy. Most notably, a controlled prolongation of meiosis-I specifically lessens Class-I lagging to prevent aneuploidy. Our data thus reveal lagging chromosomes to be a cause of age-related aneuploidy in mouse oocytes and suggest that manipulating the cell cycle could increase the yield of useful oocytes in some contexts.",
    "published": "10.1016/j.devcel.2021.07.022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.30.428946",
    "title": "Lrrcc1 and Ccdc61 are conserved effectors of multiciliated cell function",
    "authors": "Nommick, A.; Boutin, C.; Rosnet, O.; Bazellieres, E.; Thome, V.; Loiseau, E.; Viallat, A.; Kodjabachian, L.",
    "author_corresponding": "Laurent  Kodjabachian",
    "author_corresponding_institution": "Aix-Marseille University, CNRS, IBDM",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.30.428946.source.xml",
    "abstract": "Ciliated epithelia perform a variety of essential functions across animal evolution, ranging from locomotion of marine organisms to mucociliary clearance of airways in mammals. These epithelia are composed of multiciliated cells (MCCs) harbouring myriads of motile cilia, which rest on modified centrioles called basal bodies (BBs), and beat coordinately to generate directed fluid flows. Thus, BB biogenesis and organization is central to MCC function. In basal eukaryotes, the coiled-coil domain proteins Lrrcc1 and Ccdc61 were shown to be required for proper BB construction and function. Here, we used the Xenopus embryonic ciliated epidermis to characterize Lrrcc1 and Ccdc61 in vertebrate MCCs. We found that they both encode BB components, with a prominent association to striated rootlets. Knocking down either gene caused defects in BB docking, spacing, and polarization. Moreover, their depletion impaired the apical cytoskeleton, and altered ciliary beating. Consequently, cilia-powered fluid flow was greatly reduced in morphant tadpoles, which displayed enhanced mortality when exposed to pathogenic bacteria. This work illustrates how integration across organizational scales make elementary BB components essential for the emergence of the physiological function of ciliated epithelia.",
    "published": "10.1242/jcs.258960",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.30.428961",
    "title": "Multiplexed live visualization of cell fate dynamics in hPSCs at single-cell resolution",
    "authors": "Kim, S.; Ren, E.; Marco Casanova, P.; Piddini, E.; Carazo Salas, R. E.",
    "author_corresponding": "Rafael Edgardo Carazo Salas",
    "author_corresponding_institution": "University of Bristol",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.30.428961.source.xml",
    "abstract": "Live imaging can provide powerful insights into developmental and cellular processes but availability of multiplexable reporters has been limiting. Here we describe ORACLE, a cell fate reporter class in which fluorescent proteins fused with the nucleoporin POM121 are driven by promoters of transcription factors of interest. ORACLEs nuclear rim localisation therefore enables multiplexing with conventional nuclear reporters. We applied ORACLE to investigate the dynamics of pluripotency exit at single-cell level, using human pluripotent stem cells (hPSCs) imaged by multi-day time-lapse high-content microscopy. Using an ORACLE-OCT4 pluripotency marker we reveal that G1 phase length and OCT4 level are strongly coupled and that spatial location in a colony impacts the timing of pluripotency exit. Combining ORACLE-OCT4 and an ORACLE-SOX1 early neuronal differentiation marker, we visualize in real-time the dynamics of cell fate transition between pluripotency and early neural fate, and show that pluripotency exit and differentiation onset are likely not tightly coupled in single-cells. Thus ORACLE is a powerful tool to enable quantitative studies of spatiotemporal cell fate control.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.29.428862",
    "title": "DRscDB: A single-cell RNA-seq resource for data mining and data comparison across species",
    "authors": "Hu, Y.; Tattikota, S. G.; Liu, Y.; Comjean, A.; Gao, Y.; Forman, C.; Kim, G.; Rodiger, J.; Papatheodorou, I.; Santos, G. D.; Mohr, S.; Perrimon, N.",
    "author_corresponding": "Norbert  Perrimon",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2021-01-31",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/31/2021.01.29.428862.source.xml",
    "abstract": "With the advent of single-cell RNA sequencing (scRNA-seq) technologies, there has been a spike in studies involving scRNA-seq of several tissues across diverse species including Drosophila. Although a few databases exist for users to query genes of interest within the scRNA-seq studies, search tools that enable users to find orthologous genes and their cell type-specific expression patterns across species are limited. Here, we built a new search database, called DRscDB (https://www.flyrnai.org/tools/single_cell/web/) to address this need. DRscDB serves as a comprehensive repository for published scRNA-seq datasets for Drosophila and the relevant datasets from human and other model organisms. DRscDB is based on manual curation of Drosophila scRNA-seq studies of various tissue types and their corresponding analogous tissues in vertebrates including zebrafish, mouse, and human. Of note, our search database provides most of the literature-derived marker genes, thus preserving the original analysis of the published scRNA-seq datasets. DRscDB serves as a web-based user interface that allows users to mine, utilize and compare gene expression data pertaining to scRNA-seq datasets from the published literature.",
    "published": "10.1016/j.csbj.2021.04.021",
    "server": "biorxiv"
  }
]