[
  {
    "doi": "10.1101/2021.01.15.426870",
    "title": "Chromosome size affects sequence divergence between species through the interplay of recombination and selection",
    "authors": "Tigano, A.; Khan, R.; Omer, A. D.; Weisz, D.; Dudchenko, O.; Multani, A. S.; Pathak, S.; Behringer, R. D.; Aiden, E. L.; Fisher, H.; MacManes, M. D.",
    "author_corresponding": "Anna  Tigano",
    "author_corresponding_institution": "University of New Hampshire",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426870.source.xml",
    "abstract": "The structure of the genome shapes the distribution of genetic diversity and sequence divergence. To investigate how the relationship between chromosome size and recombination rate affects sequence divergence between species, we combined empirical analyses and evolutionary simulations. We estimated pairwise sequence divergence among 15 species from three different Mammalian clades - Peromyscus rodents, Mus mice, and great apes - from chromosome-level genome assemblies. We found a strong significant negative correlation between chromosome size and sequence divergence in all species comparisons within the Peromyscus and great apes clades, but not the Mus clade, suggesting that the dramatic chromosomal rearrangements among Mus species may have masked the ancestral genomic landscape of divergence in many comparisons. Our evolutionary simulations showed that the main factor determining differences in divergence among chromosomes of different size is the interplay of recombination rate and selection, with greater variation in larger populations than in smaller ones. In ancestral populations, shorter chromosomes harbor greater nucleotide diversity. As ancestral populations diverge, diversity present at the onset of the split contributes to greater sequence divergence in shorter chromosomes among daughter species. The combination of empirical data and evolutionary simulations revealed that chromosomal rearrangements, demography, and divergence times may also affect the relationship between chromosome size and divergence, and deepen our understanding of the role of genome structure on the evolution of species divergence.",
    "published": "10.1111/evo.14467",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426878",
    "title": "Multi Task deep learning for genomic predictions",
    "authors": "Guo, B.",
    "author_corresponding": "Baohong  Guo",
    "author_corresponding_institution": "BASF corporation",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426878.source.xml",
    "abstract": "Genomic predictions have been recognized as a new promising technique in animal and plant breeding. Linear mixed model is a widely used statistical technique, but it may not be desirable for large training sets and number of molecular markers, because it is intensive in computation. Deep learning is a subfield of machine learning and it can be used for complex predictions on a large scale. Multi task deep learning (MT-DL) incorporates related tasks(labels or traits) into one learning process to enable the learning model to perform better than single task deep learning (ST-DL). I applied MT-DL to genotype by environment genomic predictions to predict the performances of breeding lines at multiple environments. I compared MT-DL with linear mixed model-based Bayesian genotype x environment method (BGGE) and separate genomic predictions on single environments with widely used rrBLUP, ridge regression and ST-DL using cross validations. Compared with rrBLUP, MT-DL and non-linear BGGE showed a moderate increase of 9.4 and 7.6%, respectively, ST-DL has a small increase of 5.4%, ridge regression had a similar prediction accuracy and linear BGGE had a small decrease of -2.0% for prediction accuracy. I also found that all methods including rrBLUP had an overfitting, this is likely because yield genomic predictions are complex and the data set used in this study are small. rrBLUP, ridge regression, ST-DL and MT-DL has similar overfitting. Difference between training and test set prediction accuracies was between 0.344 and 0. 387. Linear and nonlinear BGGE methods seem to have much worse overfitting than other methods. Difference between training and test set prediction accuracies were 0.429 and 0.472, respectively. I also discussed the potential applications of ST-DL and MT-DL in genomic predictions of hybrid crops such as maize",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426879",
    "title": "Protective Effects of Matrine on Acute Myocardial Hypertrophy Induced by Isoproterenol via Akt/mTOR/p70S6K/eIF4E Signaling Pathway in Rats",
    "authors": "Ma, H.; Dang, H. W.; Wei, S. J.; Yang, X. Y.; Zhang, W. P.",
    "author_corresponding": "Wen Ping  Zhang",
    "author_corresponding_institution": "Institute of Clinical Pharmacology, Department of Pharmacy, General Hospital of Ningxia Medical University",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426879.source.xml",
    "abstract": "This study aimed to investigate whether matrine (Ma) attenuates isoproterenol (ISO)-induced acute myocardial hypertrophy via activating Akt/mTOR/p70S6K/eIF4E signaling pathway in rats. We collected 42 male Sprague-Dawley rats weighing 300{+/-}20g, randomly divided into seven groups (n=6). The myocardial hypertrophy (MH) model was well established by 85 mg/kg ISO. Changes in hemodynamic parameters were recorded using electrocardiogram after 24h with ISO injection. Western blot and real-time polymerase chain reaction were used to evaluate the expression of Akt, mechanistic target of rapamycin (mTOR), p70S6K, and eIF4E. Tissue arrangement of the 200 and 100 mg/kg Ma+ISO groups was regularly smaller than that of the ISO group. For the protein expression, Akt values in the 200 and 100 mg/kg Ma+ISO groups were 1.57- and 1.81-fold higher than in the ISO group, respectively. Moreover, compared with the ISO group, the expression trends of mTOR in the 200, 100, and 50 mg/kg Ma+ISO groups significantly downregulated. The levels of p70S6K and eIF4E reduced in the 200, 100, and 50 mg/kg Ma+ISO groups according to the ISO group (P<0.05). MRNA expression of p70S6K and eIF4E in the ISO group were 1.90- and 6.38-fold higher compared with that in the 100 mg/kg Ma+ISO group. Ma exerted neuroprotective effects against pachyntic injury. Akt activity was accelerated, but activities of mTOR, p70S6K, and eIF4E were inhibited by Ma. Activation of the Akt/mTOR/p70S6K/eIF4E signaling pathway might be the targets for the protective effects of Ma on acute myocardial hypertrophy in rats.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426838",
    "title": "Investigating the impact of reference assembly choice on genomic analyses in a cattle breed",
    "authors": "Lloret-Villas, A.; Bhati, M.; Kumar Kadri, N.; Fries, R.; Pausch, H.",
    "author_corresponding": "Audald  Lloret-Villas",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426838.source.xml",
    "abstract": "BackgroundReference-guided read alignment and variant genotyping are prone to reference allele bias, particularly for samples that are greatly divergent from the reference genome. A Hereford-based assembly is the widely accepted bovine reference genome. Haplotype-resolved genomes that exceed the current bovine reference genome in quality and continuity have been assembled for different breeds of cattle. Using whole genome sequencing data of 161 Brown Swiss cattle, we compared the accuracy of read mapping and sequence variant genotyping as well as downstream genomic analyses between the bovine reference genome (ARS-UCD1.2) and a highly continuous Angus-based assembly (UOA_Angus_1).\n\nResultsRead mapping accuracy did not differ notably between the ARS-UCD1.2 and UOA_Angus_1 assemblies. We discovered 22,744,517 and 22,559,675 high-quality variants from ARS-UCD1.2 and UOA_Angus_1, respectively. The concordance between sequence- and array-called genotypes was high and the number of variants deviating from Hardy-Weinberg proportions was low at segregating sites for both assemblies. More artefactual INDELs were genotyped from UOA_Angus_1 than ARS-UCD1.2 alignments. Using the composite likelihood ratio test, we detected 40 and 33 signatures of selection from ARS-UCD1.2 and UOA_Angus_1, respectively, but the overlap between both assemblies was low. Using the 161 sequenced Brown Swiss cattle as a reference panel, we imputed sequence variant genotypes into a mapping cohort of 30,499 cattle that had microarray-derived genotypes. The accuracy of imputation (Beagle R2) was very high (0.87) for both assemblies. Genome-wide association studies between imputed sequence variant genotypes and six dairy traits as well as stature produced almost identical results from both assemblies.\n\nConclusionsThe ARS-UCD1.2 and UOA_Angus_1 assemblies are suitable for reference-guided genome analyses in Brown Swiss cattle. Although differences in read mapping and genotyping accuracy between both assemblies are negligible, the choice of the reference genome has a large impact on detecting signatures of selection using the composite likelihood ratio test. We developed a workflow that can be adapted and reused to compare the impact of reference genomes on genome analyses in various breeds, populations and species.",
    "published": "10.1186/s12864-021-07554-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426807",
    "title": "Pathological turret mutations in the cardiac sodium channel cause long-range pore disruption",
    "authors": "Habib, Z. F.; Kohli, M.; Salvage, S. C.; Rahman, T.; Huang, C. L.-H.; Jackson, A. P.",
    "author_corresponding": "Antony Philip Jackson",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426807.source.xml",
    "abstract": "The voltage-gated sodium channel Nav1.5 initiates the cardiac action potential. Germline mutations that disrupt Nav1.5 activity predispose affected individuals to inherited cardiopathologies. Some of these Nav1.5 mutations alter amino acids in extracellular turret domains DII and DIII. Yet the mechanism is unclear. In the rat Nav1.5 structure determined by cryogenic electron microscopy, the wild-type residues corresponding to these mutants form a complex salt-bridge between the DII and DIII turret interface. Furthermore, adjacent aromatic residues form cation-{pi} interactions with the complex salt-bridge. Here, we examine this region using site-directed mutagenesis, electrophysiology and in silico modeling. We confirm functional roles for the salt-bridges and the aromatic residues. We show that their disruption perturbs the geometry of both the DEKA selectivity ring and the inner pore vestibule that are crucial for sodium ion permeability. Our findings provide insights into a class of pathological mutations occurring not only in Nav1.5 but also in other sodium channel isoforms too. Our work illustrates how the sodium channel structures now being reported can be used to formulate and guide novel functional hypotheses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426886",
    "title": "Circadian Alterations Increase with Progression in a Patient-Derived Cell Culture Model of Breast Cancer",
    "authors": "Lin, H.-H.; Taylor, S. R.; Farkas, M. E.",
    "author_corresponding": "Michelle E Farkas",
    "author_corresponding_institution": "University of Massachusetts Amherst",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426886.source.xml",
    "abstract": "Circadian rhythms are critical regulators of many physiological and behavioral functions; disruption of this time-tracking system can elicit the development of various diseases, including breast cancer. While multiple studies have used cell lines to study the correlation between altered circadian rhythms and cancer, these cells generally have different genetic backgrounds and do not mirror the changes that occur with disease development. Isogenic cell models can represent and recapitulate changes across cancer progression. Hence in the present study, a patient-derived breast cancer model, the 21T series, was used to evaluate changes to circadian oscillations of core clock protein transcription and translation as cells progress from normal to malignant states. Three cell lines from the series were used: H16N2, from normal breast epithelium; 21PT, from Atypical Ductal Hyperplasia; and 21MT, from Invasive Metastatic Carcinoma. Both of the cancerous cell lines are HER2 positive. We assessed the transcriptional profiles of two core circadian clock proteins, BMAL1 and PER2, which represent a positive and negative component of the molecular oscillator. In the normal H16N2 cells, BMAL1 and PER2 both possessed rhythmic mRNA oscillations with close to standard periods and the expected anti-phase relationship. However, in the cancerous cells, consistent changes were observed: both clock genes had periods that deviated farther from normal and did not have an anti-phase relationship. To provide a more complete understanding of circadian alterations in breast cancer, luciferase reporters and real-time luminometry should be used in future studies.",
    "published": "10.3390/clockssleep3040042",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426894",
    "title": "Analysis of a \"Split-and-Stuttering\" Module of an Assembly Line Polyketide Synthase",
    "authors": "Guzman, K. M.; Yuet, K. P.; Lynch, S. R.; Liu, C.; Khosla, C.",
    "author_corresponding": "Chaitan  Khosla",
    "author_corresponding_institution": "Stanford University",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426894.source.xml",
    "abstract": "Notwithstanding the \"one-module-one-elongation-cycle\" paradigm of assembly line polyketide synthases (PKSs), some PKSs harbor modules that iteratively elongate their substrates through a defined number of cycles. While some insights into module iteration, also referred to as \"stuttering\", have been derived through in vivo and in vitro analysis of a few PKS modules, a general understanding of the mechanistic principles underlying module iteration remains elusive. This report serves as the first interrogation of a stuttering module from a trans-AT subfamily PKS that is also naturally split across two polypeptides. Previous work has shown that Module 5 of the NOCAP (nocardiosis associated polyketide) synthase iterates precisely three times in the biosynthesis of its polyketide product, resulting in an all trans-configured triene moiety in the polyketide product. Here we describe the intrinsic catalytic properties of this NOCAP synthase module. Through complementary experiments in vitro and in E. coli, the \"split-and-stuttering\" module was shown to catalyze up to five elongation cycles, although its dehydratase domain ceased to function after three cycles. Unexpectedly, the central olefinic group of this truncated product had a cis configuration. Our findings set the stage for further in-depth analysis of a structurally and functionally unusual PKS module with contextual biosynthetic plasticity.\n\nTOC/Abstract Graphic\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=124 SRC=\"FIGDIR/small/426894v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (28K):\norg.highwire.dtl.DTLVardef@150bdbforg.highwire.dtl.DTLVardef@1d958b6org.highwire.dtl.DTLVardef@4f19c7org.highwire.dtl.DTLVardef@1256656_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.16.426971",
    "title": "Evolution of the cytochrome-bd type oxygen reductase superfamily and the function of cydAA in Archaea",
    "authors": "Murali, R.; Gennis, R. B.; Hemp, J.",
    "author_corresponding": "Ranjani  Murali",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.16.426971.source.xml",
    "abstract": "Cytochrome bd-type oxygen reductases (cytbd) belong to one of three enzyme superfamilies that catalyze oxygen reduction to water. They are widely distributed in Bacteria and Archaea, but the full extent of their biochemical diversity is unknown. Here we used phylogenomics to identify 3 families and several subfamilies within the cytbd superfamily. The core architecture shared by all members of the superfamily consists of four transmembrane helices that bind two active site hemes, which are responsible for oxygen reduction. While previously characterized cytochrome bd-type oxygen reductases use quinol as an electron donor to reduce oxygen, sequence analysis shows that only one of the identified families has a conserved quinol binding site. The other families are missing this feature, suggesting that they use an alternative electron donor. Multiple gene duplication events were identified within the superfamily, resulting in significant evolutionary and structural diversity. The CydAA cytbd, found exclusively in Archaea, is formed by the co-association of two superfamily paralogs. We heterologously expressed CydAA from Caldivirga maquilingensis and demonstrated that it performs oxygen reduction with quinol as an electron donor. Strikingly, CydAA is the first isoform of cytbd containing only b-type hemes shown to be active when isolated, demonstrating that oxygen reductase activity in this superfamily is not dependent on heme d.",
    "published": "10.1038/s41396-021-01019-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426857",
    "title": "Phospholipase A2 inhibitor-loaded micellar nanoparticles attenuate inflammation and mitigate osteoarthritis progression",
    "authors": "Wei, Y.; Yan, L.; Luo, L.; Gui, T.; Amirshaghaghi, A.; You, T.; tsourkas, a.; Qin, L.; cheng, z.",
    "author_corresponding": "zhiliang  cheng",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426857.source.xml",
    "abstract": "Treating osteoarthritis (OA) remains a major clinical challenge. Despite recent advances in drug discovery and development, no disease-modifying drug for knee OA has emerged with any significant clinical success, in part due to the lack of valid and responsive therapeutic targets and poor drug delivery within knee joints. In this work, we show that the amount of secretory phospholipase A2 (sPLA2) enzyme increases in articular cartilage in human and mouse OA cartilage tissues. We hypothesize that inhibition of sPLA2 activity may be an effective treatment strategy for OA. To develop a sPLA2-responsive and nanoparticle (NP)-based interventional platform for OA management, we incorporated a sPLA2 inhibitor (sPLA2i) into the phospholipid membrane of micelles. The engineered sPLA2i-loaded micellar nanoparticles (sPLA2i-NPs) were able to penetrate deep into the cartilage matrix, prolong retention in the joint space, and mitigate OA progression. These findings suggest that sPLA2i-NPs can be promising therapeutic agents for OA treatment.",
    "published": "10.1126/sciadv.abe6374",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426832",
    "title": "Optimizing viral genome subsampling by genetic diversity and temporal distribution (TARDiS) for Phylogenetics",
    "authors": "Marini, S.; Mavian, C. N.; Riva, A.; Salemi, M.; Rife Magalis, B.",
    "author_corresponding": "Brittany  Rife Magalis",
    "author_corresponding_institution": "University of Florida",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426832.source.xml",
    "abstract": "TARDiS for Philogenetics is a novel tool for optimal genetic sub-sampling. It optimizes both genetic diversity and temporal distribution through a genetic algorithm. TARDiS, along with example data sets and a user manual, is available at https://github.com/smarini/tardis-phylogenetics",
    "published": "10.1093/bioinformatics/btab725",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426843",
    "title": "The GA4GH Variation Representation Specification (VRS): a Computational Framework for the Precise Representation and Federated Identification of Molecular Variation",
    "authors": "Wagner, A. H.; Babb, L.; Alterovitz, G.; Baudis, M.; Brush, M.; Cameron, D. L.; Cline, M.; Griffith, M.; Griffith, O.; Hunt, S.; Kreda, D.; Lee, J.; Lopez, J.; Moyer, E.; Nelson, T.; Patel, R. Y.; Riehle, K.; Robinson, P. N.; Rynearson, S.; Schuilenburg, H.; Tsukanov, K.; Walsh, B.; Konopko, M.; Rehm, H.; Yates, A. D.; Freimuth, R. R.; Hart, R. K.",
    "author_corresponding": "Alex H Wagner",
    "author_corresponding_institution": "The Steve and Cindy Rasmussen Institute for Genomic Medicine, Nationwide Children's Hospital, Columbus, OH 43215, USA; Department of Pediatrics, The Ohio State ",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426843.source.xml",
    "abstract": "Maximizing the personal, public, research, and clinical value of genomic information will require that clinicians, researchers, and testing laboratories exchange genetic variation data reliably. Developed by a partnership among national information resource providers, public initiatives, and diagnostic testing laboratories under the auspices of the Global Alliance for Genomics and Health (GA4GH), the Variation Representation Specification (VRS, pronounced \"verse\") is an extensible framework for the semantically precise and computable representation of variation that complements contemporary human-readable and flat file standards for variation representation. VRS objects are designed to be semantically precise representations of variation, and leverage this design to enable unique, federated identification of molecular variation. We describe the components of this framework, including the terminology and information model, schema, data sharing conventions, and a reference implementation, each of which is intended to be broadly useful and freely available for community use. The specification, documentation, examples, and community links are available at https://vrs.ga4gh.org/.",
    "published": "10.1016/j.xgen.2021.100027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426881",
    "title": "The statistics of k-mers from a sequence undergoing a simple mutation process without spurious matches",
    "authors": "Blanca, A.; Harris, R. S.; Koslicki, D.; Medvedev, P.",
    "author_corresponding": "Paul  Medvedev",
    "author_corresponding_institution": "The Pennsylvania State University",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426881.source.xml",
    "abstract": "K-mer-based methods are widely used in bioinformatics, but there are many gaps in our understanding of their statistical properties. Here, we consider the simple model where a sequence S (e.g. a genome or a read) undergoes a simple mutation process whereby each nucleotide is mutated independently with some probability r, under the assumption that there are no spurious k-mer matches. How does this process affect the k-mers of S? We derive the expectation and variance of the number of mutated k-mers and of the number of islands (a maximal interval of mutated k-mers) and oceans (a maximal interval of non-mutated k-mers). We then derive hypothesis tests and confidence intervals for r given an observed number of mutated k-mers, or, alternatively, given the Jaccard similarity (with or without minhash). We demonstrate the usefulness of our results using a few select applications: obtaining a confidence interval to supplement the Mash distance point estimate, filtering out reads during alignment by Minimap2, and rating long read alignments to a de Bruijn graph by Jabba.",
    "published": "10.1089/cmb.2021.0431",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426907",
    "title": "Real-Time, Direct Classification of Nanopore Signals with SquiggleNet",
    "authors": "Bao, Y.; Wadden, J.; Erb-Downward, J. R.; Ranjan, P.; Dickson, R. P.; Blaauw, D.; Welch, J. D.",
    "author_corresponding": "Joshua D Welch",
    "author_corresponding_institution": "University of Michigan",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426907.source.xml",
    "abstract": "Oxford Nanopore sequencers provide results in real time as DNA passes through a nanopore and can eject a molecule after it has been partly sequenced. However, the computational challenge of deciding whether to keep or reject a molecule in real time has limited the application of this capability. We present SquiggleNet, the first deep learning model that can classify nanopore reads directly from their electrical signals. SquiggleNet operates faster than the DNA passes through the pore, allowing real-time classification and read ejection. When given the amount of sequencing data generated in one second, the classifier achieves significantly higher accuracy than base calling followed by sequence alignment. Our approach is also faster and requires an order of magnitude less memory than approaches based on alignment. SquiggleNet distinguished human from bacterial DNA with over 90% accuracy, generalized to unseen species, identified bacterial species in a human respiratory meta genome sample, and accurately classified sequences containing human long interspersed repeat elements.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426853",
    "title": "Traumatic Brain Injury Impairs Systemic Vascular Function Through Altered Lipid Metabolism and Disruption of Inward-Rectifier Potassium (Kir2.1) Channels",
    "authors": "Sackheim, A. M.; Villalba, N.; Sancho, M.; Harraz, O. F.; Bonev, A. D.; D'Alessandro, A.; Nemkov, T.; Nelson, M. T.; Freeman, K.",
    "author_corresponding": "Kalev  Freeman",
    "author_corresponding_institution": "University of Vermont",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426853.source.xml",
    "abstract": "BACKGROUND AND PURPOSETrauma can lead to widespread vascular endothelial dysfunction, but the underlying mechanisms remain largely unknown. Strong inward-rectifier potassium channels (Kir2.1) play a critical role in the dynamic regulation of regional perfusion and blood flow. Kir2.1 channel activity is modulated by phosphatidylinositol 4,5-bisphosphate (PIP2), a minor membrane phospholipid that is degraded by phospholipase A2 (PLA2) in conditions of oxidative stress or severe inflammation. We hypothesized that PLA2-induced depletion of PIP2 impairs Kir2.1 channel function.\n\nMETHODSA fluid percussion injury model of traumatic brain injury (TBI) in rats was used to study mesenteric resistance arteries 24 hours after injury. Patch-clamp electrophysiology in freshly isolated endothelial and smooth muscle cells was performed to monitor Kir2.1 conductance, and the functional responses of intact arteries were assessed using pressure myography. We analyzed circulating PLA2, hydrogen peroxide (H2O2), and metabolites to identify alterations in signaling pathways associated with PIP2 in TBI.\n\nRESULTSElectrophysiology analysis of endothelial and smooth muscle cells revealed a significant reduction of Ba2+-sensitive Kir2.1 currents after TBI. Additionally, dilations to elevated extracellular potassium and BaCl2- or ML 133-induced constrictions in pressurized arteries were significantly decreased following TBI, consistent with an impairment of Kir2.1 channel function. The addition of a PIP2 analog to the patch pipette successfully rescued endothelial Kir2.1 currents after TBI. Both H2O2 and PLA2 activity were increased after injury. Metabolomics analysis demonstrated altered lipid metabolism signaling pathways, including increased arachidonic acid, and fatty acid mobilization after TBI.\n\nCONCLUSIONSOur findings support a model in which increased H2O2-induced PLA2 activity after trauma hydrolyzes endothelial PIP2, resulting in impaired Kir2.1 channel function.",
    "published": "10.1093/function/zqab018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426840",
    "title": "Spatial metabolomics using imaging mass spectrometry to identify the localization of asparaptine in Asparagus officinalis",
    "authors": "Nakabayashi, R.; Hashimoto, K.; Mori, T.; Toyooka, K.; Sudo, H.; Saito, K.",
    "author_corresponding": "Ryo  Nakabayashi",
    "author_corresponding_institution": "RIKEN Center for Sustainable Resource Science",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426840.source.xml",
    "abstract": "Spatial metabolomics uses imaging mass spectrometry (IMS) to localize metabolites within tissue section. Here, we performed matrix-assisted laser desorption/ionization-Fourier transform ion cyclotron resonance-IMS (MALDI-FTICR-IMS) to identify the localization of asparaptine, a naturally occurring inhibitor of angiotensin-converting enzyme, in green spears of asparagus (Asparagus officinalis). Spatial metabolome data were acquired with an untargeted manner. Segmentation analysis using the data characterized tissue-type-dependent and - independent distribution patterns in cross-sections of asparagus spears. Moreover, asparaptine accumulated at high levels in developing lateral shoot tissues. Quantification of asparaptine in lateral shoots using liquid chromatography-tandem mass spectrometry (LC-MS/MS) validated the IMS analysis. These results provide valuable information for understanding the function of asparaptine in asparagus, and identify the lateral shoot as a potential region of interest for multiomic studies to examine gene-to-metabolite associations in asparaptine biosynthesis.",
    "published": "10.5511/plantbiotechnology.21.0504b",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426906",
    "title": "Spatiotemporal dynamics of maximal and minimal EEG spectral power",
    "authors": "Menceloglu, M.; Grabowecky, M.; Suzuki, S.",
    "author_corresponding": "Satoru  Suzuki",
    "author_corresponding_institution": "Northwestern University",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426906.source.xml",
    "abstract": "Oscillatory neural activities are prevalent in the brain with their phase realignment contributing to the coordination of neural communication. Phase realignments may have especially strong (or weak) impact when neural activities are strongly synchronized (or desynchronized) within the interacting populations. We report that the spatiotemporal dynamics of strong regional synchronization measured as maximal EEG spectral power--referred to as activation--and strong regional desynchronization measured as minimal EEG spectral power--referred to as suppression--are characterized by the spatial segregation of small-scale and large-scale networks. Specifically, small-scale spectral-power activations and suppressions involving only 2-7% (1-4 of 60) of EEG scalp sites were prolonged (relative to stochastic dynamics) and consistently co-localized in a frequency specific manner. For example, the small-scale networks for{theta} , , {beta}1, and {beta}2 bands (4-30 Hz) consistently included frontal sites when the eyes were closed, whereas the small-scale network for{gamma} band (31-55 Hz) consistently clustered in medial-central-posterior sites whether the eyes were open or closed. Large-scale activations and suppressions involving over 17-30% (10-18 of 60) of EEG sites were also prolonged and generally clustered in regions complementary to where small-scale activations and suppressions clustered. In contrast, intermediate-scale activations and suppressions (involving 7-17% of EEG sites) tended to follow stochastic dynamics and were less consistently localized. These results suggest that strong synchronizations and desynchronizations tend to occur in small-scale and large-scale networks that are spatially segregated and frequency specific. These synchronization networks may broadly segregate the relatively independent and highly cooperative oscillatory processes while phase realignments fine-tune the network configurations based on behavioral demands.",
    "published": "10.1371/journal.pone.0253813",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.16.426937",
    "title": "Optimized CRISPR-mediated gene knock-in reveals FOXP3-independent control of human Treg identity",
    "authors": "Lam, A. J.; Lin, D. T. S.; Gillies, J. K.; Uday, P.; Pesenacker, A. M.; Kobor, M. S.; Levings, M. K.",
    "author_corresponding": "Megan K Levings",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.16.426937.source.xml",
    "abstract": "Treg cell therapy is a promising curative approach for a variety of immune-mediated conditions. CRISPR-based genome editing allows precise insertion of transgenes through homology-directed repair, but use in human Tregs has been limited. We report an optimized protocol for CRISPR-mediated gene knock-in in human Tregs with high-yield expansion. To establish a benchmark of human Treg dysfunction, we targeted the master transcription factor FOXP3 in naive and memory Tregs. Although FOXP3-knockout Tregs upregulated cytokine expression, effects on suppressive capacity manifested slowly and primarily in memory Tregs. Moreover, FOXP3-knockout Tregs retained their characteristic phenotype and had few changes in their DNA methylation landscape, with FOXP3 maintaining methylation at regions enriched for AP-1 binding sites. Thus, while FOXP3 is important for human Treg development, it has a limited role in maintaining mature Treg identity. Optimized gene knock-in with human Tregs will enable mechanistic studies and the development of tailored, next-generation Treg cell therapies.",
    "published": "10.1016/j.celrep.2021.109494",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426743",
    "title": "Fibrin is a critical regulator of neutrophil effector function at mucosal barrier sites",
    "authors": "Silva, L. M.; Doyle, A. D.; Tran, C. L.; Greenwell-Wild, T.; Dutzan, N.; Lum, A. G.; Agler, C. S.; Sibree, M.; Jani, P.; Martin, D.; Kram, V.; Castellino, F. J.; Flick, M. J.; Divaris, K.; Bugge, T. H.; Moutsopoulos, N. M.",
    "author_corresponding": "Niki M Moutsopoulos",
    "author_corresponding_institution": "National Institute of Dental and Craniofacial Research",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426743.source.xml",
    "abstract": "Tissue-specific cues are critical for homeostasis at mucosal barriers. Here, we document that the clotting factor fibrin is a critical regulator of neutrophil function at mucosal barriers. We demonstrate that fibrin engages neutrophils through the M{beta}2 integrin receptor and activates effector functions, including the production of reactive oxygen species and NET formation. These immune-protective neutrophil functions become tissue damaging in the context of impaired plasmin-mediated fibrinolysis. Indeed, the accumulation of fibrin due to Mendelian genetic defects in plasmin leads to severe oral mucosal immunopathology in mice and humans. Concordantly, genetic polymorphisms in the human PLG gene, encoding plasminogen, are associated with common forms of the oral mucosal disease periodontitis. Our work uncovers fibrin as a critical regulator of neutrophil effector function within the mucosal tissue microenvironment and suggests fibrin-neutrophil engagement as a pathogenic instigator and therapeutic target in common mucosal disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.17.426995",
    "title": "Towards a mathematical understanding of colonization resistance",
    "authors": "Gjini, E.; Madec, S.",
    "author_corresponding": "Erida  Gjini",
    "author_corresponding_institution": "Center for Computational and Stochastic Mathematics, Instituto Superior Tecnico, University of Lisbon, Lisbon, Portugal",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.17.426995.source.xml",
    "abstract": "Microbial community composition and dynamics are key to health and disease. Explaining the forces generating and shaping diversity in the microbial consortia making up our bodys defenses is a major aim of current research in microbiology. For this, tractable models are needed, that bridge the gap between observations of patterns and underlying mechanisms. While most microbial dynamics models are based on the Lotka-Volterra framework, we still do not have an analytic quantity for colonization resistance, by which a microbial systems fitness as a whole can be understood. Here, inspired by an epidemiological perspective, we propose a rather general modeling framework whereby colonization resistance can be clearly mathematically defined and studied. In our model, N similar species interact with each other through a co-colonization interaction network encompassing pairwise competition and cooperation, abstractly mirroring how organisms effectively modify their micro-scale environment in relation to others. This formulation relies on a generic notion of shared resources between members of a consortium, yielding explicit frequency-dependent dynamics among N species, in the form of a replicator equation, and offering a precise definition of colonization resistance. We demonstrate that colonization resistance arises and evolves naturally in a multispecies system as a collective quadratic term in a replicator equation, describing dynamic mean invasion fitness. Each pairwise invasion growth rate between two ecological partners, [Formula], is derived explicitly from species asymmetries and mean traits. This makes the systemic colonization resistance [Formula] also an emergent function of global mean-field parameters and trait variation architecture, weighted by the evolving relative abundances among species. In particular, if the underlying invasion fitness matrix {Lambda} displays species-specific  invasiveness or  invasibility structure, colonization resistance will be insensitive to mean micro-scale cooperation or competition. However, in general, colonization resistance depends on and may undergo critical transitions with changes in mean  environment, e.g. cooperation and growth level in a community. We illustrate several key links between our proposed measure of colonization resistance and invader success, including sensitivity to timing, and to the intrinsic pairwise invasion architecture of the resident community. Our simulations reveal that symmetric and invader-driven mutual invasion among resident species tend to maximize systemic colonization resistance to outsiders, when compared to resident-driven, anti-symmetric, almost anti-symmetric and random {Lambda} structures. We contend this modeling approach is a powerful new avenue to study, test and validate interaction networks and invasion topologies in diverse microbial consortia, and quantify analytically their role in colonization resistance, system function, and invasibility.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.17.426990",
    "title": "Laboratory diagnostics of tomato spotted wilt virus by PCR",
    "authors": "Morozova, O. N.; Zvyaginceva, D. D.; Beloshapkina, O. O.",
    "author_corresponding": "Olga Olegovna Beloshapkina",
    "author_corresponding_institution": "Russian State Agrarian University - Moscow Timiryazev Agricultural Academy",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.17.426990.source.xml",
    "abstract": "Tomato spotted wilt virus is a widespread and harmful virus. It affects a wide range of host plants. The outward signs of TSWV lesions are different on different cultures. For the early diagnosis of TSWV, molecular diagnostic methods such as PCR must be used. In the course of this work, primers were developed for the diagnosis of tomato bronzing virus by real-time PCR and classical PCR. We also compared the specificity and sensitivity of various test systems for the diagnosis of tomato bronzing virus. In the course of this comparison, it was found that the self-assembly test system and the Syntol test system can be recommended for laboratory diagnostics of tomato spotted wilt virus.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.17.427002",
    "title": "Dynamic molecular epidemiology reveals lineage-associated single-nucleotide variants that alter RNA structure in Chikungunya virus",
    "authors": "Spicher, T.; Delitz, M.; de Bernardi Schneider, A.; Wolfinger, M. T.",
    "author_corresponding": "Michael T Wolfinger",
    "author_corresponding_institution": "Department of Theoretical Chemistry, University of Vienna, Wahringerstrasse 17, 1090 Vienna, Austria",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.17.427002.source.xml",
    "abstract": "Chikungunya virus (CHIKV) is an emerging Alphavirus which causes millions of human infections every year. Outbreaks have been reported in Africa and Asia since the early 1950s, from three CHIKV lineages: West African, East Central South African, and Asian Urban. As new outbreaks occurred in the Americas, individual strains from the known lineages have evolved, creating new monophyletic groups that generated novel geographic-based lineages. Building on a recently updated phylogeny of CHIKV, we report here the availability of an interactive CHIKV phylodynamics dataset, which is based on more than 900 publicly available CHIKV genomes. We provide an interactive view of CHIKV molecular epidemiology built on Nextstrain, a web-based visualization framework for real-time tracking of pathogen evolution. CHIKV molecular epidemiology reveals single nucleotide variants that change the stability and fold of locally stable RNA structures. We propose alternative RNA structure formation in different CHIKV lineages by predicting more than a dozen RNA elements that are subject to perturbation of the structure ensemble upon variation of a single nucleotide.",
    "published": "10.3390/genes12020239",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426889",
    "title": "Wnt-responsive enhancer regulation in mammals by a CDX/TCF transcription factor collective and a novel DNA sequence motif",
    "authors": "Ramakrishnan, A.-b.; Chen, L.; Burby, P.; Cadigan, K. M.",
    "author_corresponding": "Ken M Cadigan",
    "author_corresponding_institution": "University of Michigan",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426889.source.xml",
    "abstract": "Transcriptional regulation by Wnt signalling is primarily thought to be accomplished by a complex of {beta}-catenin and TCF family transcription factors (TFs). Although numerous studies have suggested that additional TFs play roles in regulating Wnt target genes, their mechanisms of action have not been investigated in detail. We characterised a Wnt-responsive element (WRE) downstream of the Wnt target gene Axin2 and found that TCFs and Caudal-related homeodomain (CDX) proteins were required for its activation. Using a new separation-of-function TCF mutant, we found that WRE activity requires the formation of a TCF/CDX complex. Our systematic mutagenesis of this enhancer identified other sequences essential for activation by Wnt signalling, including several copies of a novel CAG DNA motif. Computational and experimental evidence indicates that the TCF/CDX/CAG mode of regulation is prevalent in multiple WREs. Put together, our results demonstrate the complex nature of cis- and trans- interactions required for signal-dependent enhancer activity.",
    "published": "10.1093/nar/gkab657",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426865",
    "title": "DNA-based copy number analysis confirms genomic evolution of PDX models",
    "authors": "Hoge, A.; Getz, M.; Beroukhim, R.; Golub, T.; Ha, G.; Ben-David, U.",
    "author_corresponding": "Uri  Ben-David",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2021-01-17",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426865.source.xml",
    "abstract": "We previously reported the genomic evolution of the copy number (CN) landscapes of patient-derived xenografts (PDXs) during their engraftment and passaging1. Woo et al. argue that the CN profiles of PDXs are highly conserved, and that the main conclusions of our paper are invalid due to our use of expression-based CN profiles2. Here, we reassess genomic evolution of PDXs using the DNA-based CN profiles reported by Woo et al. We find that the degree of genomic evolution in the DNA-based dataset of Woo et al. is similar to that which we had previously reported. While the overall Pearsons correlation of CN profiles between primary tumors (PTs) and their derived PDXs is high (as reported in our original paper as well), a median of ~10% of the genome is differentially altered between PTs and PDXs across cohorts (range, 0% to 73% across all models). In 24% of the matched PT-PDX samples, over a quarter of the genome is differentially affected by CN alterations. Moreover, in matched analyses of PTs and their derived PDXs at multiple passages, later-passage PDXs are significantly less similar to their parental PTs than earlier-passage PDXs, indicative of genomic divergence. We conclude that genomic evolution of PDX models during model generation and propagation should not be dismissed, and that the phenotypic consequences of this evolution ought to be assessed in order to optimize the application of these valuable cancer models.",
    "published": "10.1038/s41698-022-00268-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426855",
    "title": "FiCoS: a fine- and coarse-grained GPU-powered deterministic simulator for biochemical networks",
    "authors": "Tangherloni, A.; Nobile, M. S.; Cazzaniga, P.; Capitoli, G.; Spolaor, S.; Rundo, L.; Mauri, G.; Besozzi, D.",
    "author_corresponding": "Andrea  Tangherloni",
    "author_corresponding_institution": "University of Bergamo",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426855.source.xml",
    "abstract": "Mathematical models of biochemical networks can largely facilitate the comprehension of the mechanisms at the basis of cellular processes, as well as the formulation of hypotheses that can be tested by means of targeted laboratory experiments. However, two issues might hamper the achievement of fruitful outcomes. On the one hand, detailed mechanistic models can involve hundreds or thousands of molecular species and their intermediate complexes, as well as hundreds or thousands of chemical reactions, a situation generally occurring in rule-based modeling. On the other hand, the computational analysis of a model typically requires the execution of a large number of simulations for its calibration or to test the effect of perturbations. As a consequence, the computational capabilities of modern Central Processing Units can be easily overtaken, possibly making the modeling of biochemical networks a worthless or ineffective effort. To the aim of overcoming the limitations of the current state-of-the-art simulation approaches, we present in this paper FiCoS, a novel \"black-box\" deterministic simulator that effectively realizes both a fine-grained and a coarse-grained parallelization on Graphics Processing Units. In particular, FiCoS exploits two different integration methods, namely, the Dormand-Prince and the Radau IIA, to efficiently solve both non-stiff and stiff systems of coupled Ordinary Differential Equations. We tested the performance of FiCoS against different deterministic simulators, by considering models of increasing size and by running analyses with increasing computational demands. FiCoS was able to dramatically speedup the computations up to 855x, showing to be a promising solution for the simulation and analysis of large-scale models of complex biological processes.\n\nAuthor summarySystems Biology is an interdisciplinary research area focusing on the integration of biological data with mathematical and computational methods in order to unravel and predict the emergent behavior of complex biological systems. The ultimate goal is the understanding of the complex mechanisms at the basis of biological processes, together with the formulation of novel hypotheses that can be then tested by means of laboratory experiments. In such a context, mechanistic models can be used to describe and investigate biochemical reaction networks by taking into account all the details related to their stoichiometry and kinetics. Unfortunately, these models can be characterized by hundreds or thousands of molecular species and biochemical reactions, making their simulation unfeasible with classic simulators running on Central Processing Units (CPUs). In addition, a large number of simulations might be required to calibrate the models and/or to test the effect of perturbations. In order to overcome the limitations imposed by CPUs, Graphics Processing Units (GPUs) can be effectively used to accelerate the simulations of these models. We thus designed and developed a novel GPU-based tool, called FiCoS, to speed-up the computational analyses typically required in Systems Biology.",
    "published": "10.1371/journal.pcbi.1009410",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.17.427030",
    "title": "Altered temporal sequence of transcriptional regulators in the generation of human cerebellar granule cells",
    "authors": "Behesti, H.; Kocabas, A.; Buchholz, D. E.; Carroll, T. S.; Hatten, M. E.",
    "author_corresponding": "Mary E Hatten",
    "author_corresponding_institution": "The Rockefeller University",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.17.427030.source.xml",
    "abstract": "Brain development is regulated by conserved transcriptional programs across species, but little is known about divergent mechanisms that create species-specific characteristics. Among brain regions, the cerebellum is now recognized to contribute to human cognitive evolution having a broad range of non-motor cognitive functions in addition to motor control. Emerging studies highlight the complexity of human cerebellar histogenesis, compared with non-human primates and rodents, making it important to develop methods to generate human cerebellar neurons that closely resemble those in the developing human cerebellum. Here we report a rapid and simple protocol for the directed derivation of the human ATOH1 lineage, the precursor of excitatory cerebellar neurons, from human pluripotent stem cells (hPSC), and strategies to decrease culture variability; a common limitation in hPSC studies. Upon transplantation into juvenile mice, early postmitotic hPSC-derived cerebellar granule cells migrated along glial fibers and integrated into the cerebellar cortex. By Translational Ribosome Affinity Purification (TRAP)-seq, the ATOH1 lineage most closely resembled human cerebellar tissue in the second trimester. Unexpectedly, TRAP-seq identified a heterochronic shift in the expression of RBFOX3 (NeuN) and NEUROD1, which are classically associated with differentiated neurons, within granule cell progenitors (GCPs) in the human external granule layer. This molecular divergence may provide the mechanism by which the GCP pool persists into year two post birth in humans, but only lasts for two weeks in mice. Our approach provides a scalable in vitro model of the human ATOH1 lineage that yields cerebellar granule cells within 48 days as well as a strategy for identifying uniquely human cellular and molecular characteristics.",
    "published": "10.7554/eLife.67074",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.16.426962",
    "title": "Idiosyncratic purifying selection on metabolic enzymes in the long-term evolution experiment with Escherichia coli",
    "authors": "Maddamsetti, R.",
    "author_corresponding": "Rohan  Maddamsetti",
    "author_corresponding_institution": "Duke University",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.16.426962.source.xml",
    "abstract": "Bacteria, Archaea, and Eukarya all share a common set of metabolic reactions. This implies that the function and topology of central metabolism has been evolving under purifying selection over deep time. Central metabolism may similarly evolve under purifying selection during longterm evolution experiments, although it is unclear how long such experiments would have to run (decades, centuries, millennia) before signs of purifying selection on metabolism appear. I hypothesized that central and superessential metabolic enzymes would show evidence of purifying selection in the long-term evolution experiment with Escherichia coli (LTEE). I also hypothesized that enzymes that specialize on single substrates would show stronger evidence of purifying selection in the LTEE than generalist enzymes that catalyze multiple reactions. I tested these hypotheses by analyzing metagenomic time series covering 62,750 generations of the LTEE. I find mixed support for these hypotheses, because the observed patterns of purifying selection are idiosyncratic and population-specific. To explain this finding, I propose the Jenga hypothesis, named after a childrens game in which blocks are removed from a tower until it falls. The Jenga hypothesis postulates that loss-of-function mutations degrade costly, redundant, and nonessential metabolic functions. Replicate populations can therefore follow idiosyncratic trajectories of lost redundancies, despite purifying selection on overall function. I tested the Jenga hypothesis by simulating the evolution of 1,000 minimal genomes under strong purifying selection. As predicted, the minimal genomes converge to different metabolic networks. Strikingly, the core genes common to all 1,000 minimal genomes show consistent signatures of purifying selection in the LTEE.\n\nSignificance StatementPurifying selection conserves organismal function over evolutionary time. However, few studies have examined the role of purifying selection during adaptation to novel environments. I tested metabolic enzymes for purifying selection in an ongoing long-term evolution experiment with Escherichia coli. While some populations show signs of purifying selection, the overall pattern is inconsistent. To explain these findings, I propose the Jenga hypothesis, in which loss-of-function mutations first degrade costly, redundant, and nonessential metabolic functions, after which purifying selection begins to dominate. I then tested several predictions of the Jenga hypothesis using computational simulations. On balance, the simulations confirm that we should find evidence of purifying selection on the metabolic pathways that sustain growth in a novel environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426912",
    "title": "Cross-tissue single-cell transcriptomics reveals organizing principles of fibroblasts in health and disease",
    "authors": "Buechler, M. B.; Pradhan, R. N.; Karabacak Calviello, A.; Muller, S.; Bourgon, R.; Turley, S. J.",
    "author_corresponding": "Shannon J Turley",
    "author_corresponding_institution": "Genentech",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426912.source.xml",
    "abstract": "Fibroblasts are non-hematopoietic structural cells that define the architecture of organs, support the homeostasis of tissue-resident cells and play key roles in fibrosis, cancer, autoimmunity and wound healing. Recent studies have described fibroblast heterogeneity within individual tissues. However, the field lacks a definition of fibroblasts at single-cell resolution across tissues in healthy and diseased organs. Here, we integrated single-cell RNA transcriptomic data from ~150,000 fibroblast cells derived from 16 steady- and 11 perturbed-state mouse organs into fibroblast atlases. These data revealed two universal fibroblast cell subtypes, marked by expression of Pi16 or Col15a1, in all tissues; it also revealed discrete subsets of five specialized fibroblast subtypes in steady-state tissues and three activated fibroblast subtypes in perturbed or diseased tissues. These subsets were transcriptionally shaped by microenvironmental context rather than tissue-type alone. Inference of fibroblast lineage structure from the murine steady-state and perturbed-state fibroblast atlases suggested that specialized and activated subtypes are developmentally related to universal tissue-resident fibroblasts. Analysis of human samples revealed that fibroblast subtypes found in mice are conserved between species, including universal fibroblasts and activated phenotypes associated with pathogenicity in human cancer, fibrosis, arthritis and inflammation. In sum, a cross-species and pan-tissue approach to transcriptomics at single-cell resolution enabled us to define the organizing principles of the fibroblast lineage in health and disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.17.426987",
    "title": "Inhibition of mitochondrial dynamics preferentially targets pancreatic cancer cells with enhanced tumorigenic and invasive potential",
    "authors": "Courtois, S.; de Luxan-Delgado, B.; Penin-Peyta, L.; Royo-Garcia, A.; Parejo-Alonso, B.; Jagust, P.; Alcala, S.; Rubiolo, J. A.; Sanchez, L.; Sainz, B.; Heeschen, C.; Sancho, P.",
    "author_corresponding": "Patricia  Sancho",
    "author_corresponding_institution": "IIS Aragon",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.17.426987.source.xml",
    "abstract": "Pancreatic ductal adenocarcinoma (PDAC) is one of the deadliest tumors, partly due to its intrinsic aggressiveness, metastatic potential, and chemoresistance of the contained cancer stem cells (CSCs). Pancreatic CSCs strongly rely on mitochondrial metabolism to maintain their stemness, therefore representing a putative target for their elimination. Since mitochondrial homeostasis depends on the tightly controlled balance between fusion and fission processes, namely mitochondrial dynamics, we aimed to study this mechanism in the context of stemness. In human PDAC tissues, the mitochondrial fission gene DNM1L (DRP1) was overexpressed and positively correlated with the stemness signature. Moreover, we observed that primary human CSCs display smaller mitochondria and a higher DRP1/MFN2 expression ratio, indicating activation of mitochondrial fission. Interestingly, treatment with the DRP1 inhibitor mDivi-1 induced dose-dependent apoptosis, especially in CD133+ CSCs, due to accumulation of dysfunctional mitochondria and subsequent energy crisis in this subpopulation. Mechanistically, mDivi-1 inhibited stemness-related features, such as self-renewal, tumorigenicity and invasiveness, and chemosensitized the cells to the cytotoxic effects of Gemcitabine. In summary, mitochondrial fission is an essential process for pancreatic CSCs and represents an attractive target for designing novel multimodal treatments that will more efficiently eliminate cells with high tumorigenic potential.\n\nSimple SummaryDue to their intrinsic aggressiveness, cancer stem cells (CSCs) represent an essential target for the design of effective treatments against pancreatic cancer, one of the deadliest tumors. As pancreatic CSCs are particularly dependent on the activity of their mitochondria, we here focus on mitochondrial dynamics as a critical process in the homeostasis of these organelles. We found that pancreatic CSCs rely on mitochondrial fission, and its pharmacological inhibition by mDivi-1 resulted in the accumulation of dysfunctional mitochondria, provoking energy crisis and cell death in this subpopulation. Consequently, mDivi-1 blocked cellular functions related to cancer aggressiveness such as in vivo tumorigenicity, invasiveness and chemoresistance. Our data suggest that inhibition of mitochondrial fission represents a promising target for designing new multimodal therapies to fight pancreatic cancer.",
    "published": "10.3390/cancers13040698",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.17.427018",
    "title": "Regulation of neurofilament length and transport by a dynamic cycle of polymer severing and annealing",
    "authors": "Uchida, A.; Brown, A.",
    "author_corresponding": "Anthony  Brown",
    "author_corresponding_institution": "Ohio State University",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.17.427018.source.xml",
    "abstract": "Neurofilaments are space-filling cytoskeletal polymers that are transported into axons where they accumulate during development to expand axon caliber. We previously described novel severing and end-to-end annealing mechanisms in neurons that alter neurofilament length. To explore the functional significance of neurofilament length, we developed a long-term multi-field time-lapse method to track the movement of fluorescently tagged neurofilaments in axons of cultured neurons for up to 30 minutes. All filaments moved rapidly, but long filaments paused and reversed more often, resulting in little net movement, whereas short filaments moved persistently for long distances, pausing and reversing less often. Long filaments severed more frequently, generating shorter filaments, and short filaments annealed more frequently, generating longer filaments. Thus, neurofilament length is regulated by a dynamic cycle of severing and annealing and this influences neurofilament transport. Site-directed mutagenesis to mimic phosphorylation at four known phosphorylation sites in the head domain of neurofilament protein L generated shorter neurofilaments that moved more frequently. A non-phosphorylatable mutant had the opposite effect. Treatment of cultured neurons with activators of protein kinase A, which phosphorylates three of these sites, increased neurofilament severing. This effect was blocked by the non-phosphorylatable mutant. We propose that focal destabilization of intermediate filaments by N-terminal phosphorylation of their constituent polypeptides at specific locations along their length may be a general enzymatic mechanism for severing this class of cytoskeletal polymers. Our data suggest a novel mechanism for the control of neurofilament transport and accumulation in axons based on regulation of neurofilament polymer length.\n\nSUMMARYNeurofilaments are space-filling cytoskeletal polymers that are transported into axons where they accumulate to expand axon caliber, which is an important determinant of axonal conduction velocity. We reported previously that neurofilaments can lengthen and shorten by novel end-to-end annealing and severing mechanisms. Here, we show that neurofilament annealing and severing are robust phenomena in cultured neurons that act antagonistically to dynamically regulate neurofilament length, which in turn regulates their transport. In addition, we present evidence for a novel enzymatic mechanism of intermediate filament severing based on site-directed phosphorylation of the neurofilament subunit proteins. We propose that modulation of neurofilament length by annealing and severing may be a mechanism for the regulation of neurofilament transport and accumulation in axons.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426916",
    "title": "Lifecycle dominates the volatilome character of the dimorphic fungus Coccidioides spp.",
    "authors": "Higgins Keppler, E. A.; Mead, H. L.; Barker, B. M.; Bean, H. D.",
    "author_corresponding": "Heather D.  Bean",
    "author_corresponding_institution": "Arizona State University",
    "date": "2021-01-17",
    "version": "2",
    "type": "new results",
    "license": "",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426916.source.xml",
    "abstract": "Valley fever (coccidioidomycosis) is an endemic fungal pneumonia of the North and South American deserts. The causative agents of Valley fever are the dimorphic fungi Coccidioides immitis and C. posadasii, which grow as mycelia in the environment and spherules within the lungs of vulnerable hosts. The current diagnostics for Valley fever are severely lacking due to poor sensitivity and invasiveness, contributing to a 23-day median time-to-diagnosis, and therefore new diagnostic tools are needed. We are working toward the development of a breath-based diagnostic for coccidioidomycosis, and in this initial study we characterized the volatile metabolomes (or volatilomes) of in vitro cultures of Coccidioides. Using solid-phase microextraction and comprehensive two-dimensional gas chromatography coupled to time-of-flight mass spectrometry (GCxGC-TOFMS), we characterized the VOCs produced by six strains of each species during mycelial or spherule growth. We detected a total of 353 VOCs that were at least two-fold more abundant in a Coccidioides culture versus medium controls and found the volatile metabolome of Coccidioides is more dependent on growth phase (spherule versus mycelia) than on the species. The volatile profiles of C. immitis and C. posadasii have strong similarities, indicating that a single suite of Valley fever breath biomarkers can be developed to detect both species.\n\nIMPORTANCECoccidioidomycosis, or Valley fever, causes up to 30% of community-acquired pneumonias in endemic and highly populated areas of the US desert southwest. The infection is difficult to diagnose by standard serological and histopathological methods, which delays an appropriate treatment. Therefore, we are working toward the development of breath-based diagnostics for Valley fever. In this study, we characterized the volatile metabolomes of six strains each of Coccidioides immitis and C. posadasii, the dimorphic fungal species that cause Valley fever. By analyzing the volatilomes during the two modes of growth for the fungus--mycelia and spherules--we observed that the lifecycle plays a significant role in the volatiles produced by Coccidioides. In contrast, we observed no significant differences in the C. immitis versus C. posadasii volatilomes. These data suggest that lifecycle, rather than species, should guide the selection of putative biomarkers for a Valley fever breath test.",
    "published": "10.1128/msphere.00040-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.16.426973",
    "title": "A sexual dimorphic role of the miR-465 cluster in placental development",
    "authors": "Wang, Z.; Meng, N.; Wang, Y.; Zhou, T.; Li, M.; Wang, S.; Chen, S.; Zheng, H.; Kong, S.; Wang, H.; Yan, W.",
    "author_corresponding": "Wei  Yan",
    "author_corresponding_institution": "The Lundquist Institute for Biomedical Innovation at Harbor-UCLA Medical Center",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.16.426973.source.xml",
    "abstract": "A sexually dimorphic role of miRNAs in placental development has never been reported. Here, we show that ablation of the miR-465 cluster caused selective degeneration of female conceptuses as early as embryonic day (E)8.5, leading to a male-biased sex ratio (60% males) among miR-465 KO mice. Given that the miR-465 cluster miRNAs were predominantly expressed in the extraembryonic tissue and ablation of these miRNAs led to dysregulation of numerous critical placental genes, our data strongly suggest the miR-465 cluster is required for full developmental potential of the female, but not the male, extraembryonic tissue/placenta.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426890",
    "title": "Using zebrafish to elucidate glial-vascular interactions during CNS development",
    "authors": "Umans, R. A.; Pollock, C.; Mills, W. A.; Sontheimer, H.",
    "author_corresponding": "Harald  Sontheimer",
    "author_corresponding_institution": "Virginia Tech",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426890.source.xml",
    "abstract": "An emerging area of interest in Neuroscience is the cellular relationship between glia and blood vessels, as many of the presumptive support roles of glia require an association with the vasculature. These interactions are best studied in vivo and great strides have been made using mice to longitudinally image glial-vascular interactions. However, these methods are cumbersome for developmental studies, which could benefit from a more accessible system. Zebrafish (Danio rerio) are genetically tractable vertebrates, and given their translucency, are readily amenable for daily live imaging studies. We set out to examine whether zebrafish glia have conserved traits with mammalian glia regarding their ability to interact with and maintain the developing brain vasculature. We utilized transgenic zebrafish strains in which oligodendrocyte transcription factor 2 (olig2) and glial fibrillary acidic protein (gfap) identify different glial populations in the zebrafish brain and document their corresponding relationship with brain blood vessels. Our results demonstrate that olig2 and gfap zebrafish glia have distinct lineages and each interact with brain vessels as previously observed in mouse brain. Additionally, we manipulated these relationships through pharmacological and genetic approaches to distinguish the roles of these cell types during blood vessel development. olig2 glia use blood vessels as a pathway during their migration and Wnt signaling inhibition decreases their single-cell vessel co-option. By contrast, the ablation of gfap glia at the beginning of CNS angiogenesis impairs vessel development through a reduction in Vascular endothelial growth factor (Vegf), supporting a role for gfap glia during new brain vessel formation in zebrafish. This data suggests that zebrafish glia, akin to mammalian glia, have different lineages that show diverse interactions with blood vessels, and are a suitable model for elucidating glial-vascular relationships during vertebrate brain development.",
    "published": "10.3389/fcell.2021.654338",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426775",
    "title": "AlleleShift: An R package to predict and visualize population-level changes in allele frequencies in response to climate change",
    "authors": "Kindt, R.",
    "author_corresponding": "Roeland  Kindt",
    "author_corresponding_institution": "World Agroforestry (ICRAF)",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426775.source.xml",
    "abstract": "BackgroundAt any particular location, frequencies of alleles in organisms that are associated with adaptive traits are expected to change in future climates through local adaption and migration, including assisted migration (human-implemented when climate change is more rapid than natural migration rates). Making the assumption that the baseline frequencies of alleles across environmental gradients can act as a predictor of patterns in changed climates (typically future but possibly paleo-climates), a methodology is provided by AlleleShift of predicting changes in allele frequencies at populations locations.\n\nMethodsThe prediction procedure involves a first calibration and prediction step through redundancy analysis (RDA), and a second calibration and prediction step through a generalized additive model (GAM) with a binomial family. As such, the procedure is fundamentally different to an alternative approach recently proposed to predict changes in allele frequencies from canonical correspondence analysis (CCA). My methodology of AlleleShift is also different in modelling and predicting allele counts through constrained ordination (not frequencies as in the CCA approach) and modelling both alleles for a locus (not solely the minor allele as in the CCA method; both methods were developed for diploid organisms where individuals are homozygous (AA or BB) or heterozygous (AB)). Whereas the GAM step ensures that allele frequencies are in the range of 0 to 1 (negative values are sometimes predicted by the RDA and CCA approaches), the RDA step is based on the Euclidean distance that is also the typical distance used in Analysis of Molecular Variance (AMOVA). The AlleleShift::amova.rda enables users to verify that the same  mean-square values are calculated by AMOVA and RDA, and gives the same final statistics with balanced data.\n\nResultsBesides data sets with predicted frequencies, AlleleShift provides several visualization methods to depict the predicted shifts in allele frequencies from baseline to changed climates. These include  dot plot graphics (function shift.dot.ggplot), pie diagrams (shift.pie.ggplot), moon diagrams (shift.moon.ggplot),  waffle diagrams (shift.waffle.ggplot) and smoothed surface diagrams of allele frequencies of baseline or future patterns in geographical space (shift.surf.ggplot). As these were generated through the ggplot2 package, methods of generating animations for a climate change time series are straightforward, as shown in the documentation of AlleleShift and in the supplementary materials. In addition, graphical methods are provided of showing shifts of populations in environmental space (population.shift) and to assess how well the predicted frequencies reflect the original frequencies for the baseline climate (freq.ggplot).\n\nAvailabilityAlleleShift is available as an open-source R package from https://github.com/RoelandKindt/AlleleShift. Genetic input data is expected to be in the adegenet::genpop format, which can be generated from the adegenet::genind format. Climate data is available from various resources such as WorldClim and Envirem.",
    "published": "10.7717/peerj.11534",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426262",
    "title": "Discovery of 10,828 new putative human immunoglobulin heavy chain IGHV variants",
    "authors": "Martins, F. R.; Pontes, L. A. d. M.; Mendes, T. A. d. O.; Felicori, L. F.",
    "author_corresponding": "Liza F Felicori",
    "author_corresponding_institution": "Universidade Federal de Minas Gerais (UFMG)",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426262.source.xml",
    "abstract": "The correct identification of immunoglobulin alleles in genome sequences is a challenge. Nevertheless, it can assist in the study of several human diseases associated with the antibody repertoire and in the development of new therapies using antibody engineering techniques. The advent of next-generation sequencing of human genomes and antibody repertoires enabled the development of several tools for the mapping and identification of new immunoglobulin (Ig) alleles. Some of these tools use 1,000 Genomes (G1K) data for new Ig alleles discovery. However, genome data from G1K present low coverage and variant call problems. Here, a computational screen of immunoglobulin alleles was carried out in the Genome Aggregation Database (gnomAD), the largest high-quality catalogue of variation from 125,748 exomes and 15,708 human genomes.\n\nA total of 10,909 putative IGHV alleles were identified, in which 10,828 of them are new and 2,024 appear at least in 6 different alleles from genomes/exomes. The IGHV2-70 was the IGHV gene segment with the largest number of variants described. The majority of the variants were found in the framework 3 and most of them are missense. Interestingly, a large number of variants were found to be population exclusive. A database integrated with a web platform was created (YGL-DB) to store and make accessible the likely new variants found.\n\nThis available data can help the scientific community to validate new IGHV variants as well as it can shed light on the importance of variants in disease development and immunization protocols.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426387",
    "title": "EmptyNN: A neural network based on positive-unlabeled learning to remove cell-free droplets and recover lost cells in single-cell RNA sequencing data",
    "authors": "Yan, F.; Zhao, Z.; Simon, L. M.",
    "author_corresponding": "Lukas M Simon",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426387.source.xml",
    "abstract": "Droplet-based single-cell RNA sequencing (scRNA-seq) has significantly increased the number of cells profiled per experiment and revolutionized the study of individual transcriptomes. However, to maximize the biological signal robust computational methods are needed to distinguish cell-free from cell-containing droplets. Here, we introduce a novel cell-calling algorithm called EmptyNN, which trains a neural network based on positive-unlabeled learning for improved filtering of barcodes. We leveraged cell hashing and genetic variation to provide ground-truth. EmptyNN accurately removed cell-free droplets while recovering lost cell clusters, and achieved an Area Under the Receiver Operating Characteristics (AUROC) of 94.73% and 96.30%, respectively. The comparisons to current state-of-the-art cell-calling algorithms demonstrated the superior performance of EmptyNN, as measured by the number of recovered cell-containing droplets and cell types. EmptyNN was further applied to two additional datasets and showed good performance. Therefore, EmptyNN represents a powerful tool to enhance scRNA-seq quality control analyses.",
    "published": "10.1016/j.patter.2021.100311",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426817",
    "title": "The impact of artifact removal approaches on TMS-EEG signal",
    "authors": "Bertazzoli, G.; Esposito, R.; Mutanen, T. P.; Ferrari, C.; Ilmoniemi, R. J.; Miniussi, C.; Bortoletto, M.",
    "author_corresponding": "Marta  Bortoletto",
    "author_corresponding_institution": "IRCCS Istituto Centro San Giovanni di Dio Fatebenefratelli",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426817.source.xml",
    "abstract": "Transcranial magnetic stimulation (TMS)-evoked potentials (TEPs) allow one to assess cortical excitability and effective connectivity in clinical and basic research. However, obtaining clean TEPs is challenging due to the various TMS-related artifacts that contaminate the electroencephalographic (EEG) signal when the TMS pulse is delivered. Different preprocessing approaches have been employed to remove the artifacts, but the degree of artifact reduction or signal distortion introduced in this phase of analysis is still unknown. Knowing and controlling this potential source of uncertainty will increase the inter-rater reliability of TEPs and improve the comparability between TMS-EEG studies. The goal of this study was to assess the variability in TEP waveforms due to of the use of different preprocessing pipelines. To accomplish this aim, we preprocessed the same TMS-EEG data with four different pipelines and compared the results. The dataset was obtained from 16 subjects in two identical recording sessions, each session consisting of both left dorsolateral prefrontal cortex and left inferior parietal lobule stimulation at 100% of the resting motor threshold. Considerable differences in TEP amplitudes were found between the preprocessing pipelines. Topographies of TEPs from the different pipelines were all highly correlated ({rho}>0.8) at latencies over 100 ms. By contrast, waveforms at latencies under 100 ms showed a variable level of correlation, with {rho} ranging between 0.2 and 0.9. Moreover, the test-retest reliability of TEPs depended on the preprocessing pipeline. Taken together, these results take us to suggest that the choice of the preprocessing approach has a marked impact on the final TEP, and that caution should be taken when comparing TMS-EEG studies that used different approaches. Finally, we propose strategies to control this source of variability.",
    "published": "10.1016/j.neuroimage.2021.118272",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.16.426924",
    "title": "HIV-1 uncoating occurs via a series of rapid biomechanical changes in the core related to individual stages of reverse transcription",
    "authors": "Rankovic, S.; Deshpande, A.; Harel, S.; Aiken, C.; Rousso, I.",
    "author_corresponding": "Itay  Rousso",
    "author_corresponding_institution": "Ben-Gurion University of the Negev",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.16.426924.source.xml",
    "abstract": "The HIV core consists of the viral genome and associated proteins encased by a cone-shaped protein shell termed the capsid. Successful infection requires reverse transcription of the viral genome and disassembly of the capsid shell within a cell in a process known as uncoating. The integrity of the viral capsid is critical for reverse transcription, yet the viral capsid must be breached to release the nascent viral DNA prior to integration. We employed atomic force microscopy to study the stiffness changes in HIV-1 cores during reverse transcription in vitro in reactions containing the capsid-stabilizing host metabolite IP6. Cores exhibited a series of stiffness spikes, with up to three spikes typically occurring between 10-30, 40-80, and 120-160 minutes after initiation of reverse transcription. Addition of the reverse transcriptase (RT) inhibitor efavirenz eliminated the appearance of these spikes and the subsequent disassembly of the capsid, thus establishing that both result from reverse transcription. Using timed addition of efavirenz, and analysis of an RNAseH-defective RT mutant, we established that the first stiffness spike requires minus-strand strong stop DNA synthesis, with subsequent spikes requiring later stages of reverse transcription. Additional rapid AFM imaging experiments revealed repeated morphological changes in cores that were temporally correlated with the observed stiffness spikes. Our study reveals discrete mechanical changes in the viral core that are likely related to specific stages of reverse transcription. Our results suggest that reverse-transcription-induced changes in the capsid progressively remodel the viral core to prime it for temporally accurate uncoating in target cells.",
    "published": "10.1128/jvi.00166-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426809",
    "title": "DProj: A toolbox for local 2D projection and accurate morphometrics of large 3D microscopy images.",
    "authors": "Herbert, S.; Valon, L.; Mancini, L.; Dray, N.; Caldarelli, P.; Gros, J.; Esposito, E.; Shorte, S. L.; Bally-Cuif, L.; Levayer, R.; Aulner, N.; Tinevez, J.-Y.",
    "author_corresponding": "Jean-Yves  Tinevez",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426809.source.xml",
    "abstract": "BO_SCPLOWACKGROUNDC_SCPLOWQuantitative imaging of epithelial tissues prompts for bioimage analysis tools that are widely applicable and accurate. In the case of imaging 3D tissues, a common pre-processing step consists in projecting the acquired 3D volume on a 2D plane mapping the tissue surface. Indeed, while segmenting the tissue cells is amenable on 2D projections, it is still very difficult and cumbersome in 3D. However, for many specimen and models used in Developmental and Cell Biology, the complex content of the image volume surrounding the epithelium in a tissue often reduces the visibility of the biological object in the projection, compromising its subsequent analysis. In addition, the projection may distort the geometry of the tissue and can lead to strong artifacts in the morphology measurement.\n\nRO_SCPLOWESULTSC_SCPLOWHere we introduce a user-friendly toolbox built to robustly project epithelia on their 2D surface from 3D volumes, and to produce accurate morphology measurement corrected for the projection distortion, even for very curved tissues. Our toolbox is built upon two components. LocalZProjector is a user-friendly and configurable Fiji plugin that generates 2D projections and height-maps from potentially large 3D stacks (larger than 40 GB per time-point) by only incorporating signal of the planes with local highest variance/mean intensity, despite a possibly complex image content. DeProj is a MATLAB tool that generates correct morphology measurements by combining the height-map output (such as the one offered by LocalZProjector) and the results of a cell segmentation on the 2D projection, hence effectively deprojecting the 2D segmentation in 3D. In this paper we demonstrate their effectiveness over a wide range of different biological samples. We then compare its performance and accuracy against similar existing tools.\n\nCO_SCPLOWONCLUSIONSC_SCPLOWWe find that LocalZProjector performs well even in situations where the volume to project also contains un-wanted signal in other layers. We show that it can process large images without a pre-processing step. We study the impact of geometrical distortions on morphological measurements induced by the projection. We measured very large distortions which are then corrected by DeProj, providing accurate outputs.",
    "published": "10.1186/s12915-021-01037-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426882",
    "title": "Genetic analysis of the contribution of the proprotein convertases to the in vivo regulation of FGF23",
    "authors": "Al Rifai, O.; Susan-Resiga, D.; Essalmani, R.; Creemers, J.; Seidah, N. G.; Ferron, M.",
    "author_corresponding": "Mathieu  Ferron",
    "author_corresponding_institution": "IRCM",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426882.source.xml",
    "abstract": "Fibroblast growth factor 23 (FGF23) is a hormone secreted from fully differentiated osteoblasts and osteocytes that inhibits phosphate reabsorption by kidney proximal tubules. The full-length (i.e., intact) protein mediates FGF23 endocrine functions, while endoproteolytic cleavage at a consensus cleavage sequence for the proprotein convertases (PCs) inactivates FGF23. Two PCs, furin and PC5, were shown to cleave FGF23 in vitro at RHTR179{downarrow}, but whether they are fulfilling this function in vivo is currently unknown. To address this question we used here mice lacking either or both furin and PC5 in cell-specific manners and mice lacking the paired basic amino acid-cleaving enzyme 4 (PACE4) in all cells. Our analysis shows that furin inactivation in osteoblasts and osteocytes results in a 25% increase in circulating intact FGF23, without any significant impact on serum phosphate levels, whether mice are maintained on a normal or a low phosphate diet. Under conditions of iron deficiency, FGF23 is normally processed in control mice, but its processing is impaired in mice lacking furin in osteoblasts and osteocytes. In contrast, FGF23 is normally cleaved following erythropoietin or IL-1{beta} injections in mice lacking furin or both furin and PC5, and in PACE4-deficient mice. Altogether, these studies suggest that furin is only partially responsible for FGF23 cleavage under certain conditions in vivo. The processing of FGF23 may therefore involve the redundant action of multiple PCs or of other peptidases in osteoblasts, osteocytes and hematopoietic cells.",
    "published": "10.3389/fendo.2021.690681",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426676",
    "title": "High-resolution model of Arabidopsis Photosystem II reveals the structural consequences of digitonin-extraction",
    "authors": "Graca, A. T.; Hall, M.; Persson, K.; Schröder, W. P.",
    "author_corresponding": "Wolfgang P. Schröder",
    "author_corresponding_institution": "Department of Chemistry, Umeå Universitet",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.15.426676.source.xml",
    "abstract": "In higher plants, the photosynthetic process is performed and regulated by Photosystem II (PSII). Arabidopsis thaliana was the first higher plant with a fully sequenced genome, conferring it the status of a model organism; nonetheless, a high-resolution structure of its Photosystem II is missing. We present the first Cryo-EM high-resolution structure of Arabidopsis PSII supercomplex with average resolution of 2.79 [A], an important model for future PSII studies. The digitonin extracted PSII complexes demonstrate the importance of: the LHG2630-lipid-headgroup in the trimerization of the light-harvesting complex II; the stabilization of the PsbJ subunit and the CP43-loop E by DGD520-lipid; the choice of detergent for the integrity of membrane protein complexes. Furthermore, our data shows at the anticipated Mn4CaO5-site a single metal ion density as a reminiscent early stage of Photosystem II photoactivation.",
    "published": "10.1038/s41598-021-94914-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.16.426957",
    "title": "Targeting primary and metastatic uveal melanoma with a G protein inhibitor",
    "authors": "Onken, M. D.; Makepeace, C. M.; Kaltenbronn, K. M.; Choi, J.; Hernandez-Aya, L.; Weilbaecher, K. N.; Piggott, K. D.; Rao, P. K.; Yuede, C. M.; Dixon, A. J.; Osei-Owusu, P.; Cooper, J. A.; Blumer, K. J.",
    "author_corresponding": "Kendall J Blumer",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2021-01-17",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/17/2021.01.16.426957.source.xml",
    "abstract": "Uveal melanoma (UM) is the most common intraocular tumor in adults. Nearly half of UM patients develop metastatic disease and often succumb within months because effective therapy is lacking. A novel therapeutic approach has been suggested by the discovery that UM cell lines driven by mutant constitutively active Gq or G11 can be targeted by FR900359 (FR) or YM-254890, which are bioavailable, selective inhibitors of the Gq/11/14 subfamily of heterotrimeric G proteins. Here, we have addressed the therapeutic potential of FR for UM. We found that FR inhibited all oncogenic Gq/11 mutants reported in UM. FR arrested growth of all Gq/11-driven UM cell lines tested, but induced apoptosis only in a few. Similarly, FR inhibited growth of, but did not efficiently kill, UM tumor cells from biopsies of primary or metastatic tumors. FR evoked melanocytic redifferentiation of UM tumor cells with low (class 1), but not high (class 2), metastatic potential. FR administered systemically below its LD50 strongly inhibited growth of PDX-derived class 1 and class 2 UM tumors in mouse xenograft models, and reduced blood pressure transiently. FR did not regress xenografted UM tumors, or significantly affect heart rate, liver function, hematopoiesis, or behavior. These results indicated the existence of a therapeutic window in which FR can be explored for treating UM, and potentially other diseases caused by constitutively active Gq/11.",
    "published": "NA",
    "server": "biorxiv"
  }
]