[
  {
    "doi": "10.1101/2021.01.13.426566",
    "title": "Constitutive high expression of NOXA sensitizes human embryonic stem cells for rapid cell death",
    "authors": "Basundra, R.; Kapoor, S.; Hollville, E.; Kiapour, N.; Lopez, A. B.; Melchiorre, N. M.; Deshmukh, M.",
    "author_corresponding": "Mohanish  Deshmukh",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.13.426566.source.xml",
    "abstract": "Human embryonic stem (hES) cells are highly sensitive to apoptotic stimuli such as DNA damage, which allows for rapid elimination of mutated cells during development. However, the mechanisms that maintain hES cells in the primed apoptotic state are not completely known. Key activators of apoptosis, the BH3-only proteins, are present at low levels in most cell types. In contrast, hES cells have constitutive high levels of the BH3-only protein, NOXA. We examined the importance of NOXA for enabling apoptosis in hES cells. hES cells deleted for NOXA showed remarkable protection against multiple apoptotic stimuli. NOXA was constitutively localized to the mitochondria, where it interacted with MCL1. Strikingly, inhibition of MCL1 in NOXA knockout cells was sufficient to sensitize these cells to DNA damage, and subsequently, cell death. Our study demonstrates, an essential function of constitutive high levels of NOXA in hES cells is to effectively antagonize MCL1 to permit rapid apoptosis.\n\nSignificance statementHuman embryonic stem (hES) cells give rise to the entire organism, hence understanding how these cells regulate their survival and death is important. These cells undergo rapid death in response to DNA damage thereby removing mutated cells from the developing embryo. We focused on identifying the mechanism underlying the sensitivity of these cells to DNA damage. We discovered that the protein NOXA is essential for cell death in hES cells. Further, the crucial function of NOXA is to neutralize high levels of antiapototic protein, MCL1, thus enabling hES cells to respond rapidly to DNA damage.",
    "published": "10.1093/stmcls/sxab008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.13.426540",
    "title": "Effects of arsenic on the topology and solubility of promyelocytic leukemia (PML)-nuclear bodies",
    "authors": "Hirano, S.; Udagawa, O.",
    "author_corresponding": "Seishiro  Hirano",
    "author_corresponding_institution": "National Institute for Environmental Studies",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.13.426540.source.xml",
    "abstract": "Promyelocytic leukemia (PML) proteins are involved in the pathogenesis of acute promyelocytic leukemia (APL). Trivalent arsenic (As3+) is known to cure APL by binding to cysteine residues of PML and enhance the degradation of PML-retinoic acid receptor  (RAR), a t(15;17) gene translocation product in APL cells, and restore PML-nuclear bodies (NBs). The size, number, and shape of PML-NBs vary among cell types and during cell division. However, topological changes of PML-NBs in As3+-exposed cells have not been well-documented. We report that As3+-induced solubility shift underlies rapid SUMOylation of PML and late aggregation of PML-NBs. Most PML-NBs were toroidal and irregular-shaped in GFPPML-transduced CHO-K1 and HEK293 cells, respectively. The annular PML-NBs appeared unstable and dissipated into small PML-NBs in HEK cells. Exposure to As3+ and antimony (Sb3+) greatly reduced the solubility of PML and enhanced SUMOylation within 2 h, and prolonged exposure resulted in PML-NB agglomeration. Exposure to bismuth (Bi3+), another Group 15 element, did not induce any of these changes. ML792, a SUMO activation inhibitor, reduced the number of PML-NBs and increased the size of the NBs, but had little effect on the As3+-induced solubility change of PML. The results show that SUMOylation regulates the dynamics of PML-NBs but does not contribute to the As3+-induced solubility change of PML.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.13.426548",
    "title": "Surveillance of genetic diversity and evolution in locally transmitted SARS-CoV-2 in Pakistan during the first wave of the COVID-19 pandemic",
    "authors": "Shakeel, M.; Irfan, M.; Nisa, Z.; Rashid, M.; Ansari, S. K.; Khan, I. A.",
    "author_corresponding": "Ishtiaq Ahmad Khan",
    "author_corresponding_institution": "Jamil-ur-Rahman Center for Genome Research, Dr. Panjwani Center for Molecular Medicine and Drug Research, ICCBS, University of Karachi, Karachi-75270, Pakistan",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.13.426548.source.xml",
    "abstract": "Surveillance of genetic diversity in the SARS-CoV-2 is extremely important to detect the emergence of more infectious and deadly strains of the virus. In this study, we monitored mutational events in the SARS-CoV-2 genome through whole genome sequencing. The samples (n=48) were collected from the hot spot regions of the metropolitan city Karachi, Pakistan during the four months (May 2020 to August 2020) of first wave of the COVID-19 pandemic. The data analysis highlighted 122 mutations, including 120 single nucleotide variations (SNV), and 2 deletions. Among the 122 mutations, there were 71 singletons, and 51 recurrent mutations. A total of 16 mutations, including 5 nonsynonymous mutations, were detected in spike protein. Notably, the spike protein missense mutation D614G was observed in 31 genomes. The phylogenetic analysis revealed majority of the genomes (36) classified as B lineage, where 2 genomes were from B.6 lineage, 5 genomes from B.1 ancestral lineage and remaining from B.1 sub-lineages. It was noteworthy that three clusters of B.1 sub-lineages were observed, including B.1.36 lineage (10 genomes), B.1.160 lineage (11 genomes), and B.1.255 lineage (5 genomes), which represent independent events of SARS-CoV-2 transmission within the city. The sub-lineage B.1.36 had higher representation from the Asian countries and the UK, B.1.160 correspond to the European countries with highest representation from the UK, Denmark, and lesser representation from India, Saudi Arabia, France and Switzerland, and the third sub-lineage (B.1.255) correspond to the USA. Collectively, our study provides meaningful insight into the evolution of SARS-CoV-2 lineages in spatio-temporal local transmission during the first wave of the pandemic.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.13.426525",
    "title": "An intracellular pathway controlled by the N-terminus of the pump subunit inhibits the bacterial KdpFABC ion pump in high K+ conditions",
    "authors": "Khandelia, H.; Stokes, D. L.; Pedersen, B. P.; Dubey, V.",
    "author_corresponding": "Himanshu  Khandelia",
    "author_corresponding_institution": "University of Southern Denmark",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.13.426525.source.xml",
    "abstract": "The heterotetrameric bacterial KdpFABC transmembrane protein complex is an ion channel-pump hybrid that consumes ATP to import K+ against its transmembrane chemical potential gradient in low external K+ environments. The KdpB ion-pump subunit of KdpFABC is a P-type ATPase, and catalyses ATP hydrolysis. Under high external K+ conditions, K+ can diffuse into the cells through passive ion channels. KdpFABC must therefore be inhibited in high K+ conditions to conserve cellular ATP. Inhibition is thought to occur via unusual phosphorylation of residue Ser162 of the TGES motif of the cytoplasmic A domain. It is proposed that phosphorylation most likely traps KdpB in an inactive E1-P like conformation, but the molecular mechanism of phosphorylation-mediated inhibition and the allosteric links between phosphorylation on the A domain and the inactivation of the pump remain unknown. Here, we employ molecular dynamics (MD) simulations of the dephosphorylated and phosphorylated versions of KdpFABC to demonstrate that phosphorylated KdpB is trapped in a conformation where the ion-binding site is hydrated by an intracellular pathway between transmembrane helices M1 and M2 which opens in response to the rearrangement of cytoplasmic domains resulting from phosphorylation. Cytoplasmic access of water to the ion-binding site is accompanied by a remarkable loss of secondary structure of the KdpB N-terminus and disruption of a key salt bridge between Glu87 in the A domain and Arg212 in the P domain. Our results provide the molecular basis of a unique mechanism of regulation amongst P-type ATPases, and suggest that the N-terminus has a significant role to play in the conformational cycle and regulation of KdpFABC",
    "published": "10.1016/j.jmb.2021.167008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.13.426413",
    "title": "Spatial drivers and pre-cancer populations collaborate with the microenvironment in untreated and chemo-resistant pancreatic cancer",
    "authors": "Cui Zhou, D.; Jayasinghe, R. G.; Herndon, J. M.; Storrs, E.; Mo, C.-K.; Wu, Y.; Fulton, R. S.; Wyczalkowski, M. A.; Fronick, C. C.; Fulton, L. A.; Thammavong, L.; Sato, K.; Zhu, H.; Sun, H.; Wang, L.-B.; Li, Y.; Zuo, C.; McMichael, J. F.; Davies, S. R.; Appelbaum, E. L.; Robbins, K. J.; Chasnoff, S. E.; Yang, X.; Liu, R.; Reeb, A. N.; Wendl, M. C.; Oh, C.; Serasanambati, M.; Lal, P.; Varghese, R.; Mashl, J. R.; Ponce, J.; Terekhanova, N. V.; Naser Al Deen, N.; Yao, L.; Wang, F.; Chen, L.; Schnaubelt, M.; Puram, S. V.; Kim, A. H.; Song, S.-K.; Shoghi, K. I.; Ju, T.; Hawkins, W. G.; Chen, K.; Ch",
    "author_corresponding": "Li  Ding",
    "author_corresponding_institution": "Department of Medicine, McDonnell Genome Institute, Siteman Cancer Center, and Department of Genetics, Washington University in St. Louis, St. Louis, MO, 63110,",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.13.426413.source.xml",
    "abstract": "Pancreatic Ductal Adenocarcinoma (PDAC) is a lethal disease with limited treatment options and poor survival. We studied 73 samples from 21 patients (7 treatment-naive and 14 treated with neoadjuvant regimens), analyzing distinct spatial units and performing bulk proteogenomics, single cell sequencing, and cellular imaging. Spatial drivers, including mutant KRAS, SMAD4, and GNAQ, were associated with differential phosphosignaling and metabolic responses compared to wild type. Single cell subtyping discovered 12 of 21 tumors with mixed basal and classical features. Trefoil factor family members were upregulated in classical populations, while the basal populations showed enhanced expression of mesenchymal genes, including VIM and IGTB1. Acinar-ductal metaplasia (ADM) populations, present in 95% of patients, with 46% reduction of driver mutation fractions compared to tumor populations, exhibited suppressive and oncogenic features linked to morphologic states. We identified coordinated expression of TIGIT in exhausted and regulatory T cells and Nectin receptor expression in tumor cells. Higher expression of angiogenic and stress response genes in dendritic cells compared to tumor cells suggests they have a pro-tumorigenic role in remodeling the microenvironment. Treated samples contain a three-fold enrichment of inflammatory CAFs when compared to untreated samples, while other CAF subtypes remain similar. A subset of tumor and/or ADM-specific biomarkers showed differential expression between treatment groups, and several known drug targets displayed potential cross-cell type reactivities. This resolution that spatially defined single cell omics provides reveals the diversity of tumor and microenvironment populations in PDAC. Such understanding may lead to more optimal treatment regimens for patients with this devastating disease.\n\nHIGHLIGHTSO_LIAcinar-ductal metaplasia (ADM) cells represent a genetic and morphologic transition state between acinar and tumor cells.\nC_LIO_LIInflammatory cancer associated fibroblasts (iCAFs) are a major component of the PDAC TME and are significantly higher in treated samples\nC_LIO_LIReceptor-ligand analysis reveals tumor cell-TME interactions through NECTIN4-TIGIT\nC_LIO_LITumor and ADM cell proteogenomics differ between treated and untreated samples, with unique and shared potential drug targets\nC_LI",
    "published": "10.1038/s41588-022-01157-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.13.426436",
    "title": "Anti-CoVid19 plasmid DNA vaccine induces a potent immune response in rodents by Pyro-drive Jet Injector intradermal inoculation",
    "authors": "Nishikawa, T.; Chang, C. Y.; Tai, J. A.; Hayashi, H.; Sun, J.; Torii, S.; Ono, C.; Matsuura, Y.; Ide, R.; Mineno, J.; Sasai, M.; Yamamoto, M.; Nakagami, H.; Yamashita, K.",
    "author_corresponding": "Kunihiko  Yamashita",
    "author_corresponding_institution": "Osaka University",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.13.426436.source.xml",
    "abstract": "There is an urgent need to limit and stop the worldwide coronavirus disease 2019 (COVID-19) pandemic via quick development of efficient and safe vaccination methods. Plasmid DNA vaccines are one of the most remarkable vaccines that can be developed in a short term. pVAX1-SARS-CoV2-co, which is a plasmid DNA vaccine, was designed to express severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2) spike protein. The produced antibodies lead to Immunoreactions against S protein, anti-receptor-binding-domain, and neutralizing action of pVAX1-SARS-CoV2-co, as confirmed in a previous study. To promote the efficacy of the pVAX1-SARS-CoV2-co vaccine, a pyro-drive jet injector (PJI) was employed. PJI is an injection device that can adjust the injection pressure depending on various target tissues. Intradermally-adjusted PJI demonstrated that pVAX1-SARS-CoV2-co vaccine injection caused a strong production of anti-S protein antibodies, triggered immunoreactions and neutralizing actions against SARS-CoV-2. Moreover, a high dose of pVAX1-SARS-CoV2-co intradermal injection via PJI did not cause any serious disorders in the rat model. Finally, virus infection challenge in mice, confirmed that intradermally immunized (via PJI) mice were potently protected from COVID-19 infection. Thus, pVAX1-SARS-CoV2-co intradermal injection via PJI is a safe and promising vaccination method to overcome the COVID-19 pandemic.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.13.426605",
    "title": "A fragment-based protein interface design algorithm for symmetric assemblies",
    "authors": "Laniado, J.; Meador, K.; Yeates, T. O.",
    "author_corresponding": "Todd O Yeates",
    "author_corresponding_institution": "UCLA",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.13.426605.source.xml",
    "abstract": "Theoretical and experimental advances in protein engineering have led to the creation of precisely defined, novel protein assemblies of great size and complexity, with diverse applications. One powerful approach involves designing a new attachment or binding interface between two simpler symmetric oligomeric protein components. The required methods of design, which present both similarities and key differences compared to problems in protein docking, remain challenging, and are not yet routine. With the aim of more fully enabling this emerging area of protein material engineering, we developed a computer program, Nanohedra, to introduce two key advances. First, we encoded in the program the construction rules (i.e. the search space parameters) that underlie all possible symmetric material constructions. Second, we developed algorithms for rapidly identifying favorable docking/interface arrangements based on tabulations of empirical patterns of known protein fragment-pair associations. As a result, the candidate poses that Nanohedra generates for subsequent amino acid interface design appear highly native-like (at the protein backbone level), while simultaneously conforming to the exacting requirements for symmetry-based assembly. A retrospective computational analysis of successful vs failed experimental studies supports the expectation that this should improve the success rate for this challenging area of protein engineering.",
    "published": "10.1093/protein/gzab008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.13.426340",
    "title": "Tau assemblies do not behave like independently acting prion-like particles in mouse neural tissue",
    "authors": "Mukadam, A. S.; Miller, L. V. C.; Durrant, C. S.; Vaysburd, M. J.; Katsinelos, T.; Tuck, B. J.; Sanford, S.; Sheppard, O.; Knox, C.; Cheng, S.; James, L. C.; Coleman, M. P.; McEwan, W. A.",
    "author_corresponding": "William A. McEwan",
    "author_corresponding_institution": "UK Dementia Research Institute at the University of Cambridge, Department of Clinical Neurosciences, Cambridge, UK",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.13.426340.source.xml",
    "abstract": "A fundamental property of infectious agents is their particulate nature: infectivity arises from independently-acting particles rather than as a result of collective action. Assemblies of the protein tau can exhibit seeding behaviour, potentially underlying the apparent spread of tau aggregation in many neurodegenerative diseases. Here we ask whether tau assemblies share with classical pathogens the characteristic of particulate behaviour. We used organotypic hippocampal slice cultures from P301S tau transgenic mice in order to precisely control the concentration of extracellular tau assemblies. Whilst untreated slices displayed no overt signs of pathology, exposure to tau assemblies could result in the formation of intraneuronal, hyperphosphorylated tau structures. However, seeding ability of tau assemblies did not titrate in a one-hit manner in neural tissue. The results suggest that seeding behaviour of tau only arises at supra-physiological concentrations, with implications for the interpretation of high-dose intracranial challenge experiments and the possible contribution of seeded aggregation to human disease.",
    "published": "10.1186/s40478-021-01141-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.14.426499",
    "title": "Functional strain redundancy and persistent phage infection in Swiss hard cheese starter cultures",
    "authors": "Somerville, V.; Berthoud, H.; Schmid, R. S.; Bachmann, H.-P.; Meng, H. Y.; Fuchsmann, P.; von Ah, U.; Engel, P.",
    "author_corresponding": "Philipp  Engel",
    "author_corresponding_institution": "Department of Fundamental Microbiology, University of Lausanne, 1015 Lausanne, Switzerland",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.14.426499.source.xml",
    "abstract": "Undefined starter cultures are poorly characterized bacterial communities from environmental origin used in cheese making. They are phenotypically stable and have evolved through domestication by repeated propagation in closed and highly controlled environments over centuries. This makes them interesting for understanding eco-evolutionary dynamics governing microbial communities. While cheese starter cultures are known to be dominated by a few bacterial species, little is known about the composition, functional relevance, and temporal dynamics of strain-level diversity. Here, we applied shotgun metagenomics to an important Swiss cheese starter culture and analyzed historical and experimental samples reflecting 82 years of starter culture propagation. We found that the bacterial community is highly stable and dominated by only a few coexisting strains of Streptococcus thermophilus and Lactobacillus delbrueckii subsp. lactis. Genome sequencing, metabolomics analysis, and co-culturing experiments of 43 isolates show that these strains are functionally redundant, but differ tremendously in their phage resistance potential. Moreover, we identified two highly abundant Streptococcus phages that seem to stably coexist in the community without any negative impact on bacterial growth or strain persistence, and despite the presence of a large and diverse repertoire of matching CRISPR spacers. Our findings show that functionally equivalent strains can coexist in domesticated microbial communities and highlight an important role of bacteria-phage interactions that are different from kill-the-winner dynamics.",
    "published": "10.1038/s41396-021-01071-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.14.425226",
    "title": "Near-atomic resolution Cryo-EM structure of Mayaro virus identifies key structural determinants of alphavirus particle formation",
    "authors": "Chmielewski, D.; Kaelber, J.; Jin, J.; Weaver, S. C.; Auguste, A. J.; Chiu, W.",
    "author_corresponding": "Wah  Chiu",
    "author_corresponding_institution": "James H. Clark Center, Stanford University",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.14.425226.source.xml",
    "abstract": "Mayaro virus (MAYV) is an arthritis-inducing alphavirus circulating in the Americas, with potential to rapidly emerge in new geographical regions and populated environments. Intraparticle heterogeneity has typically limited atomic resolution structures of alphavirus virions, while imposing icosahedral symmetry in data processing prevents characterization of non-icosahedral features. Here, we report a near-atomic resolution cryo-EM structure of the MAYV E1-E2-E3-CP subunit by addressing deviations from icosahedral symmetry within each virus particle. We identified amino acid contacts at E1 protein interfaces forming the icosahedral lattice and investigated their effect on MAYV growth through site-directed mutagenesis. Further, mutation of a short stretch of conserved residues in E2 subdomain D, near an unidentified \"pocket factor\" including E2Y358, significantly reduced MAYV growth and provides strong evidence that this unknown factor influences assembly. Further, a symmetry-free reconstruction revealed the MAYV virion is not strictly icosahedral, suggesting defects in global symmetry may be a feature of the virus particle budding process. Our study provides insights into alphavirus assembly and suggests a common path in the formation of spherical, enveloped viruses, leading to particle imperfections.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.14.426534",
    "title": "Epidemiological and evolutionary consequences of CRISPR-Cas reactivity",
    "authors": "Chabas, H.; Müller, V.; Bonhoeffer, S.; Regoes, R. R.",
    "author_corresponding": "Hélène  Chabas",
    "author_corresponding_institution": "ETH Zürich",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.14.426534.source.xml",
    "abstract": "Adaptive immune systems face a control challenge: they should react with enough strength to clear an infection while avoiding to harm their organism. CRISPR-Cas systems are adaptive immune systems of prokaryotes that defend against fast evolving viruses. Here, we explore the CRISPR-Cas control challenge and look how its reactivity, i.e. its probability to acquire a new resistance, impacts the epidemiological outcome of a phage outbreak and the prokaryotes fitness. We show that in the absence of phage evolution, phage extinction is driven by the probability to acquire at least one resistance. However, when phage evolution is fast, phage extinction is characterised by an epidemiological critical threshold: any reactivity below this critical threshold leads to phage survival whereas any reactivity above it leads to phage extinction. We also show that in the absence of autoimmunity, high levels of reactivity evolve. However, when CRISPR-Cas systems are prone to autoimmune reactions, intermediate levels of reactivity are evolutionarily optimal. These results help explaining why natural CRISPR-Cas systems do not show high levels of reactivity.\n\nAuthor summaryCRISPR-Cas systems are adaptive immune systems that use a complex 3-step molecular mechanism to defend prokaryotes against phages. Viral infections of populations defending with CRISPR-Cas can result in rapid phage extinction or in medium-term phage maintenance. What controls phage fate? Using mathematical modeling, we show that two parameters control this outcome: the phage escape rate and CRISPR-Cas reactivity (i.e. its probability of resistance acquisition upon infection). Furthermore, CRISPR-Cas reactivity impacts host fitness. From this, we derive that 1) CRISPR-Cas reactivity is a key predictor of the efficiency and of the cost of a CRISPR-Cas system, 2) there is an optimal reactivity balancing the cost of autoimmunity and immune efficiency and 3) high phage escape rate selects for higher CRISPR-Cas reactivities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.14.426688",
    "title": "An enhancer sequence in the intrinsically disordered region of the essential cell division protein FtsZ promotes conformation-guided substrate processing by ClpXP in Escherichia coli",
    "authors": "Viola, M. G.; Perdikari, T. M.; Trebino, C.; Rahmani, N.; Mathews, K. L.; Pena, C. M.; Chua, X. Y.; Xuan, B.; LaBreck, C. J.; Fawzi, N. L.; Camberg, J. L.",
    "author_corresponding": "Jodi L. Camberg",
    "author_corresponding_institution": "The University of Rhode Island",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.14.426688.source.xml",
    "abstract": "The essential bacterial division protein in Escherichia coli, FtsZ, assembles into the FtsZ-ring at midcell and recruits other proteins to the division site to promote septation. A region of the FtsZ amino acid sequence that links the conserved polymerization domain to a C-terminal protein interaction site was predicted to be intrinsically disordered and has been implicated in modulating spacing and architectural arrangements of FtsZ filaments. While the majority of cell division proteins that directly bind to FtsZ engage either the polymerization domain or the C-terminal interaction site, ClpX, the recognition and unfolding component of the bacterial ClpXP proteasome, has a secondary interaction with the predicted intrinsically disordered region (IDR) of FtsZ when FtsZ is polymerized. Here, we use NMR spectroscopy and reconstituted degradation reactions in vitro to demonstrate that this linker region is indeed disordered in solution and, further, that amino acids in the IDR of FtsZ enhance the degradation by conformationally-guided interactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.14.426632",
    "title": "An activity-based labelling method for the detection of ammonia and methane-oxidizing bacteria.",
    "authors": "Sakoula, D.; Smith, G. J.; Frank, J.; Mesman, R. R.; Kop, L. F. M.; Jetten, M. S. M.; van Kessel, M. A. H. J.; Luecker, S.",
    "author_corresponding": "Dimitra  Sakoula",
    "author_corresponding_institution": "Radboud University",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.14.426632.source.xml",
    "abstract": "The advance of metagenomics in combination with intricate cultivation approaches has facilitated the discovery of novel ammonia- and methane-oxidizing microorganisms, indicating that our understanding of the microbial biodiversity within the biogeochemical nitrogen and carbon cycles still is incomplete. However, the in situ detection and phylogenetic identification of novel ammonia- and methane-oxidizing bacteria remains a challenge. Here, we describe an activity-based protein profiling protocol allowing cultivation-independent unveiling of ammonia- and methane-oxidizing bacteria. In this protocol, 1,7-octadiyne is used as a bifunctional enzyme probe that, in combination with a highly specific alkyne-azide cycloaddition reaction, enables the fluorescent or biotin labelling of cells harboring active ammonia and methane monooxygenases. The biotinylation of these enzymes in combination with immunogold labelling reveals the subcellular localization of the tagged proteins, while the fluorescent labelling of cells harboring active ammonia or methane monooxygenases provides a direct link of these functional lifestyles to phylogenetic identification when combined with fluorescence in situ hybridization. Furthermore, we show that this activity-based labelling protocol can be successfully coupled with fluorescence-activated cell sorting for the enrichment of nitrifiers and methanotrophs from complex environmental samples, facilitating the retrieval of their high quality metagenome-assembled genomes. In conclusion, this study demonstrates a novel, functional tagging technique for the reliable detection, identification, and enrichment of ammonia- and methane-oxidizing bacteria present in complex microbial communities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.14.426652",
    "title": "Natural SARS-CoV-2 infection in kept ferrets, Spain",
    "authors": "Gortazar, C.; Barroso-Arevalo, S.; Ferreras, E.; Isla, J.; de la Fuente, G.; Rivera, B.; Dominguez, L.; de la Fuente, J.; Vizcaino, J. M.",
    "author_corresponding": "Christian  Gortazar",
    "author_corresponding_institution": "Universidad de Castilla La Mancha",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.14.426652.source.xml",
    "abstract": "We found SARS-CoV-2 RNA in 6 of 71 ferrets (8.4%) and isolated the virus from one rectal swab. Natural SARS-CoV-2 infection does occur in kept ferrets, at least under circumstances of high viral circulation in the human population. However, small ferret collections are probably unable to maintain prolonged virus circulation.",
    "published": "10.3201/eid2707.210096",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.13.426473",
    "title": "Yolk platelets impede nuclear expansion in Xenopus embryos",
    "authors": "Shimogama, S.; Iwao, Y.; Hara, Y.",
    "author_corresponding": "Yuki  Hara",
    "author_corresponding_institution": "Yamaguchi University",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.13.426473.source.xml",
    "abstract": "During metazoan early embryogenesis, the intracellular properties of proteins and organelles change dynamically through rapid cleavage. In particular, a change in the nucleus size is known to contribute to embryonic development-dependent cell cycle and gene expression regulation. Here, we compared the nuclear sizes of various blastomeres from developing Xenopus embryos and analyzed the mechanisms that control the nuclear expansion dynamics by manipulating the amount of intracellular components in a cell-free system. There was slower nuclear expansion during longer interphase durations in blastomeres from vegetal hemispheres than those from animal hemispheres. Furthermore, upon recapitulating interphase events by manipulating the concentration of yolk platelets, which are originally rich in the vegetal blastomeres, in cell-free cytoplasmic extracts, there was slower nuclear expansion and DNA replication as compared to normal yolk-free conditions. Under these conditions, the supplemented yolk platelets accumulated around the nucleus in a microtubule-dependent manner and impeded organization of the endoplasmic reticulum network. Overall, we propose that yolk platelets around the nucleus reduce membrane supply from the endoplasmic reticulum to the nucleus, resulting in slower nuclear expansion in the yolk-rich vegetal blastomeres.",
    "published": "10.1016/j.ydbio.2021.12.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.14.426677",
    "title": "GENETIC ARCHITECTURE OF DIVERGENCE: THE SELFING SYNDROME IN IPOMOEA LACUNOSA",
    "authors": "Rifkin, J. L.; Cao, G.; Rausher, M. D.",
    "author_corresponding": "Joanna L Rifkin",
    "author_corresponding_institution": "University of Toronto",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.14.426677.source.xml",
    "abstract": "Premise of the studyHighly selfing plant species frequently display a distinctive suite of traits termed the \"selfing syndrome.\" This study tests the hypothesis that these traits are grouped into correlated evolutionary modules and determines the degree of independence between such modules.\n\nMethodsWe evaluated phenotypic correlations and QTL overlaps in F2 offspring of a cross between the morning glories Ipomoea lacunosa and I. cordatotriloba and investigated how traits clustered into modules at both the phenotypic and genetic level. We then compared our findings to other QTL studies of the selfing syndrome.\n\nKey resultsIn the I. lacunosa selfing syndrome, traits group into modules that display correlated evolution within but not between modules. QTL overlap predicts phenotypic correlations, and QTLs affecting the same trait module are significantly physically clustered in the genome. The genetic architecture of the selfing syndrome varies across systems, but the pattern of stronger within-than between-module correlation is widespread.\n\nConclusionsThe genetic architecture we observe in the selfing syndrome is consistent with a growing understanding of floral morphological integration achieved via pleiotropy in clustered traits. This view of floral evolution is consistent with resource limitation or predation driving the evolution of the selfing syndrome, but invites further research into both the selective causes of the selfing syndrome and how genetic architecture itself evolves in response to changes in mating system.",
    "published": "10.1002/ajb2.1749",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.14.426705",
    "title": "Mutation rates and selection on synonymous mutations in SARS-CoV-2",
    "authors": "De Maio, N.; Walker, C. R.; Turakhia, Y.; Lanfear, R.; Corbett-Detig, R.; Goldman, N.",
    "author_corresponding": "Nicola  De Maio",
    "author_corresponding_institution": "EMBL-EBI",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.14.426705.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWThe COVID-19 pandemic has seen an unprecedented response from the sequencing community. Leveraging the sequence data from more than 140,000 SARS-CoV-2 genomes, we study mutation rates and selective pressures affecting the virus. Understanding the processes and effects of mutation and selection has profound implications for the study of viral evolution, for vaccine design, and for the tracking of viral spread. We highlight and address some common genome sequence analysis pitfalls that can lead to inaccurate inference of mutation rates and selection, such as ignoring skews in the genetic code, not accounting for recurrent mutations, and assuming evolutionary equilibrium. We find that two particular mutation rates, G[-&gt;]U and C[-&gt;]U, are similarly elevated and considerably higher than all other mutation rates, causing the majority of mutations in the SARS-CoV-2 genome, and are possibly the result of APOBEC and ROS activity. These mutations also tend to occur many times at the same genome positions along the global SARS-CoV-2 phylogeny (i.e., they are very homoplasic). We observe an effect of genomic context on mutation rates, but the effect of the context is overall limited. While previous studies have suggested selection acting to decrease U content at synonymous sites, we bring forward evidence suggesting the opposite.",
    "published": "10.1093/gbe/evab087",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.13.426583",
    "title": "Induced systemic resistance impacts the phyllosphere microbiome through plant-microbe-microbe interactions",
    "authors": "Sommer, A.; Wenig, M.; Knappe, C.; Kublik, S.; Foesel, B.; Schloter, M.; Vlot, C.",
    "author_corresponding": "Corina  Vlot",
    "author_corresponding_institution": "Helmholtz Zentrum Muenchen, Department of Environmental Science, Institute of Biochemical Plant Pathology, Ingolstaedter Landstr. 1, 85764 Neuherberg, Germany",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.13.426583.source.xml",
    "abstract": "Both above- and below-ground parts of plants are constantly confronted with microbes, which are main drivers for the development of plant-microbe interactions. Plant growth-promoting rhizobacteria enhance the immunity of above-ground tissues, which is known as induced systemic resistance (ISR). We show here that ISR also influences the leaf microbiome. We compared ISR triggered by the model strain Pseudomonas simiae WCS417r (WCS417) to that triggered by Bacillus thuringiensis israelensis (Bti) in Arabidopsis thaliana. In contrast to earlier findings, immunity elicited by both strains depended on salicylic acid. Both strains further relied on MYC2 for signal transduction in the plant, while WCS417-elicited ISR additionally depended on SAR-associated metabolites, including pipecolic acid. A metabarcoding approach applied to the leaf microbiome revealed a significant ISR-associated enrichment of amplicon sequence variants with predicted plant growth-promoting properties. WCS417 caused a particularly dramatic shift in the leaf microbiota with more than 50% of amplicon reads representing two bacterial species: WCS417 and Flavobacterium sp.. Co-inoculation experiments using WCS417 and At-LSPHERE Flavobacterium sp. Leaf82, suggest that the proliferation of these bacteria is influenced by both microbial and plant-derived factors. Together, our data connect systemic immunity with leaf microbiome dynamics and highlight the importance of plant- microbe-microbe interactions for plant health.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.13.426503",
    "title": "Functional and multiscale 3D structural investigation of brain tissue through correlative in vivo physiology, synchrotron micro-tomography and volume electron microscopy",
    "authors": "Bosch, C.; Ackels, T.; Pacureanu, A.; Zhang, Y.; Peddie, C. J.; Berning, M.; Rzepka, N.; Zdora, M.-C.; Whiteley, I.; Storm, M.; Bonnin, A.; Rau, C.; Margrie, T.; Collinson, L.; Schaefer, A. T.",
    "author_corresponding": "Carles  Bosch",
    "author_corresponding_institution": "Sensory Circuits and Neurotechnology Lab., The Francis Crick Institute, London, UK",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.13.426503.source.xml",
    "abstract": "Attributing in vivo neurophysiology to the brains ultrastructure requires a large field of view containing contextual anatomy. Electron microscopy (EM) is the gold standard technique to identify ultrastructure, yet acquiring volumes containing full mammalian neural circuits is challenging and time consuming using EM. Here, we show that synchrotron X-ray computed tomography (SXRT) provides rapid imaging of EM-prepared tissue volumes of several cubic millimetres. Resolution was sufficient for distinguishing cell bodies as well as for tracing apical dendrites in olfactory bulb and hippocampus, for up to 350 m. Correlating EM with SXRT allowed us to associate dendritic spines on pyramidal cell apical dendrites in the stratum radiatum to their corresponding soma locations. Superficial pyramidal neurons had larger spine apparatus density compared to deeper ones, implying differential synaptic plasticity for superficial and deeper cells. Finally, we show that X-ray tomography and volume EM can be reliably correlated to prior in vivo imaging. Thus, combining functional measurements with multiscale X-ray microscopy and volume EM establishes a correlative workflow that enables functional and structural investigation of subcellular features in the context of cellular morphologies, tissues and ultimately whole organs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.13.426327",
    "title": "Dysregulated functional and metabolic response in multiple sclerosis patient macrophages correlate with a more inflammatory state, reminiscent of trained immunity",
    "authors": "Fransson, J.; Bachelin, C.; Deknuydt, F.; Ichou, F.; Guillot-Noel, L.; Ponnaiah, M.; Gloaguen, A.; Maillart, E.; Stankoff, B.; Tenenhaus, A.; Mochel, F.; Fontaine, B.; Louapre, C.; Zujovic, V.",
    "author_corresponding": "Violetta  Zujovic",
    "author_corresponding_institution": "Sorbonne Universite, Institut du Cerveau - Paris Brain Institute - ICM, Inserm, CNRS, APHP, Hopital Pitie Salpetriere Univ. Hosp., DMU Neuroscience 6, Paris, Fr",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.13.426327.source.xml",
    "abstract": "In multiple sclerosis (MS), immune cells invade the central nervous system and destroy myelin. Macrophages contribute to demyelination and myelin repair, and their role in each process depends on their ability to acquire specific phenotypes in response to external signals. Here, we assess whether defects in MS patient macrophage responses may lead to increased inflammation or lack of neuro-regenerative effects.\n\nTo test this hypothesis, CD14+CD16- monocytes from MS patients and healthy controls were activated in vitro to obtain homeostatic-like, pro-inflammatory and pro-regenerative macrophages. Myelin phagocytic capacity and surface molecule expression of CD14, CD16 and HLA-DR were evaluated with flow cytometry. In parallel, macrophages were assessed through RNA sequencing and metabolomics.\n\nWe observed that MS patient monocytes ex vivo recapitulate their preferential activation toward a CD16+ phenotype, a subset of pro-inflammatory cells present in MS lesions. Even in the absence of pro-inflammatory stimuli, MS patient macrophages exhibit a pro-inflammatory transcriptomic profile with higher levels of cytokine/chemokine suggesting increased recruitment capacities. Interestingly, MS patient macrophages exhibit a specific metabolic signature with a mitochondrial energy metabolism blockage resulting in a shift from oxidative phosphorylation to glycolysis. Furthermore, we observe a failure to up-regulate apoptosis effector genes in the pro inflammatory state suggesting a longer-lived pro-inflammatory macrophage population.\n\nOur results highlight an intrinsic defect of MS patient macrophages that provide evidence of innate immune cell memory in MS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.14.426695",
    "title": "SARS-CoV-2 spike protein arrested in the closed state induces potent neutralizing responses",
    "authors": "Carnell, G. W.; Ciazynska, K. A.; Wells, D. A.; Xiong, X.; Aguinam, E. T.; McLaughlin, S. H.; Mallery, D.; Ebrahimi, S.; Ceron-Gutierrez, L.; James, L. C.; Doffinger, R.; Heeney, J. L.; Briggs, J. A. G.",
    "author_corresponding": "John A. G. Briggs",
    "author_corresponding_institution": "MRC Laboratory of Molecular Biology",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.14.426695.source.xml",
    "abstract": "The majority of SARS-CoV-2 vaccines in use or in advanced clinical development are based on the viral spike protein (S) as their immunogen. S is present on virions as pre-fusion trimers in which the receptor binding domain (RBD) is stochastically open or closed. Neutralizing antibodies have been described that act against both open and closed conformations. The long-term success of vaccination strategies will depend upon inducing antibodies that provide long-lasting broad immunity against evolving, circulating SARS-CoV-2 strains, while avoiding the risk of antibody dependent enhancement as observed with other Coronavirus vaccines. Here we have assessed the results of immunization in a mouse model using an S protein trimer that is arrested in the closed state to prevent exposure of the receptor binding site and therefore interaction with the receptor. We compared this with a range of other modified S protein constructs, including representatives used in current vaccines. We found that all trimeric S proteins induce a long-lived, strongly neutralizing antibody response as well as T-cell responses. Notably, the protein binding properties of sera induced by the closed spike differed from those induced by standard S protein constructs. Closed S proteins induced more potent neutralising responses than expected based on the degree to which they inhibit interactions between the RBD and ACE2. These observations suggest that closed spikes recruit different, but equally potent, virus-inhibiting immune responses than open spikes, and that this is likely to include neutralizing antibodies against conformational epitopes present in the closed conformation. Together with their improved stability and storage properties we suggest that closed spikes may be a valuable component of refined, next-generation vaccines.",
    "published": "10.1128/jvi.00203-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.13.426625",
    "title": "CwlQ is required for swarming motility but not flagellar assembly in Bacillus subtilis",
    "authors": "Kearns, D. B.; Sanchez, S.; Dunn, C. M.",
    "author_corresponding": "Daniel B  Kearns",
    "author_corresponding_institution": "Indiana University Bloomington",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.13.426625.source.xml",
    "abstract": "Hydrolytic enzymes play an essential role in the remodeling of bacterial peptidoglycan (PG), an extracellular mesh-like structure that retains the membrane in the context of high internal osmotic pressure. Peptidoglycan (PG) integrity must be unfailingly stable to preserve cell integrity but must also be dynamically remodeled for the cell grow, divide and insert macromolecular machines. The flagellum is one such macromolecular machine that transits the PG and the insertion of which is aided by localized activity of a dedicated PG hydrolase in Gram-negative bacteria. To date, there is no known dedicated hydrolase in Gram-positive bacteria for insertion of flagella and here we take a reverse-genetic candidate-gene approach to find that cells mutated for the lytic transglycosylase CwlQ exhibited a severe defect in flagellar dependent swarming motility. We show that CwlQ required its active site to promote swarming, was expressed by the motility sigma factor SigD, and was secreted by the type III secretion system housed inside the flagellum. Nonetheless, cells mutated for CwlQ remained proficient for flagellar biosynthesis even when mutated in combination with four other hydrolases related to motility (LytC, LytD, LytF, and CwlO). The PG hydrolase essential for flagellar synthesis in B. subtilis, if any, remains unknown.",
    "published": "10.1128/jb.00029-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.14.426630",
    "title": "Iron acquisition across outer membrane: The role of major outer membrane protein Slr1908 under iron supplemented conditions in Synechocystis 6803",
    "authors": "Agarwal, R.; Choudhury, S. D.; Akkipeddi, N. R.",
    "author_corresponding": "Rachna  Agarwal",
    "author_corresponding_institution": "Bhabha Atomic Research Centre",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.14.426630.source.xml",
    "abstract": "The Ton-B dependent outer membrane (OM) transporters are responsible for active iron (Fe) import in Synechocystis sp. strain PCC 6803 (S. 6803 or WT) under Fe depletion. However, the mechanism of Fe acquisition under Fe supplemented conditions remains uncharacterised. In the present study, functional role of OMP Slr1908 in S. 6803 was addressed by insertional mutagenesis. The{Delta} slr1908 cells exhibited slower growth in the first week in comparison to the WT and displayed an absorption and 77K fluorescence spectrum typical of Fe deficiency. Indeed, the mutant had [~] 80% less Fe as confirmed by atomic absorption spectroscopy and 55Fe-radiotracer uptake. The iron deficiency was paralleled with low Mn content. The mutant had low SOD content as well as activity, less cytochromes, less chlorophyll content, less Fv/ Fm, lower ETRII and high oxidative stress in comparison to the WT at the end of first week. Interestingly, the mutant showed transcriptional upregulation of iron stress induced protein isiA and isiB signifying intracellular Fe deficiency. Upregulation of OMP Slr0042 was also observed at RNA and protein level. The results indicate that Slr1908 is a major Fe uptake OMP in S. 6803 the deletion of which leads to initial slow growth that gets partially offset by induction of other Fe importing OMPs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.13.426364",
    "title": "Nanobody Mediated Macromolecular Crowding Induces Membrane Fission and Remodeling in the African Trypanosome",
    "authors": "Hempelmann, A.; Hartleb, L.; Van Straaten, M.; Hashemi, H.; Zeelen, J. P.; Papavasiliou, F. N.; Engstler, M.; Stebbins, C. E.; Jones, N. G.",
    "author_corresponding": "Nicola G Jones",
    "author_corresponding_institution": "University of Wuerzburg",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.13.426364.source.xml",
    "abstract": "The dense Variant Surface Glycoprotein (VSG) coat of African trypanosomes represents the primary host-pathogen interface. Antigenic variation prevents clearing of the pathogen by employing a large repertoire of antigenically distinct VSG genes, thus neutralizing the hosts antibody response. To explore the epitope space of VSGs, we generated anti-VSG nanobodies and combined high-resolution structural analysis of VSG-nanobody complexes with binding assays on living cells, revealing that these camelid antibodies bind deeply inside the coat. One nanobody caused rapid loss of cellular motility, possibly due to blockage of VSG mobility on the coat, whose rapid endo-and exocytosis is mechanistically linked to T. brucei propulsion and whose density is required for survival. Electron microscopy studies demonstrated that this loss of motility was accompanied by rapid formation and shedding of nanovesicles and nanotubes, suggesting that increased protein crowding on the dense membrane can be a driving force for membrane fission in living cells.",
    "published": "10.1016/j.celrep.2021.109923",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.14.426723",
    "title": "Cell surface hydrophobicity determines Pseudomonas aeruginosa aggregate assembly",
    "authors": "Azimi, S.; Thomas, J.; Cleland, S.; Curtis, J. E.; Goldberg, J. B.; Diggle, S. P.",
    "author_corresponding": "Stephen P Diggle",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.14.426723.source.xml",
    "abstract": "Bacteria live in spatially organized aggregates during chronic infections, where they adapt to the host environment, evade immune responses and resist therapeutic interventions. Although it is known that environmental factors such as polymers influence bacterial aggregation, it is not clear how bacterial adaptation during chronic infection impacts the formation and spatial organization of aggregates in the presence of polymers. Here we show that in an in vitro model of cystic fibrosis (CF) containing the polymers eDNA and mucin, O-specific antigen is a major factor in determining the formation of two distinct aggregate assembly types of Pseudomonas aeruginosa due to alterations in cell surface hydrophobicity. Our findings suggest that during chronic infection, interplay between cell surface properties and polymers in the environment may influence the formation and structure of bacterial aggregates, which would shed new light on the fitness costs and benefits of O-antigen production in environments such as CF lungs.\n\nImportanceDuring chronic infection, several factors contribute to the biogeography of microbial communities. Heterogeneous populations of Pseudomonas aeruginosa form aggregates in cystic fibrosis airways, however, the impact of this population heterogeneity on spatial organization and aggregate assembly is not well understood. In this study we found that changes in O-specific antigen determine the spatial organization of P. aeruginosa cells by altering the relative cell surface hydrophobicity. This finding suggests a role for O-antigen in regulating P. aeruginosa aggregate size and shape in cystic fibrosis airways.",
    "published": "10.1128/mBio.00860-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.13.426606",
    "title": "Beeporter: a high-throughput tool for non-invasive analysis of honey bee virus infection",
    "authors": "Evans, J. D.; Banmeke, O.; Palmer-Young, E. C.; Chen, Y.; Ryabov, E. V.",
    "author_corresponding": "Jay D Evans",
    "author_corresponding_institution": "USDA-ARS",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.13.426606.source.xml",
    "abstract": "Honey bees face numerous pests and pathogens but arguably none are as devastating as Deformed wing virus (DWV). Development of antiviral therapeutics and virus-resistant honey bee lines to control DWV in honey bees is slowed by the lack of a cost-effective high-throughput screening of DWV infection. Currently, analysis of virus infection and screening for antiviral treatments in bees and their colonies is tedious, requiring a well-equipped molecular biology laboratory and the use of hazardous chemicals. Here we utilize a cDNA clone of DWV tagged with green fluorescent protein (GFP) to develop the Beeporter assay, a method for detection and quantification of DWV infection in live honey bees. The assay involves infection of honey bee pupae by injecting a standardized DWV-GFP inoculum, followed by incubation for up to 44 hours. GFP fluorescence is recorded at intervals via commonly available long-wave UV light sources and a smartphone camera or a standard ultraviolet transilluminator gel imaging system. Nonlethal DWV monitoring allows high-throughput screening of antiviral candidates and a direct breeding tool for identifying honey bee parents with increased antivirus resistance. For even more rapid drug screening, we also describe a method for screening bees using 96-well trays and a spectrophotometer.",
    "published": "10.1111/1755-0998.13526",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.14.426720",
    "title": "Polygenic adaptation, clonal interference, and the evolution of mutators in experimental Pseudomonas aeruginosa populations",
    "authors": "Harris, K. B.; Flynn, K. M.; Cooper, V. S.",
    "author_corresponding": "Vaughn S Cooper",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.14.426720.source.xml",
    "abstract": "In bacterial populations, switches in lifestyle from motile, planktonic growth to surface-grown biofilm is associated with persistence in both infections and non-clinical biofilms. Studies have identified the first steps of adaptation to biofilm growth but have yet to replicate the extensive genetic diversity observed in chronic infections or in the natural environment. We conducted a 90-day long evolution experiment with Pseudomonas aeruginosa PA14 in growth media that promotes biofilm formation in either planktonic culture or in a biofilm bead model. Surprisingly, all populations evolved extensive genetic diversity with hundreds of mutations maintained at intermediate frequencies, while fixation events were rare. Instead of the expected few beneficial mutations rising in frequency through successive sweeps, we observe a remarkable 40 genes with parallel mutations spanning both environments and often on coexisting genotypes within a population. Additionally, the evolution of mutator genotypes (mutS or mutL mutator alleles) that rise to high frequencies in as little as 25 days contribute to the extensive genetic variation and strong clonal interference. Parallelism in several transporters (including pitA, pntB, nosD, and pchF) indicate probable adaptation to the arginine media that becomes highly alkaline during growth. Further, genes involved in signal transduction (including gacS, aer2, bdlA, and PA14_71750) reflect likely adaptations to biofilm-inducing conditions. This experiment shows how extensive genetic and phenotypic diversity can arise and persist in microbial populations despite strong selection that would normally purge diversity.\n\nImportanceHow biodiversity arises and is maintained in clonally reproducing organisms like microbes remains unclear. Many models presume that beneficial genotypes will outgrow others and purge variation via selective sweeps. Environmental structure like biofilms may oppose this process and preserve variation. We tested this hypothesis by evolving P. aeruginosa populations in biofilm-promoting media for three months and found both adaptation and diversification that were mostly uninterrupted by fixation events that eliminate diversity. Genetic variation tended to be greater in lines grown using a bead model of biofilm growth but many lineages also persisted in planktonic lines. Convergent evolution affecting dozens of genes indicates that selection acted on a wide variety of traits to improve fitness, causing many adapting lineages to co-occur and persist. This result demonstrates that some environments may expose a large fraction of the genome to selection and select for many adaptations at once, causing enduring diversity.",
    "published": "10.1093/molbev/msab248",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.14.426654",
    "title": "MLH1/3 variants causing aneuploidy, pregnancy loss, and premature reproductive aging",
    "authors": "Fragoza, R.; Blengini, C. S.; Tran, T. N.; Pannafino, G.; Al-Sweel, N.; Schimenti, K.; Schindler, K.; Alani, E.; Yu, H.; Schimenti, J. C.",
    "author_corresponding": "John C. Schimenti",
    "author_corresponding_institution": "Cornell University",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.14.426654.source.xml",
    "abstract": "Most spontaneous pregnancy losses are a result of embryonic aneuploidy stemming from mis-segregation of chromosomes during meiosis. Proper disjunction of homologous chromosomes is dependent upon precise control of crossing-over, a process requiring the mismatch repair (MMR) genes MLH1 and MLH3. Both are required for fertility and completion of meiosis in mice. People inheriting variants in these genes are often at high risk for colorectal cancer and Lynch syndrome, yet the potential impacts of variants upon reproduction are unclear. To determine if MLH1/3 variants (namely single nucleotide polymorphisms, or SNPs) in human populations can cause reproductive abnormalities, we used a combination of computational predictions, yeast two-hybrid assays, and assays of MMR and recombination in yeast to select nine MLH1 and MLH3 variants for modeling in mice via genome editing. We identified 7 alleles that caused reproductive defects in mice including subfertility in females, male infertility, reduced sperm counts, and increased spermatocyte apoptosis. Remarkably, these alleles in females caused age-dependent decreases in litter size, and increased resorption of embryos during pregnancy. These outcomes were likely a consequence of reduced meiotic chiasmata, in turn causing an increase in misaligned chromosomes and univalents in meiotic metaphase I (MI). Our data indicate that segregating hypomorphic alleles of meiotic recombination genes in populations can predispose females to increased incidence of pregnancy loss from gamete aneuploidy.",
    "published": "10.1038/s41467-021-25028-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.13.426423",
    "title": "Recombinant adenovirus causes prolonged mobilization of macrophages in the anterior chamber of mice",
    "authors": "Meyer, K. J.; Pellack, D.; Hedberg-Buenz, A. J.; Pomernackas, N.; Soukup, D.; Wang, K.; Fingert, J. H.; Anderson, M. G.",
    "author_corresponding": "Kacie J Meyer",
    "author_corresponding_institution": "University of Iowa",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.13.426423.source.xml",
    "abstract": "PurposeOcular tissues of mice have been studied in many ways using replication deficient species C type 5 adenoviruses (Ad5) as tools for manipulating gene expression. While refinements to injection protocols and tropism have led to several advances in targeting cells of interest, there remains a relative lack of information concerning how Ad5 may influence other ocular cell types capable of confounding experimental interpretation. Here, a slit-lamp is used to thoroughly photodocument the sequelae of intraocular Ad5 injections over time in mice, with attention to potentially confounding indices of inflammation.\n\nMethodsA cohort of C57BL/6J mice was randomly split into 3 groups (Virus, receiving unilateral intracameral injection with 5x107 pfu of a cargo-less Ad5 construct; Saline, receiving unilateral balanced salt solution injection; and Naive, receiving no injections). From this initial experiment, a total of 52 eyes from 26 mice were photodocumented via slit-lamp at four time points (baseline, 1, 3, and 10 weeks following initiation of the experiment) by an observer masked to treatments and other parameters of the experimental design. Following the last in vivo exam, tissues were collected. Based on the slit-lamp data, tissues were studied via immunostaining with the macrophage marker F4/80. Subsequently, three iterations of the original experiment were performed with otherwise identical experimental parameters testing the effect of age, intravitreal injection, and A195 buffer, adding slit-lamp photodocumentation of an additional 32 eyes from 16 mice.\n\nResultsThe masked investigator was able to use the sequential images from each mouse in the initial experiment to assign each mouse into its correct treatment group with near perfect fidelity. Virus injected eyes were characterized by corneal damage indicative of intraocular injection and a prolonged mobilization of clump cells on the surface of the iris. Saline injected eyes had only transient corneal opacities indicative of intraocular injections, and Naive eyes remained normal. Immunostaining with F4/80 was consistent with ascribing the clump cells visualized via slit-lamp imaging as a type of macrophage. Experimental iterations using Ad5 indicate that all virus injected eyes had the distinguishing feature of a prolonged presence of clump cells on the surface of the iris regardless of injection site. Mice receiving an intraocular injection of Ad5 at an advanced age displayed a protracted course of corneal cloudiness that prevented detailed visualization of the iris at the last time point.\n\nConclusionsBecause the eye is often considered an \"immune privileged site\", we suspect that several studies have neglected to consider that the presence of Ad5 in the eye might evoke strong reactions from the innate immune system. Ad5 injection caused a sustained mobilization of clump cells, i.e. macrophages. This change is likely a consequence of either direct macrophage transduction or a secondary response to cytokines produced locally by other transduced cells. Regardless of how these cells were altered, the important implication is that the adenovirus led to long lasting changes in the environment of the anterior chamber. Thus, these findings describe a caveat of Ad5-mediated studies involving macrophage mobilization, which we encourage groups to use as a bioassay in their experiments and consider in interpretation of their ongoing experiments using adenoviruses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.13.426291",
    "title": "Natural variations in the P-type ATPase heavy metal transporter ZmCd1 controlling cadmium accumulation in maize grains",
    "authors": "Tang, B.; Luo, M.; Zhang, Y.; Li, J.; Guo, H.; Song, W.; Zhang, R.; Feng, Z.; Kong, M.; Li, H.; Cao, Z.; Lu, X.; Li, D.; Zhang, J.; Wang, R.; Wang, Y.; Chen, Z.; Zhao, Y.; Zhao, J.",
    "author_corresponding": "Yanxin  Zhao",
    "author_corresponding_institution": "Beijing Academy of Agriculture and Forestry Sciences",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.13.426291.source.xml",
    "abstract": "Cadmium (Cd) accumulation in maize grains is detrimental to human health. Developing maize varieties with low-Cd contents via marker-assisted selection is important for ensuring the production of maize grains safe for consumption. However, the key gene controlling maize grain Cd accumulation has not been cloned. In this study, we identified two major loci for maize grain Cd accumulation (qCd1 and qCd2) on chromosome 2 during a genome-wide association study (GWAS). The qCd1 locus was analyzed by bulked segregant RNA-seq and fine mapping with a biparental segregating population of Jing724 (low-Cd line) and Mo17 (high-Cd line). The ZmCd1 candidate gene in the qCd1 locus encodes a vacuolar membrane-localized heavy metal P-type ATPase transporter, ZmHMA3, which is orthologous to the tonoplast Cd transporter OsHMA3. Genomic DNA sequence and transcript analyses suggested that a transposon in intron 1 of ZmCd1 is responsible for the abnormal amino acid sequence in Mo17. An EMS mutant analysis and an allelism test confirmed ZmCd1 influences maize grain Cd accumulation. The natural variations in ZmCd1 were used to develop four PCR-based molecular markers, which revealed five ZmCd1 haplotypes in the GWAS population. The molecular markers were also used to predict the grain Cd contents in commonly cultivated maize germplasms in China. The predicted Cd contents for 36 inbred lines and 13 hybrids were consistent with the measured Cd contents. Furthermore, several low-Cd elite inbred lines and hybrids were identified, including Jing2416, MC01, Jingnonke728, and Jingke968. Therefore, the molecular markers developed in this study are applicable for molecular breeding and developing maize varieties with low grain Cd contents.",
    "published": "10.1093/jxb/erab254",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.13.426504",
    "title": "Multichannel optogenetics combined with laminar recordings for ultra-controlled neuronal interrogation",
    "authors": "Eriksson, D.; Schneider, A.; Thirumalai, A.; Alyahyay, M.; de la Crompe, B.; Sharma, K.; Ruther, P.; Diester, I.",
    "author_corresponding": "Ilka  Diester",
    "author_corresponding_institution": "University of Freiburg",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.13.426504.source.xml",
    "abstract": "Simultaneous large-scale recordings and optogenetic interventions hold the promise to decipher the fast-paced and multifaceted dialogue between neurons that sustains brain function. Here we developed unprecedentedly thin, cell-sized Lambertian side-emitting optical fibers and combined them with silicon probes to achieve high quality recordings and ultrafast multichannel optogenetic inhibition in freely moving animals. Our new framework paves the way for large-scale photo tagging and controlled interrogation of rapid neuronal communication in any combination of brain areas.\n\nHighlightsTo combine large-scale recordings with optical perturbation we have developed a number of new techniques such as thin optical side-emitting fibers, a fiber matrix connector for thin fibers, an electro-optical commutator for multiple thin fibers, an active patch cord, a flexible fiber bundle ribbon cable, and a modular multi-optrode implantation holder.",
    "published": "10.1038/s41467-022-28629-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.13.426495",
    "title": "An intrinsically disordered intracellular domain of PIEZO2 is required for force-from-filament activation of the channel",
    "authors": "Verkest, C.; Schaefer, I.; Jegelka, J. J.; Nees, T. A.; Wang, N.; Taberner, F. J.; Lechner, S. G.",
    "author_corresponding": "Stefan G Lechner",
    "author_corresponding_institution": "Heidelberg University, Institute of Pharmacology, Heidelberg, Germany",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.13.426495.source.xml",
    "abstract": "A central question in mechanobiology is how mechanical forces acting in or on a cell are transmitted to mechanically-gated PIEZO channels that convert these forces into biochemical signals. Here we show that PIEZO2 is sensitive to force-transmission via the membrane (force-from-lipids) as well as force transmission via the cytoskeleton (force-from-filament) and demonstrate that the latter requires the intracellular linker between the transmembrane helices nine and ten (IDR5). Moreover, we show that rendering PIEZO2 insensitive to force-from-filament by deleting IDR5 abolishes PIEZO2-mediated inhibition of neurite outgrowth, which relies on the detection of cellgenerated traction forces, while it only partially affects its sensitivity to cell indentation and does not at all alter its sensitivity to membrane stretch. Hence, we propose that PIEZO2 is a polymodal mechanosensor that detects different types of mechanical stimuli via different force transmission pathways, which highlights the importance of utilizing multiple complementary assays when investigating PIEZO channel function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.13.426575",
    "title": "Structural mechanism of CARD8 regulation by DPP9",
    "authors": "Sharif, H.; Hollingsworth, L. R.; Griswold, A. R.; Hsiao, J. C.; Wang, Q.; Bachovchin, D. A.; Wu, H.",
    "author_corresponding": "Hao  Wu",
    "author_corresponding_institution": "Harvard Medical School / Boston Childrens Hospital",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.13.426575.source.xml",
    "abstract": "CARD8 is a germline-encoded pattern recognition receptor that detects intracellular danger signals. Like the related inflammasome sensor NLRP1, CARD8 undergoes constitutive autoprocessing within its function-to-find domain (FIIND), generating two polypeptides that stay associated and autoinhibited. Certain pathogen- and danger-associated activities, including the inhibition of the serine dipeptidases DPP8 and DPP9 (DPP8/9), induce the proteasome-mediated degradation of the N-terminal (NT) fragment, releasing the C-terminal (CT) fragment to form a caspase-1 activating inflammasome. DPP8/9 also bind directly to the CARD8 FIIND, but the role that this interaction plays in CARD8 inflammasome regulation is not yet understood. Here, we solved several cryo-EM structures of CARD8 bound to DPP9, with or without the DPP inhibitor Val-boroPro (VbP), which revealed a ternary complex composed of one DPP9, the full-length CARD8, and one CARD8-CT. Through structure-guided biochemical and cellular experiments, we demonstrated that DPP9s structure restrains CARD8-CT after proteasomal degradation. Moreover, although DPP inhibitors do not directly displace CARD8 from DPP9 in vitro, we show that they can nevertheless destabilize this complex in cells. Overall, these results demonstrate that DPP8/9 inhibitors cause CARD8 inflammasome activation via at least two distinct mechanisms, one upstream and one downstream of the proteasome.",
    "published": "10.1016/j.immuni.2021.04.024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.14.426698",
    "title": "Role of the mobilome in the global dissemination of the carbapenem resistance gene blaNDM",
    "authors": "Acman, M.; Wang, R.; van Dorp, L.; Shaw, L. P.; Wang, Q.; Luhmann, N.; Yuyao, Y.; Sun, S.; Chen, H.; Wang, H.; Balloux, F.",
    "author_corresponding": "Mislav  Acman",
    "author_corresponding_institution": "UCL Genetics Institute, University College London, Gower Street, London, WC1E 6BT, UK",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.14.426698.source.xml",
    "abstract": "The mobile resistance gene blaNDM encodes the NDM enzyme which hydrolyses carbapenems, a class of antibiotics used to treat some of the most severe bacterial infections. blaNDM is globally distributed across a variety of Gram-negative bacteria on multiple plasmids, typically located within a highly recombining and transposon-rich genomic region. This complexity means the dynamics underlying the dissemination of blaNDM remain poorly resolved. In this work, we compile a dataset of over 6000 bacterial genomes harbouring the blaNDM gene including 104 newly generated PacBio hybrid assemblies from clinical and livestock associated isolates across China. We develop a novel computational approach to track structural variants surrounding blaNDM in bacterial genomes. This allows us to identify the prevalent genomic contexts of blaNDM and reconstruct the key mobile genetic elements and events in its global spread. We estimate that blaNDM emerged on a Tn125 transposon before 1985 but only reached a global prevalence around a decade after its first recorded observation in 2005. We find that the Tn125 transposon played an important role in early plasmid-mediated jumps of blaNDM but was overtaken by other elements in recent years including IS26-flanked pseudo-composite transposons and Tn3000. Lastly, we observe a notable correlation between plasmid backbones bearing blaNDM and the sampling location of isolates. This observation suggests that the dissemination of resistance genes is mainly driven by successive between-plasmid transposon jumps, with plasmid exchange much more restricted due to the adaptation of plasmids to specific bacterial hosts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.13.426552",
    "title": "The epigenetic eraser LSD1 lies at the apex of a reversible erythroid to myeloid cell fate decision",
    "authors": "Yu, L.; Myers, G.; Ku, C.-J.; Schneider, E.; Wang, Y.; Singh, S.; Jearawiriyapaisarn, N.; White, A.; Moriguchi, T.; Khoriaty, R.; Yamamoto, M.; Rosenfeld, M. G.; Pedron, J.; Bushweller, J. H.; Lim, K.-C.; Engel, J. D.",
    "author_corresponding": "James Douglas Engel",
    "author_corresponding_institution": "University of Michigan",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.13.426552.source.xml",
    "abstract": "H3K4Me demethylase KDM1a/LSD1 is a therapeutic target for multiple diseases, including the {beta}-globinopathies (sickle cell disease and {beta}-thalassemia) since its inactivation has been shown to lead to robust induction of the fetal globin genes. Here we examined the consequences of conditional inactivation of Lsd1 in adult red blood cells using a new Gata1creERT2 BAC transgene. Loss of Lsd1 activity in mice blocked erythroid differentiation and expanded GMP-like cells, converting hematopoietic differentiation potential from an erythroid to a myeloid fate. The analogous phenotype was also observed in human HSPC, coincident with induction of myeloid transcription factors (e.g. PU.1 and CEBP). Finally, blocking the activity of myeloid transcription factors PU.1 or RUNX1 at the same time as LSD1 reverted myeloid lineage conversion to an erythroid phenotype. The data show that LSD1 promotes erythropoiesis by repressing myeloid cell fate, and that inhibition of myeloid differentiation reverses the lineage switch caused by LSD1 inactivation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.13.425890",
    "title": "Astrocyte-derived ApoE is Required for the Maturation of Injury-induced Hippocampal Neurons and Regulates Cognitive Recovery After Traumatic Brain Injury",
    "authors": "Yu, T.-S.; Tensaouti, Y.; Stephanz, E. P.; Rafikian, E. E.; Yang, M.; Kernie, S. G.",
    "author_corresponding": "Steven G. Kernie",
    "author_corresponding_institution": "Columbia University Irving Medical Center",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.13.425890.source.xml",
    "abstract": "Polymorphisms in the apolipoprotein E (ApoE) gene confer a major genetic risk for the development of late-onset Alzheimers disease (AD) and are predictive of outcome following traumatic brain injury (TBI). Alterations in adult hippocampal neurogenesis have long been associated with both the development of AD and recovery following TBI, and ApoE is known to play a role in this process. In order to determine how ApoE might influence hippocampal injury-induced neurogenesis, we developed a novel conditional system whereby functional ApoE from astrocytes was ablated just prior to injury. While successfully ablating 90% of astrocytic ApoE just prior to a closed cortical impact injury in mice, we observed an attenuation in the development of newly born neurons using a GFP-expressing retrovirus, but not in existing hippocampal neurons visualized with a Golgi stain. Intriguingly, animals with a \"double-hit\", i.e. injury and ApoE conditionally inactivated in astrocytes, demonstrated the most pronounced impairments in the hippocampal-dependent Morris water maze test, failing to exhibit spatial memory after both acquisition and reversal training trials. In comparison, conditional knockout mice without injury displayed impairments but only in the reversal phase of the test, suggesting accumulative effects of astrocytic ApoE deficiency and traumatic brain injury on AD-like phenotypes. Together, these findings demonstrate that astrocytic ApoE is required for functional injury-induced neurogenesis following traumatic brain injury.\n\nSignificance StatementApoE has long been implicated in the development of Alzheimers disease and recovery from traumatic brain injury via unknown mechanisms. Using a novel conditional ablation model of mouse ApoE and subsequent tracing of individual hippocampal neurons, we demonstrate its requirement in injury-induced neurogenesis for proper dendritic arborization and cognitive function in hippocampal-dependent learning and memory tasks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.14.426754",
    "title": "Enhanced preference for delayed rewards requires the basolateral amygdala and retrosplenial cortex",
    "authors": "Lefner, M. J.; Magnon, A. P.; Gutierrez, J. M.; Lopez, M. R.; Wanat, M.",
    "author_corresponding": "Matthew  Wanat",
    "author_corresponding_institution": "University of Texas at San Antonio",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.14.426754.source.xml",
    "abstract": "Sunk or irrecoverable costs imposed on a subject can impact reward-based decisions. However, it is not known if these incurred costs elicit a sustained change in reward value. To address this, we examined if sunk temporal costs subsequently alter reward consumption and reward preference in rats. We first identified the relative preference between different flavored food pellets during a free-feeding consumption test. Animals were then trained to experience the initial less preferred reward after long delays and the initial preferred reward after short delays. This training regimen enhanced the consumption and preference for the initial less desirable food reward. We probed whether this change in reward preference involved neural systems that contribute to reward valuation. Pharmacological manipulations and site-specific lesions were performed to examine the potential involvement of the dopamine system, the orbitofrontal cortex (OFC), the basolateral amygdala (BLA), and the retrosplenial cortex (RSC). The change in reward preference was unaffected by systemic dopamine receptor antagonism or OFC lesions. In contrast, lesions of the BLA or the RSC prevented the enhanced consumption and preference for the initial less desirable reward. These findings demonstrate that both the BLA and RSC participate in how sunk temporal costs alter reward value and reward preference.\n\nSignificance StatementFrom an economic standpoint, only future costs should factor into ones decisions. However, behavioral evidence across species illustrates that past costs can alter decisions. The goal of this study was to identify the neural systems responsible for past costs influencing subsequent actions. We demonstrate that delivering an initially less desirable reward after long delays (high temporal costs) subsequently increases the consumption and preference for that reward. Furthermore, we identified the basolateral amygdala and the retrosplenial cortex as essential nuclei for mediating change in reward preference elicited by past temporal costs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.14.426730",
    "title": "Dissociable developmental trajectories of Orbitofrontal subregion grey matter volume.",
    "authors": "Gibbons, S. G.; Noonan, M. P.",
    "author_corresponding": "MaryAnn P Noonan",
    "author_corresponding_institution": "University of Oxford",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.14.426730.source.xml",
    "abstract": "Adolescence is a period of development which is characterised by distinct differences in decision-making strategies relative to adults. While it is broadly established that there are relative differences in the structural maturation of the prefrontal cortex (PFC) and subcortical reward nuclei, such as the amygdala and ventral striatum, heterogeneity within the PFC is often neglected. In particular very little is known about the fine-scale gray matter (GM) development of the Orbitofrontal Cortex (OFC), itself critical to a number of learning and decision-making mechanisms which show delayed development trajectories. Here we applied voxel-based morphometry to examine subregional differences in OFC grey matter in high-quality structural MRI scans of 125 subjects aged 11-35yrs from the Human Connectome Project. First, we examined fine-scale GM maturation in 5 anatomically dissociable OFC subregions and identified the best-fitting polynomial model. Next, we directly compared developmental trajectories across 3 functionally dissociable subregions, revealing a complex topological developmental profile from medial to lateral subregions. Collectively, the two complementary analyses suggest that while unequivocally the phylogenetically younger lateral OFCs showed the greatest shift in GM volume across adolescence, with maturation continuing well into young adulthood, the differences between the medial and central OFC subregions suggested a more complex pattern of maturation than a simple graded medial to lateral topological development. We argue that knowledge of these fine-scale anatomical differences in maturation could explain precise mechanistic differences in goal-directed behaviours.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.14.426644",
    "title": "Two novel loci underlie natural differences in Caenorhabditis elegans macrocyclic lactone responses",
    "authors": "Andersen, E. C.; Evans, K. S.; Wit, J.; Stevens, L.; Hahnel, S. R.; Rodriguez, B.; Park, G.; Zamanian, M.; Brady, S. C.; Chao, E.; Introcaso, K.; Tanny, R. E.",
    "author_corresponding": "Erik  C  Andersen",
    "author_corresponding_institution": "Northwestern University",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.14.426644.source.xml",
    "abstract": "Parasitic nematodes cause a massive worldwide burden on human health along with a loss of livestock and agriculture productivity. Anthelmintics have been widely successful in treating parasitic nematodes. However, resistance is increasing, and little is known about the molecular and genetic causes of resistance. The free-living roundworm Caenorhabditis elegans provides a tractable model to identify genes that underlie resistance. Unlike parasitic nematodes, C. elegans is easy to maintain in the laboratory, has a complete and well annotated genome, and has many genetic tools. Using a combination of wild isolates and a panel of recombinant inbred lines constructed from crosses of two genetically and phenotypically divergent strains, we identified three genomic regions on chromosome V that underlie natural differences in response to the macrocyclic lactone (ML) abamectin. One locus was identified previously and encodes an alpha subunit of a glutamate-gated chloride channel (glc-1). Here, we validate and narrow two novel loci using near-isogenic lines. Additionally, we generate a list of prioritized candidate genes identified in C. elegans and in the parasite Haemonchus contortus by comparison of ML resistance loci. These genes could represent previously unidentified resistance genes shared across nematode species and should be evaluated in the future. Our work highlights the advantages of using C. elegans as a model to better understand ML resistance in parasitic nematodes.\n\nAuthor SummaryParasitic nematodes infect plants, animals, and humans, causing major health and economic burdens worldwide. Parasitic nematode infections are generally treated efficiently with a class of drugs named anthelmintics. However, resistance to many of these anthelmintic drugs, including macrocyclic lactones (MLs), is rampant and increasing. Therefore, it is essential that we understand how these drugs act against parasitic nematodes and, conversely, how nematodes gain resistance in order to better treat these infections in the future. Here, we used the non-parasitic nematode Caenorhabditis elegans as a model organism to study ML resistance. We leveraged natural genetic variation between strains of C. elegans with differential responses to abamectin to identify three genomic regions on chromosome V, each containing one or more genes that contribute to ML resistance. Two of these loci have not been previously discovered and likely represent novel resistance mechanisms. We also compared the genes in these two novel loci to the genes found within genomic regions linked to ML resistance in the parasite Haemonchus contortus and found several cases of overlap between the two species. Overall, this study highlights the advantages of using C. elegans to understand anthelmintic resistance in parasitic nematodes.",
    "published": "10.1371/journal.ppat.1009297",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.14.426642",
    "title": "The impact of age and education on phonemic and semantic verbal fluency: Behavioral and fMRI correlates",
    "authors": "Fonseca, R. P.; Marcotte, K.; Hubner, L. C.; ZIMMERMANN, N.; Netto, T. M.; Bizzo, B.; Döring, T.; Landeira-Fernandez, J.; Gasparetto, E. L.; Joanette, Y.; Ansaldo, A. I.",
    "author_corresponding": "NICOLLE  ZIMMERMANN",
    "author_corresponding_institution": "Paulo Niemeyer State Brain Institute",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.14.426642.source.xml",
    "abstract": "The purpose of this study was to examine the impact of age and education on the neural and behavioral correlates of verbal fluency. Forty-eight healthy adult participants were included: high-educated young and elderly, low-educated young and elderly. Participants performed semantic and phonemic and a control task during fMRI scanning. The phonemic fluency data showed an education effect across age groups. As for the semantic fluency data, there was an education effect only in young participants. The second-level fMRI results showed, in phonemic fluency, a main effect of age in the left posterior cingulate, superior temporal gyrus (STG) and right caudate, whereas the main effect of education involved activation in the right semantic fluency, there were a main effect of age in the left paracentral lobule and posterior cingulate, a main effect of education in the left claustrum and an interaction in the right claustrum and STG and the hippocampus bilaterally.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.14.426651",
    "title": "ApoE4 attenuates cortical neuronal activity and impairs memory in young apoE4 rats",
    "authors": "Har-Paz, I.; Arieli, E.; Moran, A.",
    "author_corresponding": "Anan  Moran",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.14.426651.source.xml",
    "abstract": "The E4 allele of apolipoprotein E (apoE4) is the strongest genetic risk factor for late-onset Alzheimers disease (AD). However, apoE4 may cause innate brain abnormalities before the appearance of AD related neuropathology. Understanding these primary dysfunctions is vital for early detection of AD and the development of therapeutic strategies for it. Recently we have shown impaired extra-hippocampal memory in young apoE4 mice - a deficit that was correlated with attenuated structural pre-synaptic plasticity in cortical and subcortical regions. Here we test the hypothesis that these early structural deficits impact learning via changes in basal and stimuli evoked neuronal activity. We recorded extracellular neuronal activity from the gustatory cortex (GC) of three-month-old humanized apoE4 and wildtype rats, before and after conditioned taste aversion (CTA) training. Despite normal sucrose drinking behavior before CTA, young apoE4 rats showed impaired CTA learning, consistent with our previous results in apoE4 mice. This behavioral deficit was correlated with decreased basal and taste-evoked firing rates in both putative excitatory and inhibitory GC neurons. Single neuron and ensemble analyses of taste coding demonstrated that apoE4 neurons could be used to correctly classify tastes, but were unable to undergo plasticity to support learning. Our results suggest that apoE4 impacts brain excitability and plasticity early in life and may act as an initiator for later AD pathologies.\n\nSignificant statementThe ApoE4 allele is the strongest genetic risk-factor for late-onset Alzheimers disease (AD), yet the link between apoE4 and AD is still unclear. Recent molecular and in-vitro studies suggest that apoE4 interferes with normal brain functions decades before the development of its related AD neuropathology. Here we recorded the activity of cortical neurons from young apoE4 rats during extra-hippocampal learning to study early apoE4 neuronal activity abnormalities, and their effects over coding capacities. We show that apoE4 drastically reduces basal and stimuli-evoked cortical activity in both excitatory and inhibitory neurons. The apoE4-induced activity attenuation did not prevent coding of stimuli identity and valence, but impaired capacity to undergo activity changes to support learning. Our findings support the hypothesis that apoE4 interfere with normal neuronal plasticity early in life; a deficit that may lead to late-onset AD development.",
    "published": "10.1016/j.nbd.2021.105373",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.14.426641",
    "title": "Screening of beans (Phaseolus vulgaris L.) genotypes for drought tolerance",
    "authors": "Dorji, C.; Thinley, J.",
    "author_corresponding": "Choki  Dorji",
    "author_corresponding_institution": "Rural Development Training Center",
    "date": "2021-01-14",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.14.426641.source.xml",
    "abstract": "Drought is an important factor limiting crop yield and food insecurity globally. Sixty- percent of the bean production areas are prone to drought and subsequently result in eighty-percent of yield reduction. It is emerging as a rising threat to farming communities in Bhutan. Limited studies on crop drought tolerance done in Bhutan. Six bean genotypes (Orey serbu, Orey regtang, Orey brokchilu, Yadhipa orey, Kerongree orey, Brokopali) chose to ascertain drought tolerance. The study was a factorial experiment with Completely Randomized Design (CRD) with six treatments and three replications. Genotypes were subjected to drought stress after 50% flowering till the start of pod formation. The drought condition induced for ten days during the pod formation and the irrigation resumed till harvesting. Means of water-stressed genotypes compared to their corresponding non- stressed with an All-pairwise comparison using the Bonferroni test at the significant level p<.05. The growth (leaf area, relative water content, root length, shoot weight, maturity) and yield parameters (the number of pods, pod length, the number of seeds number per pod, seed weight) determined during the time of harvest. There were significant differences (p<.05) in all the parameters measured under stress and non-stress conditions. Water-stress decreases plant growth and development of all the bean genotypes. With regards to drought susceptibility index (DSI), Orey serbu(1), Orey regtang(1), Yadhipa orey(1), and Kerongree orey(1) had the lowest DSI value. The lesser the susceptible indices, the greater is the tolerance level to the drought and vice versa.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.08.425959",
    "title": "Differential regulation of progranulin derived granulin peptides",
    "authors": "Zhang, T.; Du, H.; Nunez Santos, M.; Wu, X.; Reinheckel, T.; Hu, F.",
    "author_corresponding": "Fenghua  Hu",
    "author_corresponding_institution": "Cornell University",
    "date": "2021-01-14",
    "version": "2",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.08.425959.source.xml",
    "abstract": "Haploinsufficiency of progranulin (PGRN) is a leading cause of frontotemporal lobar degeneration (FTLD). PGRN is comprised of 7.5 granulin repeats and is processed into individual granulin peptides in the lysosome. However, very little is known about the levels and regulations of individual granulin peptides due to the lack of specific antibodies. Here we report the generation and characterization of antibodies specific to each granulin peptide. We found that the levels of granulins C, E and F are differentially regulated compared to granulins A and B. Furthermore, we demonstrated that granulin B, C and E are heavily glycosylated and the glycosylation pattern of granulin C varies in different physiological and pathological conditions. Deficiency of lysosomal proteases leads to alterations in the levels of a specific subset of granulins. These data support that the levels of individual granulin peptides are differentially regulated under physiological and pathological conditions and provide novel insights into how granulin peptides function in the lysosome.",
    "published": "10.1186/s13024-021-00513-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.12.426395",
    "title": "Extended experience reveals distinct representational dynamics governing the CA1 spatial code",
    "authors": "Keinath, A. T.; Mosser, C.-A.; Brandon, M. P.",
    "author_corresponding": "Alexandra Thomas Keinath",
    "author_corresponding_institution": "McGill University",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.12.426395.source.xml",
    "abstract": "The hippocampus is thought to mediate episodic memory through the instantiation and reinstatement of context-specific cognitive maps. However, recent longitudinal experiments have challenged this view, reporting that most hippocampal cells change their tuning properties over days even in the same environment. Often referred to as representational drift, these dynamics raise multiple questions about the representational capacity and content of the hippocampal code. One such question is whether and how these dynamics impact the contextual code. To address this, here we imaged large CA1 populations over more than a month of daily experience as freely behaving mice participated in an extended geometric morph paradigm. We find that long-timescale changes in population activity occurred orthogonally to the representation of context in network space, allowing for consistent readout of contextual information across weeks. Together, these results demonstrate that long-timescale changes to the CA1 spatial code preserve the relative structure of contextual representation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.12.426452",
    "title": "Significant East Asian affinity of Chinese Hui genomic structure suggesting their predominant cultural diffusion model in the genetic formation process",
    "authors": "Liu, Y.; Yang, J.; Tang, R.; Yuan, D.; Yang, Y.; Wang, P.; Deng, S.; Zeng, S.; Li, H.; Chen, G.; Zou, X.; Wang, M.; He, G.",
    "author_corresponding": "Guanglin  He",
    "author_corresponding_institution": "West China College of Basic and Forensic Medicine, Sichuan University",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.12.426452.source.xml",
    "abstract": "Ancestral origin and genomic history of Chinese Hui people remain to be explored due to the paucity of genome-wide data. Some evidence argued that an eastward migration of Central Asian given rise to modern Hui people, which was inferred as the demic diffusion hypothesis, and others favored the cultural diffusion hypothesis that posited indigenous East Asian adopted Muslim-like culture and formed the modern culturally different populations. However, the extent to which the observed Huis genetic structure was mediated by the movement of people or the assimilation of Muslim culture also remains one of the most contentious puzzles. Analyses of over 700K SNPs in 109 western Chinese individuals (49 Sichuan Hui and 60 geographically close Nanchong Han) together with the available ancient and modern Eurasians allowed us to fully explore the genomic makeup and origin of Huis and neighboring Hans. The results of the traditional and formal admixture-statistics (PCA, ADMIXTURE, and allele-sharing-based f-statistics) illuminated a strong genomic affinity between Sichuan Hui and Neolithic-to-modern Northern East Asians, which suggested massive gene influx from East Asian into Sichuan Hui people. Three-way admixture models in the qpWave/qpAdm analyses further revealed a small stream of gene influx from western Eurasian related to French or Andronovo into these Hui people, which was further directly confirmed via the admixture event from the temporally different western sources to Hui people in the qpGraph-based phylogenetic model, suggesting the key role of cultural diffusion model in the genetic formation of the modern East Asian Hui. ALDER-based admixture date estimation showed that this observed western Eurasian admixture signal was introduced into East Asian Hui during the historic periods, concordant with the extensive western-eastern communication in the Silk Road and historically documented Huis migration history. Summarily, although significant cultural differentiation among Hui and their neighbors existed, our genomic analysis showed their strong affinity with modern and ancient Northern East Asians. Our results supported that modern Chinese Hui arose from the mixture of minor western Eurasian ancestry and predominantly East Asian ancestry.",
    "published": "10.3389/fgene.2021.626710",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.14.426726",
    "title": "Impacts of 203/204: RG>KR mutation in the N protein of SARS-CoV-2",
    "authors": "Vahed, M.; Calcagno, T. M.; Quinonez, E.; Mirsaeidi, M.",
    "author_corresponding": "Mehdi  Mirsaeidi",
    "author_corresponding_institution": "Leonard M. Miller School of Medicine, University of Miami",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.14.426726.source.xml",
    "abstract": "We present a structure-based model of phosphorylation-dependent binding and sequestration of SARS-CoV-2 nucleocapsid protein and the impact of two consecutive amino acid changes R203K and G204R. Additionally, we studied how mutant strains affect HLA-specific antigen presentation and correlated these findings with HLA allelic population frequencies. We discovered RG>KR mutated SARS-CoV-2 expands the ability for differential expression of the N protein epitope on Major Histocompatibility Complexes (MHC) of varying Human Leukocyte Antigen (HLA) origin. The N protein LKR region K203, R204 of wild type (SARS-CoVs) and (SARS-CoV-2) observed HLA-A*30:01 and HLA-A*30:21, but mutant SARS-CoV-2 observed HLA-A*31:01 and HLA-A*68:01. Expression of HLA-A genotypes associated with the mutant strain occurred more frequently in all populations studied.\n\nImportanceThe novel coronavirus known as SARS-CoV-2 causes a disease renowned as 2019-nCoV (or COVID-19). HLA allele frequencies worldwide could positively correlate with the severity of coronavirus cases and a high number of deaths.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.14.426718",
    "title": "Parallel evolution between genomic segments of seasonal human influenza viruses reveals RNA-RNA relationships",
    "authors": "Jones, J. E.; Le Sage, V.; Padovani, G. H.; Calderon, M.; Wright, E. S.; Lakdawala, S.",
    "author_corresponding": "Seema  Lakdawala",
    "author_corresponding_institution": "University of Pittsburgh School of Medicine",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.14.426718.source.xml",
    "abstract": "The influenza A virus (IAV) genome consists of eight negative-sense viral RNA (vRNA) segments that are selectively assembled into progeny virus particles through RNA-RNA interactions. To identify relationships between vRNA segments, we examined parallel evolution between vRNA segments of seasonal human IAV, finding that evolutionary relationships between vRNA segments differ between subtypes and antigenically-shifted strains. Intersegmental relationships were distinct between H3N2 and H1N1 viruses, but largely conserved over time in H3N2 viruses. However, parallel evolution of vRNA segments diverged between H1N1 strains isolated before and after the 2009 pandemic. Surprisingly, intersegmental relationships were not driven solely by protein sequence, which is potentially indicative of RNA-RNA driven coevolution. Colocalization of highly coevolved vRNA segments was enriched over other pairs at the nuclear periphery during a productive viral infection. This study illustrates how phylogenetics can be applied to interrogate putative RNA interactions underlying selective assembly of IAV.",
    "published": "10.7554/elife.66525",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.13.426486",
    "title": "Differential Conditioning Produces Merged Long-term Memory in Drosophila",
    "authors": "Zhao, B.; Sun, J.; Li, Q.; Zhong, Y.",
    "author_corresponding": "Yi  Zhong",
    "author_corresponding_institution": "Tsinghua University",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.13.426486.source.xml",
    "abstract": "Multiple spaced trials of aversive differential conditioning can produce two independent long-term memories (LTMs) of opposite valence. One is an aversive memory for avoiding the conditioned stimulus (CS+), and the other is a safety memory for approaching the non-conditioned stimulus (CS-). Here, we show that a single trial of aversive differential conditioning yields one merged LTM (mLTM) for avoiding both CS+ and CS-. Such mLTM can be detected after sequential exposures to the shock-paired CS+ and unpaired CS-, and be retrieved by either CS+ or CS-. The formation of mLTM relies on triggering aversive-reinforcing dopaminergic neurons and subsequent new protein synthesis. Expressing mLTM involves {beta} Kenyon cells and corresponding approach-directing mushroom body output neurons (MBONs), in which similar-amplitude long-term depression of responses to CS+ and CS- seems to signal the mLTM. Our results suggest that animals can develop distinct strategies for occasional and repeated threatening experiences.",
    "published": "10.7554/elife.66499",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.14.426544",
    "title": "Exonic Disruption Facilitates Antiviral CRISPR-Cas9 Activity for Multistrain HIV-1 Elimination",
    "authors": "Herskovitz, J.; Hasan, M.; Patel, M.; Blomberg, W. R.; Cohen, J. D.; Machhi, J.; Stein, D.; Schroder, E. A.; McMillan, J.; Gurumurthy, C.; Kevadiya, B. D.; Gendelman, H. E.",
    "author_corresponding": "Howard E. Gendelman",
    "author_corresponding_institution": "University of Nebraska Medical Center",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.14.426544.source.xml",
    "abstract": "A barrier to HIV-1 cure rests in the persistence of proviral DNA in infected CD4+ leukocytes. The high mutation rate of HIV-1 gives rise to numerous circulating strains with increased capacity for immune evasion and antiretroviral drug resistance. To facilitate viral elimination while accounting for this diversity, we propose genetic inactivation of proviral DNA with CRISPR-spCas9. We designed a library of \"mosaic gRNAs\" against a HIV-1 consensus sequence constructed from 4004 clinical strains, targeting the viral transcriptional regulator tat. Testing in 7 HIV-1 transmitted founder strains led, on average, to viral reductions of 82% with tandem TatD and TatE (TatDE) treatment. No off-target cleavages were recorded. Lentiviral transduction of TatDE attenuated latency reversal by 94% in HIV-infected, transcriptionally silent ACH2 T cells. In all, TatDE guide RNAs successfully disrupted 5 separate HIV-1 exons (tat1-2/rev1-2/gp41) providing a pathway for CRISPR-directed HIV-1 cure therapies.\n\nSignificance StatementOver 38 million individuals worldwide are infected with HIV-1, which necessitates lifelong dependence on antiretroviral therapy (ART) to prevent viral replication that leads to AIDS. Efforts to rid hosts of HIV-1 are limited by the virus abilities to integrate proviral DNA in nuclei, mutate their genomes, and lay dormant for decades during ART treatment. We developed mosaic guide RNAs, TatD and TatE, for CRISPR-Cas9 that recognize the majority of known HIV-1 strains and inactivate 94% of proviral DNA in latently infected cells. Tandem TatDE-CRISPR inactivation of 5 viral exons (tat1-2, rev1-2, and gp41), which blocked HIV-1 replication for 28 days in CD4+ T cells without unwanted editing to the host genome, may serve as a viable strategy for HIV cure.",
    "published": "10.1016/j.ebiom.2021.103678",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.14.426668",
    "title": "Visualizing sounds: training-induced plasticity with a visual-to-auditory conversion device",
    "authors": "Pesnot Lerousseau, J.; Arnold, G.; Auvray, M.",
    "author_corresponding": "Malika  Auvray",
    "author_corresponding_institution": "Sorbonne Universite, CNRS UMR 7222, Institut des Systemes Intelligents et de Robotique (ISIR), F-75005 Paris, France",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.14.426668.source.xml",
    "abstract": "Sensory substitution devices aim at restoring visual functions by converting visual information into auditory or tactile stimuli. Although these devices show promises in the range of behavioral abilities they allow, the processes underlying their use remains underspecified. In particular, while an initial debate focused on the visual versus auditory or tactile nature of sensory substitution, since over a decade, the idea that it reflects a mixture of both has emerged. In order to investigate behaviorally the extent to which visual and auditory processes are involved, participants completed a Stroop-like crossmodal interference paradigm before and after being trained with a conversion device which translates visual images into sounds. In addition, participants auditory abilities and their phenomenologies were measured. Our study revealed that, after training, when asked to identify sounds, processes shared with vision were involved, as participants performance in sound identification was influenced by the simultaneously presented visual distractors. In addition, participants performance during training and their associated phenomenology depended on their auditory abilities, revealing that processing finds its roots in the input sensory modality. Our results pave the way for improving the design and learning of these devices by taking into account inter-individual differences in auditory and visual perceptual strategies.\n\nHighlightsO_LITrained people spontaneously use processes shared with vision when hearing sounds from the device\nC_LIO_LIProcesses with conversion devices find roots both in vision and audition\nC_LIO_LITraining with a visual-to-auditory conversion device induces perceptual plasticity\nC_LI",
    "published": "10.1038/s41598-021-94133-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.14.426643",
    "title": "Molecular mechanisms underlying attenuation of live attenuated Japanese encephalitis virus vaccine SA14-14-2",
    "authors": "Hoovina Venkatesh, P.; Kumar, S.; Kumar, N.; Chaitanya, K.; Turtle, L.; Satchidanandam, V.",
    "author_corresponding": "Vijaya  Satchidanandam",
    "author_corresponding_institution": "Indian Institute of Science, India",
    "date": "2021-01-14",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/14/2021.01.14.426643.source.xml",
    "abstract": "The live attenuated Japanese encephalitis virus vaccine SA14-14-2 demonstrated [&ge;] 95 % efficacy and is today the vaccine of choice against JEV globally. Relative to its parent strain SA14, SA14-14-2 carries 46 nucleotide and 24 amino acid alterations, with 8 of the latter located within the envelope glycoprotein. The vaccine strain also fails to synthesize the nonstructural protein NS1 owing to a silent mutation that abrogates a-1-frameshifting event close to the 5 end of the NS2A coding sequence. Previous studies employing reverse genetics and mouse models implicated both absence of NS1 and mutated E, in attenuation of SA14-14-2. We demonstrate progressive reduction in ER stress sensor PERK levels and increased expression of CEBP-homologous protein (CHOP), accompanied by dephosphorylation of eIF2, inhibition of autophagy maturation and necroptosis following infection of cultured cells with wild-type JEV strain P20778. Autonomous expression of NS1 caused constitutive up-regulation of CHOP and loss of PERK. Conversely, infection with SA14-14-2 led to significantly increased IRE-1 activation, ER chaperone levels and autophagy. We report labile conformational epitopes accompanied by drastically reduced folding kinetics of intracellular SA14-14-2 envelope protein engendered by sluggish oxidation of cysteine sulfhydryl groups to form disulfide bonds within the endoplasmic reticulum along with altered envelope epitopes in extracellular SA14-14-2 viral particles. We also demonstrate near total conversion of prM to pr and M in SA14-14-2 virus particles. These alterations were accompanied by enhanced activation of mouse and human antigen presenting cells by SA14-14-2 along with superior CD8+ recall T cell responses to viral structural proteins in volunteers vaccinated with SA14-14-2.\n\nAuthor SummaryThe random process of cell culture passage adopted in generation of most live attenuated virus vaccines leads to fixation of multiple nucleotide changes in their genomes and renders it difficult if not impossible to pinpoint those mutations primarily responsible for their attenuated phenotype. Identifying the precise attenuating mutations and their modi operandi should aid in developing rationally attenuated vaccines for other viruses. We discovered that wild type (WT) JEV uses the nonstructural protein NS1 to take over the host protein synthesis machinery to produce viral proteins. Loss of NS1 in SA14-14-2 deprives the vaccine strain of this ability. Viruses uniformly target host death pathways to avoid generating potent antiviral immune responses. WT JEV prevents autophagy maturation. Conversely the SA14-14-2 vaccine activates autophagy due to unresolved ER stress caused by inability of its envelope glycoprotein to fold promptly post synthesis. Combined with enhanced proteolytic cleavage of the viral prM protein in SA14-14-2, this resulted in altered envelope epitopes on extracellular SA14-14-2 virus particles. These changes culminated in enhanced activation of innate and adaptive immune responses by SA14-14-2.",
    "published": "NA",
    "server": "biorxiv"
  }
]