[
  {
    "doi": "10.1101/2021.01.18.427039",
    "title": "Local Shape Descriptors for Neuron Segmentation",
    "authors": "Sheridan, A.; Nguyen, T.; Deb, D.; Lee, W.-C. A.; Saalfeld, S.; Turaga, S.; Manor, U.; Funke, J.",
    "author_corresponding": "Jan  Funke",
    "author_corresponding_institution": "Howard Hughes Medical Institute Janelia Farm Research Campus",
    "date": "2021-01-19",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/19/2021.01.18.427039.source.xml",
    "abstract": "We present a simple, yet effective, auxiliary learning task for the problem of neuron segmentation in electron microscopy volumes. The auxiliary task consists of the prediction of Local Shape Descriptors (LSDs), which we combine with conventional voxel-wise direct neighbor affinities for neuron boundary detection. The shape descriptors are designed to capture local statistics about the neuron to be segmented, such as diameter, elongation, and direction. On a large study comparing several existing methods across various specimen, imaging techniques, and resolutions, we find that auxiliary learning of LSDs consistently increases segmentation accuracy of affinity-based methods over a range of metrics. Furthermore, the addition of LSDs promotes affinity-based segmentation methods to be on par with the current state of the art for neuron segmentation (Flood-Filling Networks, FFN), while being two orders of magnitudes more efficient--a critical requirement for the processing of future petabyte-sized datasets. Implementations of the new auxiliary learning task, network architectures, training, prediction, and evaluation code, as well as the datasets used in this study are publicly available as a benchmark for future method contributions.",
    "published": "10.1038/s41592-022-01711-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.18.427161",
    "title": "Low cost and sustainable hyaluronic acid production in a manufacturing platform based on Bacillus subtilis 3NA strain",
    "authors": "Cerminati, S.; Leroux, M.; Anselmi, P.; Peiru, S.; Alonso, J. C.; Priem, B.; Menzella, H. G.",
    "author_corresponding": "Hugo G. Menzella",
    "author_corresponding_institution": "IPROByQ-CONICET",
    "date": "2021-01-19",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/19/2021.01.18.427161.source.xml",
    "abstract": "Hyaluronic acid (HA) is a high value glycosaminoglycan mostly used in health and cosmetic applications. Commercial HA is produced from animal tissues or in toxigenic bacteria of the genus Streptococcus grown in complex media, which are expensive and raise environmental concerns due to the disposal of large amounts of broth with high organic loads. Other microorganisms were proposed as hosts for the heterologous production of HA, but the methods are still costly. The extraordinary capacity of this biopolymer to bind and retain water attracts interest for large scale applications where biodegradable materials are needed, but its high cost and safety concerns are barriers for its adoption.\n\nBacillus subtilis 3NA strain is prototrophic, amenable for genetic manipulation, GRAS, and can rapidly reach high cell densities in salt-based media. These phenotypic traits were exploited to create a platform for biomolecule production using HA as a proof of concept. First, the 3NA strain was engineered to produce HA; second, a chemically defined medium was formulated using commodity-priced inorganic salts combined at the stoichiometric ratios needed to build the necessary quantities of biomass and HA; and third, a scalable fermentation process, where HA can be produced at the maximum volumetric productivity (VP), was designed.\n\nA comparative economic analysis against other methods indicates that the new process may increase the operating profit of a manufacturing plant by more than 100 %. The host, the culture medium, and the rationale employed to develop the fermentation process described here, introduce an IP free platform that could be adaptable for production of other biomolecules.\n\nKey PointsO_LIA platform for the production of biomolecules was designed based on B. subtilis 3NA, a chemically defined medium and a fermentation process.\nC_LIO_LIAs proof of concept, high quality hyaluronic acid was produced with an environmentally friendly process.\nC_LIO_LIA techno-economic analysis indicates that the process is more that 100% profitable than current methods.\nC_LI",
    "published": "10.1007/s00253-021-11246-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.18.427120",
    "title": "Computational and experimental approaches to controlling bacterial microcompartment assembly",
    "authors": "Li, Y.; Kennedy, N. W.; Li, S.; Mills, C. E.; Tullman-Ercek, D.; Olvera de la Cruz, M.",
    "author_corresponding": "Monica  Olvera de la Cruz",
    "author_corresponding_institution": "Northwestern University",
    "date": "2021-01-19",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/19/2021.01.18.427120.source.xml",
    "abstract": "Bacterial microcompartments compartmentalize the enzymes that aid chemical and energy production in many bacterial species. These protein organelles are found in various bacterial phyla and are postulated to help many of these organisms survive in hostile environments such as the gut of their hosts. Metabolic engineers are interested in repurposing these organelles for non-native functions. Here, we use computational, theoretical and experimental approaches to determine mechanisms that effectively control microcompartment self-assembly. As a model system, we find via multiscale modeling and mutagenesis studies, the interactions responsible for the binding of hexamer-forming proteins propanediol utilization bacterial microcompartments from Salmonella and establish conditions that form various morphologies. We determine how the changes in the microcompartment hexamer protein preferred angles and interaction strengths can modify the assembled morphologies including the naturally occurring polyhedral microcompartment shape, as well as other extended shapes or quasi-closed shapes. We demonstrate experimentally that such altered strengths and angles are achieved via amino acid mutations. A thermodynamic model that agrees with the coarse-grained simulations provides guidelines to design microcompartments. These findings yield insight in controlled protein assembly and provide principles for assembling microcompartments for biochemical or energy applications as nanoreactors.",
    "published": "10.1021/acscentsci.0c01699",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.18.427153",
    "title": "Dermatan Sulfate Is a Potential Master Regulator of IgH via Interactions with Pre-BCR, GTF2I, and BiP ER Complex in Pre-B Lymphoblasts",
    "authors": "Lee, J.; Rho, J.-h.; Roehrl, M. H.; Wang, J. Y.",
    "author_corresponding": "Michael H. Roehrl",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center",
    "date": "2021-01-19",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/19/2021.01.18.427153.source.xml",
    "abstract": "Dermatan sulfate (DS) and autoantigen (autoAg) complexes are capable of stimulating autoreactive CD5+ B-1 cells. We examined the activity of DS on CD5+ pre-B lymphoblast NFS-25 cells. CD19, CD5, CD72, PI3K, and Fas possess varying degrees of DS affinity. The three pre-BCR components, Ig heavy chain mu (IgH), VpreB, and lambda 5, display differential DS affinities, with IgH having the strongest affinity. DS attaches to NFS-25 cells, gradually accumulates in the ER, and eventually localizes to the nucleus. DS and IgH co-localize on the cell surface and in the ER. DS associates strongly with 17 ER proteins (e.g., BiP/Grp78, Grp94, Hsp90ab1, Ganab, Vcp, Canx, Kpnb1, Prkcsh, Pdia3), which points to an IgH-associated multiprotein complex in the ER. In addition, DS interacts with nuclear proteins (Ncl, Xrcc6, Prmt5, Eftud2, Supt16h) and Lck. We also discovered that DS binds GTF2I, a required gene transcription factor at the IgH locus. These findings support DS as a potential master regulator of IgH in pre-B cells at protein and gene levels. We propose a (DS*autoAg)-autoBCR dual signal model in which an autoBCR is engaged by both autoAg and DS, and, once internalized, DS recruits a cascade of molecules that may help avert apoptosis and steer autoreactive B cell fate. Through its affinity with autoAgs and its control of IgH, DS emerges as a potential key player in the development of autoreactive B cells and autoimmunity.",
    "published": "10.3389/fimmu.2021.680212",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.18.427054",
    "title": "Structural and functional characterization of a putative de novo gene in Drosophila",
    "authors": "Lange, A.; Patel, P. H.; Heames, B.; Damry, A. M.; Saenger, T.; Jackson, C. J.; Findlay, G. D.; Bornberg-Bauer, E.",
    "author_corresponding": "Erich  Bornberg-Bauer",
    "author_corresponding_institution": "Institute for Evolution and Biodiversity, University of Muenster, Germany",
    "date": "2021-01-19",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/19/2021.01.18.427054.source.xml",
    "abstract": "Comparative genomic studies have repeatedly shown that new protein-coding genes can emerge de novo from non-coding DNA. Still unknown is how and when the structures of encoded de novo proteins emerge and evolve. Combining biochemical, genetic and evolutionary analyses, we elucidate the function and structure of goddard, a gene which appears to have evolved de novo at least 50 million years ago within the Drosophila genus.\n\nPrevious studies found that goddard is required for male fertility. Here, we show that Goddard protein localizes to elongating sperm axonemes and that in its absence, elongated spermatids fail to undergo individualization. Combining modelling, NMR and CD data, we show that Goddard protein contains a large central -helix, but is otherwise partially disordered. We find similar results for Goddards orthologs from divergent fly species and their reconstructed ancestral sequences. Accordingly, Goddards structure appears to have been maintained with only minor changes over millions of years.",
    "published": "10.1038/s41467-021-21667-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.18.427146",
    "title": "In-Pero: Exploiting deep learning embeddings of protein sequences to predict the localisation of peroxisomal proteins",
    "authors": "Anteghini, M.; Martins dos Santos, V. A. P.; Saccenti, E.",
    "author_corresponding": "Edoardo  Saccenti",
    "author_corresponding_institution": "Wageningen University & Research",
    "date": "2021-01-19",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/19/2021.01.18.427146.source.xml",
    "abstract": "Peroxisomes are ubiquitous membrane-bound organelles, and aberrant localisation of peroxisomal proteins contributes to the pathogenesis of several disorders. Many computational methods focus on assigning protein sequences to subcellular compartments, but there are no specific tools tailored for the sub-localisation (matrix vs membrane) of peroxisome proteins. We present here In-Pero, a new method for predicting protein sub-peroxisomal cellular localisation. In-Pero combines standard machine learning approaches with recently proposed multi-dimensional deep-learning representations of the protein amino-acid sequence. It showed a classification accuracy above 0.9 in predicting peroxisomal matrix and membrane proteins. The method is trained and tested using a double cross-validation approach on a curated data set comprising 160 peroxisomal proteins with experimental evidence for sub-peroxisomal localisation. We further show that the proposed approach can be easily adapted (In-Mito) to the prediction of mitochondrial protein localisation obtaining performances for certain classes of proteins (matrix and inner-membrane) superior to existing tools. All data sets and codes are available at https://github.com/MarcoAnteghini and at www.systemsbiology.nl",
    "published": "10.3390/ijms22126409",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.18.427195",
    "title": "Molecular programs of fibrotic change in aging human lung",
    "authors": "Lee, J.; Islam, M. N.; Boostanpour, K.; Aran, D.; Christenson, S.; Matthay, M. A.; Eckalbar, W.; DePianto, D. J.; Arron, J. R.; Magee, L.; Bhattacharya, S.; Matsumoto, R.; Kubota, M.; Farber, D. L.; Bhattacharya, J.; Wolters, P. J.; Bhattacharya, M.",
    "author_corresponding": "Mallar  Bhattacharya",
    "author_corresponding_institution": "UCSF",
    "date": "2021-01-19",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/19/2021.01.18.427195.source.xml",
    "abstract": "Aging is associated with both overt and subclinical lung fibrosis, which increases risk for mortality from viruses and other respiratory pathogens. The molecular programs that induce fibrosis in the aging lung are not well understood. To overcome this knowledge gap, we undertook multimodal profiling of distal lung samples from healthy human donors across the lifespan. Telomere shortening, a cause of cell senescence and fibrosis, was progressive with age in a sample of 86 lungs and was associated with foci of DNA damage. Bulk RNA sequencing confirmed activation of cellular senescence and pro-fibrotic pathways as well as genes necessary for collagen processing with increasing age. These findings were validated in independent datasets for lung and sun-exposed skin, but not other organs including heart, liver and kidney. Cell type deconvolution analysis revealed a progressive loss of lung epithelial cells and an increasing proportion of fibroblasts. Consistent with the observed pro-fibrotic transcriptional profile, second harmonic imaging demonstrated increased density of interstitial collagen in aged human lungs. Furthermore, regions of parenchymal fibrosis were associated with decreased alveolar expansion and surfactant secretion. These findings reveal the transcriptional and structural features of fibrosis and associated physiologic impairments in normal lung aging.",
    "published": "10.1038/s41467-021-26603-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.19.427229",
    "title": "Development of larvae of the Australian blowfly, Calliphora augur (Diptera: Calliphoridae), at constant temperatures",
    "authors": "Day, D. M.; Butterworth, N. J.; Tagat, A.; Markowsky, G.; Wallman, J. F.",
    "author_corresponding": "Nathan J Butterworth",
    "author_corresponding_institution": "University of Wollongong",
    "date": "2021-01-19",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/19/2021.01.19.427229.source.xml",
    "abstract": "Calliphora augur (Diptera: Calliphoridae) is a common carrion-breeding blowfly of forensic, medical and agricultural importance in eastern Australia. Despite this, detailed information on the developmental biology of C. augur is lacking. Here, we present the first comprehensive study on the development of all three larval instars of C. augur, fed on sheeps liver, at constant temperatures of 15, 20, 25, 30 and 35{degrees}C. We provide thermal summation models describing instar duration, as well as 95% prediction intervals for larval length at each constant temperature, enabling the age of larvae of C. augur to be estimated from their developmental stage and their average length. These data provide a basis for the application of this species to forensic investigations.",
    "published": "10.1080/00450618.2021.1921269",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.15.426908",
    "title": "Interferon-regulated genetic programs and JAK/STAT pathway activate the intronic promoter of the short ACE2 isoform in renal proximal tubules",
    "authors": "Jankowski, J.; Lee, H. K.; Wilflingseder, J.; Hennighausen, L.",
    "author_corresponding": "Lothar  Hennighausen",
    "author_corresponding_institution": "Laboratory of Genetics and Physiology, National Institute of Diabetes and Digestive and Kidney Diseases, U.S. National Institutes of Health, Bethesda, MD 20892,",
    "date": "2021-01-19",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/19/2021.01.15.426908.source.xml",
    "abstract": "Recently, a short, interferon-inducible isoform of Angiotensin-Converting Enzyme 2 (ACE2), dACE2 was identified. ACE2 is a SARS-Cov-2 receptor and changes in its renal expression have been linked to several human nephropathies. These changes were never analyzed in context of dACE2, as its expression was not investigated in the kidney. We used Human Primary Proximal Tubule (HPPT) cells to show genome-wide gene expression patterns after cytokine stimulation, with emphasis on the ACE2/dACE2 locus. Putative regulatory elements controlling dACE2 expression were identified using ChIP-seq and RNA-seq. qRT-PCR differentiating between ACE2 and dACE2 revealed 300- and 600-fold upregulation of dACE2 by IFN and IFN{beta}, respectively, while full length ACE2 expression was almost unchanged. JAK inhibitor ruxolitinib ablated STAT1 and dACE2 expression after interferon treatment. Finally, with RNA-seq, we identified a set of genes, largely immune-related, induced by cytokine treatment. These gene expression profiles provide new insights into cytokine response of proximal tubule cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.17.427013",
    "title": "Context and Phase Dependent Effects of Delta transcranial Alternating Current Stimulation on Dynamic Attending",
    "authors": "Shelp, A.; Mioni, G.; Wiener, M.",
    "author_corresponding": "Martin  Wiener",
    "author_corresponding_institution": "George Mason University",
    "date": "2021-01-19",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/19/2021.01.17.427013.source.xml",
    "abstract": "Attention requires the allocation of limited resources to properly interpret our environment, making it ultimately unsustainable. Dynamic Attending Theory suggests that, in order to realistically maintain vigilance to our surroundings, attention likely fluctuates between high and low energetic states, such that information can be processed more quickly and accurately during attentional peaks and vice versa. Additionally, prior studies have suggested that the phase of delta oscillations (1-4 Hz) are critically involved in the entrainment of attention. We investigated the physiological and behavioral entrainment of attention and the role that delta phase plays to moderate the benefits of this attending. Participants (N=28) passively listened to a background auditory rhythm and were required to complete a visual discrimination task while undergoing 2 Hz transcranial alternating current stimulation (tACS). The task involved identifying an image, either upright or inverted, presented either on or before the final beat, while receiving delta stimulation that was either aligned or unaligned with image presentation. As expected, reaction times (RTs) were faster for on-beat than off-beat stimuli, and for upright images than inverted. Crucially, tACS phase-aligned with the beat led to faster RTs over out-of-phase stimulation, but only for upright images; remarkably, this pattern was reversed for inverted images presented on-beat, with slower RTs for inverted stimuli during in-phase tACS. These results suggest that the effects of delta tACS are both phase and context dependent, and mediate a potential form of speed-accuracy tradeoff in the allocation of attentional resources during rhythmic entrainment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.18.427211",
    "title": "Brain networks are decoupled from external stimuli during internal cognition",
    "authors": "Cohen, D.; Nakai, T.; Nishimoto, S.",
    "author_corresponding": "Dror  Cohen",
    "author_corresponding_institution": "National Institute of Information and Communication Technology",
    "date": "2021-01-19",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/19/2021.01.18.427211.source.xml",
    "abstract": "Our cognition can be directed to external stimuli or to internal information. While there are many different forms of internal cognition (mind-wandering, recall, imagery etc.), their essential feature is independence from the immediate sensory input. This is thought to be reflected in the decoupling of brain networks from the external stimuli, but a quantitative investigation of this remains outstanding. Here we present a conceptual and analysis framework that links stimulus responses to connectivity between brain networks. This allows us to quantify the coupling of brain networks to the external stimuli. We tested this framework by presenting subjects with an audiovisual stimulus and instructing them to either attend to the stimulus (external task) or engage in mental imagery, recall or arithmetic (internal tasks) while measuring the evoked brain activity using functional MRI. We found that stimulus responses were generally attenuated for the internal tasks, though they increased in a subset of tasks and brain networks. However, using our new measure of coupling, we showed that brain networks became increasingly decoupled from the stimulus, even in the subset of tasks and brain networks in which stimulus responses increased. These results quantitatively demonstrate that during internal cognition brain networks are decoupled from external stimuli, opening the door for a fundamental and quantitative understanding of internal cognition.",
    "published": "10.1016/j.neuroimage.2022.119230",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.19.427260",
    "title": "Evolution of phenotypic variance provides insights into the genetic basis of adaption",
    "authors": "Lai, W.-Y.; Nolte, V.; Jaksic, A. M.; Schlotterer, C.",
    "author_corresponding": "Christian  Schlötterer",
    "author_corresponding_institution": "Institute of population genetics, Vetmeduni, Vienna",
    "date": "2021-01-19",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/19/2021.01.19.427260.source.xml",
    "abstract": "Most traits are polygenic and the contributing loci can be identified by GWAS. Their adaptive architecture is, however, difficult to characterize. Here, we propose to study the adaptive architecture of traits by monitoring the evolution of their phenotypic variance during adaptation to a new environment in well-defined laboratory conditions. Extensive computer simulations show that the evolution of phenotypic variance in a replicated experimental evolution setting provides power to distinguish between oligogenic and polygenic adaptive architectures. We compared gene expression variance in male Drosophila simulans before and after 100 generations of adaptation to a novel hot environment. The variance change in gene expression was indistinguishable for genes with and without a significant change in mean expression after 100 generations of evolution. We suggest that a majority of adaptive gene expression evolution can be explained by a polygenic architecture. We propose that tracking the evolution of phenotypic variance across generations can provide an approach to characterize the adaptive architecture.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.18.427178",
    "title": "Microscope-Cockpit: Python-based bespoke microscopy for bio-medical science",
    "authors": "Phillips, M. A.; Susano Pinto, D. M.; Hall, N.; Mateos-Langerak, J.; Parton, R. M.; Stoychev, D. V.; Park, T.; Pinto, T. S.; Sedat, J. W.; Booth, M. J.; Davis, I.; Dobbie, I. M.",
    "author_corresponding": "Ian M Dobbie",
    "author_corresponding_institution": "Micron Advanced Bioimaging Unit, Department of Biochemistry, University of Oxford, South Parks Road, Oxford, OX1 3QU, United Kingdom",
    "date": "2021-01-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/01/19/2021.01.18.427178.source.xml",
    "abstract": "We have developed \"Microscope-Cockpit\" (Cockpit), a highly adaptable open source user-friendly Python-based GUI environment for precision control of both simple and elaborate bespoke microscope systems. The user environment allows next-generation near-instantaneous navigation of the entire slide landscape for efficient selection of specimens of interest and automated acquisition without the use of eyepieces. Cockpit uses \"Python-Microscope\" (Microscope) for high-performance coordinated control of a wide range of hardware devices using open source software. Microscope also controls complex hardware devices such as deformable mirrors for aberration correction and spatial light modulators for structured illumination via abstracted device models. We demonstrate the advantages of the Cockpit platform using several bespoke microscopes, including a simple widefield system and a complex system with adaptive optics and structured illumination. A key strength of Cockpit is its use of Python, which means that any microscope built with Cockpit is ready for future customisation by simply adding new libraries, for example machine learning algorithms to enable automated microscopy decision making while imaging.\n\nHighlightsO_LIUser-friendly setup and use for simple to complex bespoke microscopes.\nC_LIO_LIFacilitates collaborations between biomedical scientists and microscope technologists.\nC_LIO_LITouchscreen for near-instantaneous navigation of specimen landscape.\nC_LIO_LIUses Python-Microscope, for abstracted open source hardware device control.\nC_LIO_LIWell-suited for user training of AI-algorithms for automated microscopy.\nC_LI",
    "published": "10.12688/wellcomeopenres.16610.1",
    "server": "biorxiv"
  }
]