[
  {
    "doi": "10.1101/596627",
    "title": "OpenAnnotate: a web server to annotate the chromatin accessibility of genomic regions",
    "authors": "Chen, S.; Liu, Q.; Cui, X.; Feng, Z.; Li, C.; Wang, X.; Zhang, X.; Wang, Y.; Jiang, R.",
    "author_corresponding": "Rui  Jiang",
    "author_corresponding_institution": "Department of Automation, Tsinghua University",
    "date": "2021-04-18",
    "version": "5",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/596627.source.xml",
    "abstract": "Chromatin accessibility, as a powerful marker of active DNA regulatory elements, provides valuable information for understanding regulatory mechanisms. The revolution in high-throughput methods has accumulated massive chromatin accessibility profiles in public repositories. Nevertheless, utilization of these data is hampered by cumbersome collection, time-consuming processing, and manual chromatin accessibility (openness) annotation of genomic regions. To fill this gap, we developed OpenAnnotate (http://health.tsinghua.edu.cn/openannotate/) as the first web server for efficiently annotating openness of massive genomic regions across various biosample types, tissues, and biological systems. In addition to the annotation resource from 2729 comprehensive profiles of 614 biosample types of human and mouse, OpenAnnotate provides user-friendly functionalities, ultra-efficient calculation, real-time browsing, intuitive visualization, and elaborate application notebooks. We show its unique advantages compared to existing databases and toolkits by effectively revealing cell type-specificity, identifying regulatory elements and 3D chromatin contacts, deciphering gene functional relationships, inferring functions of transcription factors, and unprecedentedly promoting single-cell data analyses. We anticipate OpenAnnotate will provide a promising avenue for researchers to construct a more holistic perspective to understand regulatory mechanisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/798686",
    "title": "Multiphoton imaging of neural structure and activity in Drosophila through the intact cuticle",
    "authors": "Aragon, M. J.; Wang, M.; Shea, J.; Mok, A. T.; Kim, H.; Barkdull, N.; Xu, C.; Yapici, N.",
    "author_corresponding": "Nilay  Yapici",
    "author_corresponding_institution": "Cornell University",
    "date": "2021-04-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/798686.source.xml",
    "abstract": "We developed a multiphoton imaging method to capture neural structure and activity in behaving flies through the intact cuticles. Our measurements show that the fly head cuticle has surprisingly high transmission at wavelengths > 900 nm, and the difficulty of through-cuticle imaging is due to the air sacs and/or fat tissue underneath the head cuticle. By compressing the air sacs, we performed deep multiphoton imaging of fly brains through the intact cuticle. Our anatomical and functional imaging results show that 2- and 3-photon imaging are comparable in superficial regions such as the mushroom body, but 3-photon imaging is superior in deeper regions such as the central complex and beyond. We further demonstrated 2-photon through-cuticle functional imaging of odor-evoked calcium responses from the mushroom body {gamma}-lobes in behaving flies short-term and long-term (12 consecutive hours). The through-cuticle imaging method developed here extends the time limits of in vivo imaging in flies, and opens up new ways to capture neural structure and activity from the intact fly brain.",
    "published": "10.7554/eLife.69094",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.16.908889",
    "title": "The hippocampal formation as a hierarchical generative model supporting generative replay and continual learning",
    "authors": "Stoianov, I.; Maisto, D.; Pezzulo, G.",
    "author_corresponding": "Giovanni  Pezzulo",
    "author_corresponding_institution": "National Research Council of Italy",
    "date": "2021-04-18",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2020.01.16.908889.source.xml",
    "abstract": "We advance a novel computational theory of the hippocampal formation as a hierarchical generative model that organizes sequential experiences, such as rodent trajectories during spatial navigation, into coherent spatiotemporal contexts. We propose that the hippocampal generative model is endowed with inductive biases to identify individual items of experience (first hierarchical layer), organize them into sequences (second layer) and cluster them into maps (third layer). This theory entails a novel characterization of hippocampal reactivations as generative replay: the offline resampling of fictive sequences from the generative model, which supports the continual learning of multiple sequential experiences. We show that the model learns and efficiently retains multiple spatial navigation trajectories, by organizing them into spatial maps. Furthermore, the model reproduces flexible and prospective aspects of hippocampal dynamics that are challenging to explain within existing frameworks. This theory reconciles multiple roles of the hippocampal formation in map-based navigation, episodic memory and imagination.",
    "published": "10.1016/j.pneurobio.2022.102329",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.05.936401",
    "title": "Highly replicated evolution of parapatric ecotypes",
    "authors": "James, M. E.; Arenas-Castro, H.; Groh, J. S.; Allen, S. L.; Engelstaedter, J.; Ortiz-Barrientos, D.",
    "author_corresponding": "Maddie E James",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2021-04-18",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2020.02.05.936401.source.xml",
    "abstract": "Parallel evolution of ecotypes occurs when selection independently drives the evolution of similar traits across similar environments. The multiple origin of ecotypes is often inferred on the basis of a phylogeny which clusters populations according to geographic location and not by the environment they occupy. However, the use of phylogenies to infer parallel evolution in closely related populations is problematic because gene flow and incomplete lineage sorting can uncouple the genetic structure at neutral markers from the colonization history of populations. Here, we demonstrate multiple origins within ecotypes of an Australian wildflower, Senecio lautus. We observed strong genetic structure as well as phylogenetic clustering by geography and show that this is unlikely due to gene flow between parapatric ecotypes, which is surprisingly low. We further confirm this analytically by demonstrating that phylogenetic distortion due to gene flow often requires higher levels of migration than those observed in S. lautus. Our results imply that selection can repeatedly create similar phenotypes despite the perceived homogenizing effects of gene flow.",
    "published": "10.1093/molbev/msab207",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943415",
    "title": "Varicella-Zoster Virus ORF9 Is an Antagonist of the DNA Sensor cGAS",
    "authors": "Hertzog, J.; Zhou, W.; Rigby, R. E.; Fowler, G.; Cursi, C.; Chauveau, L.; Davenne, T.; Kranzusch, P. J.; Rehwinkel, J.",
    "author_corresponding": "Jan  Rehwinkel",
    "author_corresponding_institution": "University of Oxford",
    "date": "2021-04-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2020.02.11.943415.source.xml",
    "abstract": "Varicella-Zoster virus (VZV) causes chickenpox and shingles. Although infection is associated with severe morbidity in some individuals, molecular mechanisms that determine innate immune responses remain poorly defined. We found that the cGAS/STING DNA sensing pathway was required for type I interferon (IFN) induction during VZV infection and that recognition of VZV by cGAS restricted its replication. Viral gene overexpression screening identified the essential VZV tegument protein ORF9 as a cGAS antagonist. Ectopically and virally expressed ORF9 bound to endogenous cGAS. Confocal microscopy revealed co-localisation of cGAS and ORF9, which reduced the type I IFN response to transfected DNA. ORF9 and cGAS also interacted directly in a cell-free system and phase-separated together with DNA. Furthermore, ORF9 inhibited cGAMP production by cGAS. Taken together, we uncovered the importance of the cGAS/STING DNA sensing pathway for VZV recognition and identified a VZV immune antagonist that directly interferes with DNA sensing via cGAS.",
    "published": "10.15252/embj.2021109217",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.14.991901",
    "title": "Dynamic changes in tRNA modifications and abundance during T-cell activation",
    "authors": "Rak, R.; Polonsky, M.; Eizenberg, I.; Mo, Y.; Sakaguchi, Y.; Mizrahi, O.; Nachshon, A.; Reich-Zeliger, S.; Dahan, O.; Stern-Ginossar, N.; Suzuki, T.; Friedman, N.; Pilpel, Y. T.",
    "author_corresponding": "Nir  Friedman",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2021-04-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2020.03.14.991901.source.xml",
    "abstract": "The tRNA pool determines the efficiency, throughput, and accuracy of translation. Previous studies have identified dynamic changes in the tRNA supply and mRNA demand during cancerous proliferation. Yet, dynamic changes may occur also during physiologically normal proliferation, and these are less characterized. We examined the tRNA and mRNA pools of T-cells during their vigorous proliferation and differentiation upon triggering their antigen receptor. We observe a global signature of switch in demand for codons at the early proliferation phase of the response, accompanied by corresponding changes in tRNA expression levels. In the later phase, upon differentiation, the response of the tRNA pool is relaxed back to basal level, potentially restraining excessive proliferation. Sequencing of tRNAs allowed us to also evaluate their diverse base-modifications. We found that two types of tRNA modifications, wybutosine and ms2t6A, are reduced dramatically during T-cell activation. These modifications occur in the anti-codon loops of two tRNAs that decode \"slippery codons\", that are prone to ribosomal frameshifting. Attenuation of these frameshift-protective modifications is expected to increase the potential for proteome-wide frameshifting during T-cell proliferation. Indeed, human cell lines deleted of a wybutosine writer showed increased ribosomal frameshifting, as detected with a HIV gag-pol frameshifting site reporter. These results may explain HIVs specific tropism towards proliferating T-Cells since it requires ribosomal frameshift exactly on the corresponding codon for infection. The changes in tRNA expression and modifications uncover a new layer of translation regulation during T-cell proliferation and exposes a potential trade-off between cellular growth and translation fidelity.\n\nSignificance statementThe tRNA pool decodes genetic information during translation. As such, it is subject to intricate physiological regulation in all species, across different physiological conditions. Here we show for the first time a program that governs the tRNA pool and its interaction with the transcriptome upon a physiological cellular proliferation- T-cells activation. We found that upon antigenic activation of T-cells, their tRNA and mRNA pools undergo coordinated and complementary changes, which are relaxed when cells reduce back their proliferation rate and differentiate into memory cells. We found a reduction in two particular tRNA modifications that have a role in governing translation fidelity and frameshift prevention. This exposes a vulnerability in activated T-cells that may be utilized by HIV for its replication.\n\nClassificationBIOLOGICAL SCIENCES; cell biology",
    "published": "10.1073/pnas.2106556118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.03.024877",
    "title": "Structural and functional networks involved in empathy for positive and negative emotions in late adulthood",
    "authors": "Ziaei, M.; Oestreich, L.; Reutens, D.; Ebner, N.",
    "author_corresponding": "Maryam  Ziaei",
    "author_corresponding_institution": "University of Queensland",
    "date": "2021-04-18",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2020.04.03.024877.source.xml",
    "abstract": "Empathy, among other social-cognitive processes, changes across adulthood. More specifically, cognitive components of empathy (understanding anothers perspective) appear to decline with age, while findings for affective empathy (sharing anothers emotional state) are rather mixed. Structural and functional correlates underlying cognitive and affective empathy in aging and the extent to which valence affects empathic response in brain and behavior are not well understood yet. To fill these research gaps, younger and older adults completed a modified version of the Multifaceted Empathy Test, which measures both cognitive and affective empathy as well as empathic responding to both positive and negative stimuli (i.e., positive vs. negative empathy). Adopting a multimodal imaging approach and applying multivariate analysis, the study found that for cognitive empathy to negative emotions, regions of the salience network including the anterior insula and anterior cingulate were more involved in older than younger adults. For affective empathy to positive emotions, in contrast, younger and older adults recruited a similar brain network including main nodes of the default mode network. Additionally, increased structural integrity (fractional anisotropy values) of the posterior, but not the anterior, cingulum bundle was related to activation of default mode regions during affective empathy for positive emotions in both age groups. These findings provide novel insights into the functional networks subserving cognitive and affective empathy in younger and older adults and highlight the importance of considering valence in empathic response in aging research. Further this study, for the first time, underscores the role of the posterior cingulum bundle in higher-order social-cognitive processes such as empathy, specifically for positive emotions, in aging.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.06.23.164004",
    "title": "Only two out of five articles by New Zealand researchers are free-to-access: a multiple API study of access, citations, cost of Article Processing Charges (APC), and the potential to increase the proportion of open access",
    "authors": "White, R. K. A.; Angelo, A.; Fitchett, D. J.; Fraser, M.; Hayes, L.; Howie, J.; Richardson, E.; White, B. D.",
    "author_corresponding": "Richard Kenneth Alistair White",
    "author_corresponding_institution": "University of Otago",
    "date": "2021-04-18",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2020.06.23.164004.source.xml",
    "abstract": "We studied journal articles published by researchers at all eight of New Zealand universities in 2017 to determine how many were freely accessible on the web. We wrote software code to harvest data from multiple sources, code that we now share to enable others to reproduce our work on their own sample set. In May 2019, we ran our code to determine which of the 2017 articles were open at that time and by what method; where those articles would have incurred an Article Processing Charge (APC) we calculated the cost if those charges had been paid. Where articles were not freely available we determined whether the policies of publishers in each case would have allowed deposit in a non-commercial repository (Green open access). We also examined citation rates for different types of access. We found that, of our 2017 sample set, about two out of every five articles were freely accessible without payment or subscription (41%). Where research was explicitly said to be funded by New Zealands major research funding agencies, the proportion was slightly higher at 45%. Where open articles would have incurred an APC we estimated an average cost per article of USD1,682 (for publications where all articles require an APC, that is, Gold open access) and USD2,558 (where APC payment is optional, Hybrid open access) at a total estimated cost of USD1.45m. Of the paid options, Gold is by far more common for New Zealand researchers (82% Gold, 18% Hybrid). In terms of citations, our analysis aligned with previous studies that suggest a correlation between publications being freely accessible and, on balance, slightly higher rates of citation. This is not seen across all types of open access, however, with Diamond OA achieving the lowest rates. Where articles were not freely accessible we found that a very large majority of them (88% or 3089 publications) could have been legally deposited in an institutional repository. Similarly, only in a very small number of cases had a version deposited in the repository of a New Zealand university made the difference between the publication being freely accessible or not (125 publications). Given that most New Zealand researchers support research being open, there is clearly a large gap between belief and practice in New Zealands research ecosystem.",
    "published": "10.7717/peerj.11417",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.09.23.310201",
    "title": "Virus-host interactions shape viral dispersal giving rise to distinct classes of travelling waves in spatial expansions",
    "authors": "Hunter, M.; Krishnan, N.; Liu, T.; Möbius, W.; Fusco, D.",
    "author_corresponding": "Michael  Hunter",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2021-04-18",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2020.09.23.310201.source.xml",
    "abstract": "Reaction-diffusion waves have long been used to describe the growth and spread of populations undergoing a spatial range expansion. Such waves are generally classed as either pulled, where the dynamics are driven by the very tip of the front and stochastic fluctuations are high, or pushed, where cooperation in growth or dispersal results in a bulk-driven wave in which fluctuations are suppressed. These concepts have been well studied experimentally in populations where the cooperation leads to a density-dependent growth rate. By contrast, relatively little is known about experimental populations that exhibit density-dependent dispersal.\n\nUsing bacteriophage T7 as a test organism, we present novel experimental measurements that demonstrate that the diffusion of phage T7, in a lawn of host E. coli, is hindered by steric interactions with host bacteria cells. The coupling between host density, phage dispersal and cell lysis caused by viral infection results in an effective density-dependent diffusion coefficient akin to cooperative behavior. Using a system of reaction-diffusion equations, we show that this effect can result in a transition from a pulled to pushed expansion. Moreover, we find that a second, independent density-dependent effect on phage dispersal spontaneously emerges as a result of the viral incubation period, during which phage is trapped inside the host unable to disperse. Additional stochastic agent-based simulations reveal that lysis time dramatically affects the rate of diversity loss in viral expansions. Taken together, our results indicate both that bacteriophage can be used as a controllable laboratory population to investigate the impact of density-dependent dispersal on evolution, and that the genetic diversity and adaptability of expanding viral populations could be much greater than is currently assumed.",
    "published": "10.1103/physrevx.11.021066",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.07.328047",
    "title": "The Power of Social Information in Ant-Colony House-Hunting: A Computational Modeling Approach",
    "authors": "Zhao, J.; Lynch, N.; Pratt, S. C.",
    "author_corresponding": "Jiajia  Zhao",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2021-04-18",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2020.10.07.328047.source.xml",
    "abstract": "The decentralized cognition of animal groups is both a challenging biological problem and a potential basis for bio-inspired design. The understanding of these systems and their application can benefit from modeling and analysis of the underlying algorithms. In this study, we define a modeling framework that can be used to formally represent all components of such algorithms. As an example application of the framework, we adapt to it the much-studied house-hunting algorithm used by emigrating colonies of Temnothorax ants to reach consensus on a new nest. We provide a Python simulator that encodes accurate individual behavior rules and produces simulated behaviors consistent with empirical observations, on both the individual and group levels. Critically, through multiple simulated experiments, our results highlight the value of individual sensitivity to site population in ensuring consensus. With the help of this social information, our model successfully reproduces experimental results showing the high cognitive capacity of colonies and their rational time investment during decision-making, and also predicts the pros and cons of social information with regard to the colonies ability to avoid and repair splits. Additionally, we use the model to make new predictions about several unstudied aspects of emigration behavior. Our results indicate a more complex relationship between individual behavior and the speed/accuracy trade-off than previously appreciated. The model proved relatively weak at resolving colony divisions among multiple sites, suggesting either limits to the ants ability to reach consensus, or an aspect of their behavior not captured in our model. It is our hope that these insights and predictions can inspire further research from both the biology and computer science community.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.24.352492",
    "title": "Multimodal profiling of lung granulomas reveals cellular correlates of tuberculosis control",
    "authors": "Gideon, H. P.; Hughes, T. K.; Wadsworth, M. H.; Tu, A. A.; Gierahn, T. M.; Peters, J. M.; Hopkins, F. H.; Wei, J.-R.; Kummerlowe, C.; Grant, N. L.; Nargan, K.; Phuah, J.; Borish, H. J.; Maiello, P.; White, A. G.; Winchell, C. G. M.; Nyquist, S. K.; Ganchua, S. K. C.; Myers, A.; Patel, K.; Ameel, C.; Cochran, C. T.; Ordovas-Montanes, J.; Tomko, J. A.; Frye, L. J.; Rosenberg, J.; Shih, A.; Chao, M.; Scanga, C.; Ibrahim, S.; Berger, B.; Mattila, J. T.; Madansein, R.; Love, J. C.; Bryson, B. D.; Lin, P. L.; Leslie, A.; Behar, S. M.; Flynn, J. L.; Fortune, S. M.; Shalek, A. K.",
    "author_corresponding": "Alex K Shalek",
    "author_corresponding_institution": "MIT",
    "date": "2021-04-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2020.10.24.352492.source.xml",
    "abstract": "Mycobacterium tuberculosis lung infection results in a complex multicellular structure, the granuloma. In some granulomas, immune activity promotes bacterial clearance; in others, bacteria persist and grow. We identified correlates of bacterial control in cynomolgus macaque lung granulomas by co-registering longitudinal PET-CT imaging, single-cell RNA-sequencing, and measures of bacterial clearance. We find that bacterial persistence occurs in granulomas enriched for mast, endothelial, fibroblast and plasma cells, signaling amongst themselves via Type II immunity and wound healing pathways. In contrast, these interactions are largely absent in granulomas that drive bacterial control, which are often those that form later in the course of infection; these restrictive lesions are characterized by cellular ecosystems enriched for Type1-Type17, stem-like, and cytotoxic T cells engaged in pro-inflammatory signaling networks that involve diverse myeloid and non-immune cell populations. There is also a temporal aspect to bacterial control, in that granulomas that arise later in infection (in the context of an established immune response) share the functional characteristics of restrictive granulomas and are more capable of killing Mtb. Taken together, our results define the complex multicellular ecosystems underlying (lack of) granuloma resolution and highlight host immune targets that can be leveraged to develop new vaccine and therapeutic strategies for TB.\n\nOne-Sentence SummaryBacterial control in TB lung granulomas correlates with distinct cellular immune microenvironments and time of formation after infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.28.358556",
    "title": "Integrative transcriptomic analysis of tissue-specific metabolic crosstalk after myocardial infarction",
    "authors": "Arif, M.; Klevstig, M.; Benfeitas, R.; Doran, S.; Turkez, H.; Uhlen, M.; Clausen, M.; Wikström, J.; Etal, D.; Zhang, C.; Levin, M.; Mardinoglu, A.; Boren, J.",
    "author_corresponding": "Adil  Mardinoglu",
    "author_corresponding_institution": "Science for Life Laboratory, KTH - Royal Institute of Technology, Stockholm, SE-17121, Sweden.",
    "date": "2021-04-18",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2020.10.28.358556.source.xml",
    "abstract": "Abstract/SummaryMyocardial infarction (MI) promotes a range of systemic effects, many of which are unknown. Here, we investigated the alterations associated with MI progression in heart and other metabolically active tissues (liver, skeletal muscle, and adipose) in a mouse model of MI (induced by ligating the left ascending coronary artery) and sham-operated mice. We performed a genome-wide transcriptomic analysis on tissue samples obtained 6- and 24-hours post MI or sham operation. By generating tissue-specific biological networks, we observed: (1) dysregulation in multiple biological processes (including immune system, mitochondrial dysfunction, fatty-acid beta-oxidation, and RNA and protein processing) across multiple tissues post MI; and (2) tissue-specific dysregulation in biological processes in liver and heart post MI. Finally, we validated our findings in two independent MI cohorts. Overall, our integrative analysis highlighted both common and specific biological responses to MI across a range of metabolically active tissues.",
    "published": "10.7554/eLife.66921",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.15.422722",
    "title": "Utilization of the repeated squat-stand model for studying the directional sensitivity of the cerebral pressure-flow relationship",
    "authors": "Labrecque, L.; Smirl, J.; Brassard, P.",
    "author_corresponding": "Patrice  Brassard",
    "author_corresponding_institution": "Universite Laval",
    "date": "2021-04-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2020.12.15.422722.source.xml",
    "abstract": "Hysteresis in the cerebral pressure-flow relationship describes the superior ability of the cerebrovasculature to buffer cerebral blood flow changes when mean arterial pressure (MAP) acutely increases compared to when MAP acutely decreases. This phenomenon can be evaluated by comparing the change in middle cerebral artery mean blood velocity (MCAv) per change in MAP during either acute increases or decreases in MAP induced by repeated squat-stands (RSS). However, no real baseline can be employed for this particular protocol as there is no true stable reference point. Herein, we characterized a novel metric using the greatest MAP oscillations induced by RSS without using an independent baseline value and adjusted for time intervals ({Delta}MCAvT/{Delta}MAPT). We also examined whether this metric during each RSS transition were comparable between each other over a 5-min period. {Delta}MCAvT/{Delta}MAPT was calculated using the minimum to maximum MCAv and MAP for each RSS performed at 0.05 Hz and 0.10 Hz. We compared averaged {Delta}MCAvT/{Delta}MAPT during MAP increases and decreases in 74 healthy subjects [9 women; 32 {+/-} 13 years]. {Delta}MCAvT/{Delta}MAPT was lower for MAP increases than MAP decreases at 0.10 Hz RSS only (0.91 {+/-} 0.34 vs. 1.01 {+/-} 0.44 cm{middle dot}s-1/mmHg; p = 0.0013). For both frequency and MAP direction, time during RSS had no effect on {Delta}MCAvT/{Delta}MAPT. This novel analytical method supports the use of the RSS model to evaluate the directional sensitivity of the pressure-flow relationship. These results contribute to the importance of considering the direction of MAP changes when evaluating dynamic cerebral autoregulation.\n\nNews & NoteworthyRepeated squat-stand maneuvers are able to examine the directional sensitivity of the cerebral pressure-flow relationship. These maneuvers induce stable physiological cyclic changes where brain blood flow changes with blood pressure increases are buffered more than decreases. These results highlight the importance of considering directional blood pressure changes within cerebral autoregulation.",
    "published": "10.1152/japplphysiol.00269.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.20.423642",
    "title": "Robust data storage in DNA by de Bruijn graph-based decoding",
    "authors": "Song, L.; Geng, F.; Gong, Z.; Li, B.; Yuan, Y.",
    "author_corresponding": "Yingjin  Yuan",
    "author_corresponding_institution": "1 Frontier Science Center for Synthetic Biology and Key Laboratory of Systems Bioengineering (Ministry of Education), Tianjin University, Tianjin 300072, PR Chi",
    "date": "2021-04-18",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2020.12.20.423642.source.xml",
    "abstract": "DNA data storage is a rapidly developing technology with great potential due to its high density, long-term durability, and low maintenance cost. The major technical challenges include various errors, such as the strand breaks, rearrangements, and indels that frequently arise during DNA synthesis, amplification, sequencing, and preservation. Through a de novo assembly strategy, we developed an algorithm based on the de Bruijn graph and greedy path search (DBGPS) to address these issues. DBGPS shows distinct advantages in handling DNA breaks, rearrangements, and indels. The robustness of DBGPS is demonstrated by accelerated aging, multiple independent data retrievals, deep error-prone PCR, and large data scale simulations. Remarkably, 6.8 MB of data can be retrieved accurately from a seriously corrupted sample that has been treated at 70 {degrees}C for 70 days. With DBGPS, we were able to achieve a logical density of 1.30 bits/cycle and a physical density of 295 PB/g.\n\nOne-Sentence SummaryA de Bruijn graph-based de novo assembly algorithm for DNA data storage enables fast and robust data readouts even with DNA samples that have been severely corrupted.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.12.30.424881",
    "title": "Knowledge graph analytics platform with LINCS and IDG for Parkinson's disease target illumination",
    "authors": "Yang, J. J.; Gessner, C. R.; Duerksen, J. L.; Biber, D.; Binder, J. L.; Ozturk, M.; Foote, B.; McEntire, R.; Stirling, K.; Ding, Y.; Wild, D. J.",
    "author_corresponding": "Jeremy J Yang",
    "author_corresponding_institution": "Indiana University Bloomington, School of Informatics, Computing and Engineering",
    "date": "2021-04-18",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2020.12.30.424881.source.xml",
    "abstract": "BackgroundLINCS, \"Library of Integrated Network-based Cellular Signatures\", and IDG, \"Illuminating the Druggable Genome\", are both NIH projects and consortia that have generated rich datasets for the study of the molecular basis of human health and disease. LINCS L1000 expression signatures provide unbiased systems/omics experimental evidence. IDG provides compiled and curated knowledge for illumination and prioritization of novel drug target hypotheses. Together, these resources can support a powerful new approach to identifying novel drug targets for complex diseases, such as Parkinsons disease (PD), which continues to inflict severe harm on human health, and resist traditional research approaches.\n\nResultsIntegrating LINCS and IDG, we built the Knowledge Graph Analytics Platform (KGAP) to support an important use case: identification and prioritization of drug target hypotheses for associated diseases. The KGAP approach includes strong semantics interpretable by domain scientists and a robust, high performance implementation of a graph database and related analytical methods. Illustrating the value of our approach, we investigated results from queries relevant to PD. Approved PD drug indications from IDGs resource DrugCentral were used as starting points for evidence paths exploring chemogenomic space via LINCS expression signatures for associated genes, evaluated as target hypotheses by integration with IDG. The KG-analytic scoring function was validated against a gold standard dataset of genes associated with PD as elucidated, published mechanism-of-action drug targets, also from DrugCentral. IDGs resource TIN-X was used to rank and filter KGAP results for novel PD targets, and one, SYNGR3 (Synaptogyrin-3), was manually investigated further as a case study and plausible new drug target for PD.\n\nConclusionsThe synergy of LINCS and IDG, via KG methods, empowers graph analytics methods for the investigation of the molecular basis of complex diseases, and specifically for identification and prioritization of novel drug targets. The KGAP approach enables downstream applications via integration with resources similarly aligned with modern KG methodology. The generality of the approach indicates that KGAP is applicable to many disease areas, in addition to PD, the focus of this paper.",
    "published": "10.1186/s12859-021-04530-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.20.427390",
    "title": "CrossTalkeR: Analysis and Visualisation of Ligand Receptor Networks",
    "authors": "Nagai, J. S.; Leimkuehler, N.; Schaub, M. T.; Schneider, R.; Gesteira Costa Filho, I.",
    "author_corresponding": "Ivan  Gesteira Costa Filho",
    "author_corresponding_institution": "RWTH Aachen University Hospital",
    "date": "2021-04-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.01.20.427390.source.xml",
    "abstract": "MotivationLigand-receptor (LR) network analysis allows the characterization of cellular crosstalk based on single cell RNA-seq data. However, current methods typically provide a list of inferred LR interactions and do not allow the researcher to focus on specific cell types, ligands or receptors. In addition, most of these methods cannot quantify changes in crosstalk between two biological phenotypes.\n\nResultsCrossTalkeR is a framework for network analysis and visualisation of LR interactions. CrossTalkeR identifies relevant ligands, receptors and cell types contributing to changes in cell communication when contrasting two biological phenotypes, i.e. disease vs. homeostasis. A case study on scRNA-seq of human myeloproliferative neoplasms reinforces the strengths of CrossTalkeR for characterisation of changes in cellular crosstalk in disease.\n\nAvailability and ImplementationCrosstalkeR is an R package available at https://github.com/CostaLab/CrossTalkeR.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.11.430743",
    "title": "Microtubule lattice defects promote catastrophes.",
    "authors": "Rai, A.; Liu, T.; Katrukha, E. A.; Estevez-Gallego, J.; Paterson, I.; Diaz, F.; Kapitein, L. C.; Moores, C. A.; Akhmanova, A.",
    "author_corresponding": "Anna  Akhmanova",
    "author_corresponding_institution": "Utrecht University",
    "date": "2021-04-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.02.11.430743.source.xml",
    "abstract": "Microtubules are dynamic cytoskeletal polymers that spontaneously switch between phases of growth and shrinkage. The probability of transitioning from growth to shrinkage, termed catastrophe, increases with microtubule age, but the underlying mechanisms are poorly understood. Here, we set out to test whether microtubule lattice defects formed during polymerization can affect growth at the plus end. To generate microtubules with lattice defects, we used microtubule-stabilizing agents that promote formation of polymers with different protofilament numbers. By employing different agents during nucleation of stable microtubule seeds and subsequent polymerization phase, we could reproducibly induce switches in protofilament number and induce stable lattice defects. Such drug-induced defects led to frequent catastrophes, which were not observed when microtubules were grown in the same conditions but without a protofilament number mismatch. Microtubule severing at the site of the defect was sufficient to suppress catastrophes. We conclude that structural defects within microtubule lattice can exert effects that can propagate over long distances and affect the dynamic state of the microtubule end.",
    "published": "10.1073/pnas.2112261118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.11.434967",
    "title": "Intergenerational Effects of Early Life Starvation on Life-History, Consumption, and Transcriptome of a Holometabolous Insect",
    "authors": "Paul, S. C.; Singh, P.; Dennis, A.; Mueller, C.",
    "author_corresponding": "Caroline  Mueller",
    "author_corresponding_institution": "Universitat Bielefeld",
    "date": "2021-04-18",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.03.11.434967.source.xml",
    "abstract": "Intergenerational effects, also known as parental effects in which the offspring phenotype is influenced by the parental phenotype, can occur in response to factors that occur not only in early but also in late parental life. However, little is known about how these parental life stage-specific environments interact with each other and with the offspring environment to influence offspring phenotype, particularly in organisms that realize distinct niches across ontogeny. We examined the effects of parental larval starvation and adult reproductive environment on offspring traits under matching or mismatching offspring larval starvation conditions using the holometabolous, haplo-diploid insect Athalia rosae (turnip sawfly). We show that the parental larval starvation treatment had trait-dependent intergenerational effects on both life-history and consumption traits of offspring larvae, partly in interaction with offspring conditions and sex, while there was no significant effect of parental adult reproductive environment. In addition, while offspring larval starvation led to numerous gene- and pathway-level expression differences, parental larval starvation impacted fewer genes and only the ribosomal pathway. Our findings reveal that parental starvation evokes complex intergenerational effects on offspring life-history traits, consumption patterns as well as gene expression, although the effects are less pronounced than those of offspring starvation.",
    "published": "10.1086/719397",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.14.430694",
    "title": "Comparison of library preparation and sequencing depths for direct sequencing of Bordetella pertussis positive samples",
    "authors": "Fong, W.; Pey, K.; Rockett, R.; Sadsad, R.; Sintchenko, V.; Timms, V.",
    "author_corresponding": "Winkie  Fong",
    "author_corresponding_institution": "Institute of Clinical Pathology and Medical Research",
    "date": "2021-04-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.02.14.430694.source.xml",
    "abstract": "Whooping cough, or pertussis, is a highly transmissible respiratory infection caused by Bordetella pertussis. Due to the high burden of pertussis, vaccine programmes were introduced internationally and in Australia since the 1950s. This has resulted in a significant decrease of pertussis infections. However, since the 1990s the number of pertussis notifications has increased considerably. Currently circulating B. pertussis strains differ in vaccine antigen composition compared to strains that circulated in the pre-vaccination era. These genetic differences are thought to contribute, in part, to the re-emergence of pertussis in Australia and around the world. Whole genome sequencing (WGS) can resolve minute differences in circulating strains and provides unparalleled resolution of vaccine antigens. This high-resolution snapshot can provide clues that enable more targeted public health interventions. However, pertussis is primarily diagnosed with culture-independent diagnostic assays which offer fast turnaround result times and reduced laboratory costs, eliminating the need to culture isolates. Current WGS methods require a cultured isolate, resulting in an absence of B. pertussis genome sequences in the post vaccination era. This scarcity has, in turn, limited understanding of currently circulating strains and respective vaccine antigen compositions.\n\nRecent advancements of WGS technologies have allowed direct sequencing of clinical specimens without the need for a cultured isolate. However, recovering reliable sequence data from clinical samples of low bacterial load infections such as B. pertussis is a pressing challenge. We sought to increase the yield of B. pertussis sequences direct from a clinical sample by evaluating widely available WGS library preparation methods.\n\nWe report that the Illumina DNA prep library preparation kit combined with deep sequencing allowed the detection of important surveillance information such as allelic variations in the B. pertussis vaccine antigens. Further, our method generates high coverage over the 23S ribosomal RNA of B. pertussis enabling macrolide resistance to be easily determined. Overall, this method can improve surveillance of B. pertussis, by monitoring changes in vaccine antigens, detecting antimicrobial resistance and guiding Public Health control interventions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.30.437743",
    "title": "Population Codes Enable Learning from Few Examples By Shaping Inductive Bias",
    "authors": "Bordelon, B.; Pehlevan, C.",
    "author_corresponding": "Cengiz  Pehlevan",
    "author_corresponding_institution": "Harvard University",
    "date": "2021-04-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.03.30.437743.source.xml",
    "abstract": "Learning from a limited number of experiences requires suitable inductive biases. To identify how inductive biases are implemented in and shaped by neural codes, we analyze sample-efficient learning of arbitrary stimulus-response maps from arbitrary neural codes with biologically-plausible readouts. We develop an analytical theory that predicts the generalization error of the readout as a function of the number of observed examples. Our theory illustrates in a mathematically precise way how the structure of population codes shapes inductive bias, and how a match between the code and the task is crucial for sample-efficient learning. We observe that many different codes can support the same inductive bias. By analyzing recordings from the mouse primary visual cortex, we demonstrate that biological codes have lower total activity than other codes with identical bias. Using these mouse primary visual cortex responses, we demonstrate the existence of an efficiency bias towards low frequency orientation discrimination tasks for grating stimuli and low spatial frequency reconstruction tasks for natural images. We reproduce the discrimination bias in a simple model of primary visual cortex, and further show how invariances in the code to certain stimulus variations alter learning performance. We extend our methods to time-dependent neural codes and predict the sample efficiency of readouts from recurrent networks. Finally, we discuss implications of our theory in the context of recent developments in neuroscience and artificial intelligence. Overall, our study provides a concrete method for elucidating inductive biases of the brain and promotes sample-efficient learning as a general normative coding principle.",
    "published": "10.7554/eLife.78606",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.05.438451",
    "title": "Large-scale voltage imaging in the brain using targeted illumination",
    "authors": "Xiao, S.; Lowet, E.; Gritton, H.; Fabris, P.; Wang, Y.; Sherman, J.; Mount, R.; Tseng, H.-a.; Man, H.; Mertz, J.; Han, X.",
    "author_corresponding": "Xue  Han",
    "author_corresponding_institution": "Boston University",
    "date": "2021-04-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.05.438451.source.xml",
    "abstract": "Recent improvements in genetically encoded voltage indicators enabled optical imaging of action potentials and subthreshold membrane voltage dynamics from single neurons in the mammalian brain. To perform high speed voltage imaging, widefield microscopy remains an essential tool for recording activity from many neurons simultaneously over a large anatomical area. However, the lack of optical sectioning makes widefield microscopy more prone to background signal contamination, and thus far voltage imaging using fully genetically encoded voltage indicators remains limited to simultaneous sampling of a few cells over a restricted field-of-view. We here demonstrate a strategy for large scale voltage imaging using the fully genetically encoded voltage indicator SomArchon and targeted illumination. We implemented a simple, low-cost digital micromirror device based targeted illumination strategy to restrict illumination to the cells of interest, and systematically quantified the improvement of this microscopy design theoretically and experimentally with SomArchon expressing neurons in single layer cell cultures and in the brains of awake mice. We found that targeted illumination, in comparison to widefield illumination, increased SomArchon signal contrast and reduced background cross-contamination in the brain. Such improvement permitted the reduction of illumination intensity, and thus reduced fluorescence photobleaching and prolonged imaging duration. When coupled with a high-speed, large area sCMOS camera, we routinely imaged tens of spiking neurons simultaneously over minutes in the brain. Thus, the widefield microscopy design with an integrated targeted illumination system described here offers a simple solution for voltage imaging analysis of large neuron populations in behaving animals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.06.438549",
    "title": "The males of the parasitoid wasp, Nasonia vitripennis, can identify which fly hosts contain females.",
    "authors": "Prazapati, G.; Yadav, A.; Ambili, A.; Sharma, A.; Raychoudhury, R.",
    "author_corresponding": "Rhitoban  Raychoudhury",
    "author_corresponding_institution": "IISER Mohali",
    "date": "2021-04-18",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.06.438549.source.xml",
    "abstract": "The reproductive success of a male is limited by the number of females it can mate with. Thus, males deploy elaborate mate-finding strategies to maximize access to females. In the haplodiploid wasp genus, Nasonia, which are parasitoids of cyclorrhaphous flies, mate-finding is restricted to the natal patch, where males compete for access to females. This study investigates whether there are any additional mate finding strategies of males, especially, whether they can identify the presence of adult females which are still inside the fly host. Results reveal that only one out of the four species, N. vitripennis, can distinguish which hosts specifically have adult female wasps indicating a species-specific unique mate-finding capability. Behavioral assays revealed that the cues used by N. vitripennis males are olfactory in nature and not auditory or visual. GC-MS analyses show that these olfactory cues are female-specific cuticular hydrocarbons (CHCs), possibly emanating from within the fly puparium. Further assays indicated that N. vitripennis males can also detect differences in the concentrations of compounds to identify female-specific cues from male-specific ones. This study, therefore, uncovers a previously unknown mate-finding strategy in one of the most widely studied parasitoid wasp.",
    "published": "10.1098/rsos.211865",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.07.438841",
    "title": "CLCd and CLCf act redundantly at the TGN/EE and prevent acidification of the Golgi stack",
    "authors": "Scholl, S.; Hillmer, S.; Krebs, M.; Schumacher, K.",
    "author_corresponding": "Karin  Schumacher",
    "author_corresponding_institution": "Department of Cell Biology, Centre for Organismal Studies, Heidelberg University, Heidelberg, Germany",
    "date": "2021-04-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.07.438841.source.xml",
    "abstract": "The trans-Golgi network/early endosome (TGN/EE) serves as the central hub in which exo- and endocytic trafficking pathways converge and specificity of cargo routing needs to be achieved. Acidification is a hallmark of the TGN/EE and is maintained by the vacuolar H+-ATPase (V-ATPase) with support of proton-coupled antiporters. We show here that CLCd and CLCf, two distantly related members of the Arabidopsis chloride channel (CLC)-family that colocalize in the TGN/EE act redundantly and are essential for male gametophyte development. Combining an inducible knock-down approach and in vivo pH-measurements, we show here that reduced CLC-activity does not affect pH in the TGN/EE but causes accumulation of the V-ATPase in trans-Golgi cisternae leading to their hyper-acidification. Taken together, our results show that CLC-mediated anion transport into the TGN/EE is essential and affects spatio-temporal aspects of TGN/EE-maturation as well as its functional separation from the Golgi stack.",
    "published": "10.1242/jcs.258807",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.10.439294",
    "title": "Deep RNN with Pseudo Loss Objective for Forecasting Stop-over Decisions of Wild Migratory Birds.",
    "authors": "Owoeye, K.",
    "author_corresponding": "Kehinde  Owoeye",
    "author_corresponding_institution": "University college London",
    "date": "2021-04-18",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.10.439294.source.xml",
    "abstract": "Forecasting stop-over decisions and mapping the stop-over sites of wild migratory birds is fast becoming important in light of recent developments affecting global health. Migratory wild birds stop at sites with access to food resources so they can rest before continuing with their journey. Unfortunately, these sites offer opportunities for these birds to spread pathogens and viruses by interacting with the ecosystem. While previous work has focused on predicting stop-over sites using historical information, we emphasize that this is not useful for any planning efforts by health authorities and instead offer a new perspective by proposing an approach that can forecast the duration of stop-over. In this work, first we cast this problem as a classification task and show how pseudo labels and losses in a Bi-directional recurrent neural network can help improve performance given the presence of significantly underrepresented class. We use dataset of Turkey vulture (avian pox vector) movement over several years for the forecasting task where we compare our approach with a variety of baselines and show that it outperforms them. We also use this dataset and the White Fronted Geese (avian flu vector) movement dataset to understand the nature of the habitats used for stop-over using a publicly available model pre-trained on more than half a million land cover images. By knowing the preferred stop-over habitats and the time spent in and between stop-overs using our model, we can help relevant authorities come up with efficient intervention measures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.15.439921",
    "title": "Physiological Substrates and Ontogeny-Specific Expression of the Ubiquitin Ligases MARCH1 and MARCH8",
    "authors": "Schriek, P.; Liu, H.; Ching, A. C.; Huang, P.; Gupta, N.; Wilson, K. R.; Tsai, M.; Yan, Y.; Macri, C. F.; Dagley, L. F.; Infusini, G.; Webb, A. I.; McWilliam, H.; Ishido, S.; Mintern, J. D.; Villadangos, J. A.",
    "author_corresponding": "Jose A. Villadangos",
    "author_corresponding_institution": "The University of Melbourne, Melbourne, Australia",
    "date": "2021-04-18",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.15.439921.source.xml",
    "abstract": "MARCH1 and MARCH8 are ubiquitin ligases that control the expression and trafficking of critical immunoreceptors. Understanding of their function is hampered by three major knowledge gaps: (i) it is unclear which cell types utilize these ligases; (ii) their level of redundancy is unknown; and (iii) most of their putative substrates have been described in cell lines, often overexpressing MARCH1 or MARCH8, and it is unclear which substrates are regulated by either ligase in vivo. Here we address these questions by systematically analyzing the immune cell repertoire of MARCH1- or MARCH8-deficient mice, and applying unbiased proteomic profiling of the plasma membrane of primary cells to identify MARCH1 and MARCH8 substrates. Only CD86 and MHC II were unequivocally identified as immunoreceptors regulated by MARCH1 and MARCH8, but each ligase carried out its function in different tissues. MARCH1 regulated MHC II and CD86 in professional and \"atypical\" antigen presenting cells of hematopoietic origin, whereas MARCH8 only operated in non-hematopoietic cells. Our results reveal that the range of cells constitutively endowed with antigen-presentation capacity is wider than generally appreciated. They also establish MARCH1 and MARCH8 as specialized regulators of CD4+ T cell immunity in two ontogenically distinct cellular compartments.",
    "published": "10.1016/j.crimmu.2021.10.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.15.440008",
    "title": "Analyzing Brain Morphology in Alzheimer's Disease Using Discriminative and Generative Spiral Networks",
    "authors": "Azcona, E. A.; Besson, P.; Wu, Y.; Kurani, A. S.; Bandt, S. K.; Parrish, T. B.; Katsaggelos, A. K.",
    "author_corresponding": "Emanuel A. Azcona",
    "author_corresponding_institution": "Northwestern University",
    "date": "2021-04-18",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.15.440008.source.xml",
    "abstract": "Several patterns of atrophy have been identified and strongly related to Alzheimers disease (AD) pathology and its progression. Morphological changes in brain shape have been identified up to ten years before clinical diagnoses of AD, making its early detection more relevant. We propose novel geometric deep learning frameworks for the analysis of brain shape in the context of neurodegeneration caused by AD. Our deep neural networks learn low-dimensional shape descriptors of multiple neuroanatomical structures, instead of handcrafted features for each structure. A discriminative network using spiral convolution on 3D meshes is constructed for the in-vivo binary classification of AD from healthy controls (HCs) using a fast and efficient \"spiral\" convolution operator on 3D triangular mesh surfaces of human brain subcortical structures extracted from T1-weighted magnetic resonance imaging (MRI). Our network architecture consists of modular learning blocks using residual connections to improve overall classifier performance.\n\nIn this work: (1) a discriminative network is used to analyze the efficacy of disease classification using input data from multiple brain structures and compared to using a single hemisphere or a single structure. It also outperforms prior work using spectral graph convolution on the same the same tasks, as well as alternative methods that operate on intermediate point cloud representations of 3D shapes. (2) Additionally, visual interpretations for regions on the surface of brain structures that are associated to true positive AD predictions are generated and fall in accordance with the current reports on the structural localization of pathological changes associated to AD. (3) A conditional generative network is also implemented to analyze the effects of phenotypic priors given to the model (i.e. AD diagnosis) in generating subcortical structures. The generated surface meshes by our model indicate learned morphological differences in the presence of AD that agrees with the current literature on patterns of atrophy associated to the disease. In particular, our inference results demonstrate an overall reduction in subcortical mesh volume and surface area in the presence of AD, especially in the hippocampus. The low-dimensional shape descriptors obtained by our generative model are also evaluated in our discriminative baseline comparisons versus our discriminative network and the alternative shape-based approaches.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.440187",
    "title": "High-resolution structure and dynamics of mitochondrial complex I - insights into the proton pumping mechanism",
    "authors": "Parey, K.; Lasham, J.; Mills, D. J.; Djurabekova, A.; Haapanen, O.; Galemou Yoga, E.; Xie, H.; Kühlbrandt, W.; Sharma, V.; Vonck, J.; Zickermann, V.",
    "author_corresponding": "Volker  Zickermann",
    "author_corresponding_institution": "Goethe University Frankfurt",
    "date": "2021-04-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.440187.source.xml",
    "abstract": "Mitochondrial NADH:ubiquinone oxidoreductase (complex I) is a 1 MDa membrane protein complex with a central role in energy metabolism. Redox-driven proton translocation by complex I contributes substantially to the proton motive force that drives ATP synthase. Several structures of complex I from bacteria and mitochondria have been determined but its catalytic mechanism has remained controversial. We here present the cryo-EM structure of complex I from Yarrowia lipolytica at 2.1 [A] resolution, which reveals the positions of more than 1600 protein-bound water molecules, of which [~]100 are located in putative proton translocation pathways. Another structure of the same complex under steady-state activity conditions at 3.4 [A] resolution indicates conformational transitions that we associate with proton injection into the central hydrophilic axis. By combining high-resolution structural data with site-directed mutagenesis and large-scale molecular dynamics simulations, we define details of the proton translocation pathways, and offer new insights into the redox-coupled proton pumping mechanism of complex I.",
    "published": "10.1126/sciadv.abj3221",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.440247",
    "title": "Topoisomerase I Essentiality, DnaA-independent Chromosomal Replication, and Transcription-Replication Conflict in Escherichia coli",
    "authors": "Gowrishankar, J.; Krishna Leela, J.; Raghunathan, N.",
    "author_corresponding": "J  Gowrishankar",
    "author_corresponding_institution": "Indian Institute of Science Education and Research Mohali",
    "date": "2021-04-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.440247.source.xml",
    "abstract": "Topoisomerase I (Topo I) of Escherichia coli, encoded by topA, acts to relax negative supercoils in DNA. Topo I deficiency results in hypernegative supercoiling, formation of transcription-associated RNA-DNA hybrids (R-loops), and DnaA- and oriC-independent constitutive stable DNA replication (cSDR), but some uncertainty persists as to whether topA is essential for viability in E. coli and related enterobacteria. Here we show that several topA alleles, including {Delta}topA, confer lethality in derivatives of wild-type E. coli strain MG1655. Viability in absence of Topo I was restored with two perturbations, neither of which reversed the hypernegative supercoiling phenotype: (i) in a reduced-genome strain MDS42, or (ii) by an RNA polymerase (RNAP) mutation rpoB*35 that has been reported to alleviate the deleterious consequences of RNAP backtracking and transcription-replication conflicts. Four phenotypes related to cSDR were identified for topA mutants: (i) One of the topA alleles rescued {Delta}dnaA lethality; (ii) in dnaA+ derivatives, Topo I deficiency generated a characteristic copy number peak in the terminus region of the chromosome; (iii) topA was synthetically lethal with rnhA (encoding RNase HI, whose deficiency also confers cSDR); and (iv) topA rnhA synthetic lethality was itself rescued by {Delta}dnaA. We propose that the terminal lethal consequence of hypernegative DNA supercoiling in E. coli topA mutants is RNAP backtracking during transcription elongation and associated R-loop formation, which in turn lead to transcription-replication conflicts and to cSDR.\n\nImportanceIn all life forms, double helical DNA exists in a topologically supercoiled state. The enzymes DNA gyrase and topoisomerase I act, respectively, to introduce and to relax negative DNA supercoils in Escherichia coli. That gyrase deficiency leads to bacterial death is well established, but the essentiality of topoisomerase I for viability has been less certain. This study confirms that topoisomerase I is essential for E. coli viability, and suggests that in its absence aberrant chromosomal DNA replication and excessive transcription-replication conflicts occur that are responsible for lethality.",
    "published": "10.1128/jb.00195-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.17.440274",
    "title": "Profiling the molecular signature of Satellite Glial Cells at the single cell level reveals high similarities between rodent and human",
    "authors": "Avraham, O.; Chamessian, A.; Feng, R.; Halevi, A. E.; Moore, A. M.; Gereau, R. W.; Cavalli, V.",
    "author_corresponding": "Valeria  Cavalli",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.17.440274.source.xml",
    "abstract": "Peripheral sensory neurons located in dorsal root ganglia relay sensory information from the peripheral tissue to the brain. Satellite glial cells (SGC) are unique glial cells that form an envelope completely surrounding each sensory neuron soma. This organization allows for close bi-directional communication between the neuron and it surrounding glial coat. Morphological and molecular changes in SGC have been observed in multiple pathological conditions such as inflammation, chemotherapy-induced neuropathy, viral infection and nerve injuries. There is evidence that changes in SGC contribute to chronic pain by augmenting neuronal activity in various rodent pain models. SGC also play a critical role in axon regeneration. Whether findings made in rodent model systems are relevant to human physiology have not been investigated. Here we present a detailed characterization of the transcriptional profile of SGC in mouse, rat and human at the single cell level. Our findings suggest that key features of SGC in rodent models are conserved in human. Our study provides the potential to leverage rodent SGC properties and identify potential targets in humans for the treatment of nerve injuries and alleviation of painful conditions.",
    "published": "10.1097/j.pain.0000000000002628",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.18.440307",
    "title": "Same Action, Different Meaning: Neural substrates of Semantic Goal Representation",
    "authors": "Aberbach, S.; Buaron, B.; Mudrik, L.; Mukamel, R.",
    "author_corresponding": "Roy  Mukamel",
    "author_corresponding_institution": "Tel-Aviv University",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.18.440307.source.xml",
    "abstract": "Accurate control over everyday goal-directed actions is mediated by sensory-motor predictions of intended consequences and their comparison with actual outcomes. Such online comparisons of the expected and re-afferent, immediate, sensory feedback are conceptualized as internal forward models. Current predictive coding theories describing such models typically address the processing of immediate sensory-motor goals, yet voluntary actions are also oriented towards long-term conceptual goals and intentions, for which the sensory consequence is sometimes absent or cannot be fully predicted. Thus, the neural mechanisms underlying actions with distal conceptual goals is far from being clear. Specifically, it is still unknown whether sensory-motor circuits also encode information regarding the global meaning of the action, detached from the immediate, movement-related goal. Therefore, using fMRI and behavioral measures, we examined identical actions (either right or left-hand button presses) performed for two different semantic intentions ( yes/ no response to questions regarding visual stimuli). Importantly, actions were devoid of differences in the immediate sensory outcome. Our findings revealed voxel patterns differentiating the two semantic goals in the frontoparietal cortex and visual pathways including the Lateral-occipital complex, in both hemispheres. Behavioral results suggest that the results cannot be explained by kinetic differences such as force. To the best of our knowledge, this is the first evidence showing that semantic meaning is embedded in the neural representation of actions independent of immediate sensory outcome and kinetic differences.\n\nSignificance statementA standing question in neuroscience concerns the nature of neural circuits representing conceptual information. Previous studies indicate that regions traditionally associated with movement kinematics, also encode symbolic action categories regardless of their specific motor scheme. However, it is currently unclear whether these sensory-motor circuits also play a role in the representation of the intention, for which an action was initiated. Our results demonstrate that an actions intention, such as its semantic goal, can be discriminated based on neural activity patterns in motor and sensory regions. Moreover, our findings suggest that semantic goals are embedded in sensorimotor regions in a hand-dependent manner.",
    "published": "10.1093/cercor/bhab483",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.440158",
    "title": "YhcB coordinates peptidoglycan and LPS biogenesis with phospholipid synthesis during Escherichia coli cell growth.",
    "authors": "Goodall, E. C. A.; Isom, G. L.; Rooke, J. L.; Icke, C.; Pullela, K.; Zhang, B.; Rae, J.; Tan, W. B.; Winkle, M.; Delhaye, A.; Heinz, E.; Collet, J.-F.; Cunningham, A. F.; Blaskovich, M. A.; Parton, R. G.; Cole, J. A.; Chng, S. S.; Vollmer, W.; Bryant, J. A.; Henderson, I. R.",
    "author_corresponding": "Ian R Henderson",
    "author_corresponding_institution": "University of Queensland",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.440158.source.xml",
    "abstract": "The cell envelope is essential for viability in all kingdoms of life. It retains enzymes and substrates within a confined space while providing a protective barrier to the external environment. Destabilising the envelope of bacterial pathogens is a common strategy employed by antimicrobial treatment. However, even in one of the most well studied organisms, Escherichia coli, there remain gaps in our understanding of how the synthesis of the successive layers of the cell envelope are coordinated during growth and cell division. Here, we used a whole genome phenotypic screen to identify mutants with a defective cell envelope. We report that loss of yhcB, a conserved gene of unknown function, results in loss of envelope stability, increased cell permeability and dysregulated control of cell size. Using whole genome transposon mutagenesis strategies we report the complete genetic interaction network of yhcB, revealing all genes with a synthetic negative and a synthetic positive relationship. These genes include those previously reported to have a role in cell envelope biogenesis. Surprisingly, we identified genes previously annotated as essential that became non-essential in a {Delta}yhcB background. Subsequent analyses suggest that YhcB sits at the junction of several envelope biosynthetic pathways coordinating the spatiotemporal growth of the cell, highlighting YhcB as an as yet unexplored antimicrobial target.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.440249",
    "title": "Genomic Stability and Genetic Defense Systems in Dolosigranulum pigrum a Candidate Beneficial Bacterium from the Human Microbiome",
    "authors": "Flores Ramos, S.; Brugger, S. D.; Fernandez Escapa, I.; Skeete, C. A.; Cotton, S. L.; Eslami, S. M.; Gao, W.; Bomar, L.; Tran, T. H.; Jones, D. S.; Minot, S.; Roberts, R. J.; Johnston, C. D.; Lemon, K. P.",
    "author_corresponding": "Katherine P  Lemon",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.440249.source.xml",
    "abstract": "Dolosigranulum pigrum is positively associated with indicators of health in multiple epidemiological studies of human nasal microbiota. Knowledge of the basic biology of D. pigrum is a prerequisite for evaluating its potential for future therapeutic use; however, such data are very limited. To gain insight into D. pigrums chromosomal structure, pangenome and genomic stability, we compared the genomes of 28 D. pigrum strains that were collected across 20 years. Phylogenomic analysis showed closely related strains circulating over this period and closure of 19 genomes revealed highly conserved chromosomal synteny. Gene clusters involved in the mobilome and in defense against mobile genetic elements (MGEs) were enriched in the accessory genome versus the core genome. A systematic analysis for MGEs identified the first candidate D. pigrum prophage and insertion sequence. A systematic analysis for genetic elements that limit the spread of MGEs, including restriction modification (RM), CRISPR-Cas, and deity-named defense systems, revealed strain-level diversity in host defense systems that localized to specific genomic sites including one RM system hotspot. Analysis of CRISPR spacers pointed to a wealth of MGEs against which D. pigrum defends itself. These results reveal a role for horizontal gene transfer and mobile genetic elements in strain diversification while highlighting that in D. pigrum this occurs within the context of a highly stable chromosomal organization protected by a variety of defense mechanisms.\n\nIMPORTANCEDolosigranulum pigrum is a candidate beneficial bacterium with potential for future therapeutic use. This is based on its positive associations with characteristics of health in multiple studies of human nasal microbiota across the span of human life. For example, high levels of D. pigrum nasal colonization in adults predicts the absence of Staphylococcus aureus nasal colonization. Also, D. pigrum nasal colonization in young children is associated with healthy control groups in studies of middle ear infections. Our analysis of 28 genomes revealed a remarkable stability of D. pigrum strains colonizing people in the U.S. across a 20-year span. We subsequently identified factors that can influence this stability, including genomic stability, phage predators, the role of MGEs in strain-level variation and defenses against MGEs. Finally, these D. pigrum strains also lacked predicted virulence factors. Overall, these findings add additional support to the potential for D. pigrum as a therapeutic bacterium.",
    "published": "10.1128/msystems.00425-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.18.440284",
    "title": "Evidence for a Nuclear Role for Drosophila Dlg as a Regulator of the NURF Complex",
    "authors": "Sharp, K. A.; Khoury, M. J.; Wirtz-Peitz, F.; Bilder, D.",
    "author_corresponding": "David  Bilder",
    "author_corresponding_institution": "Department of Molecular and Cell Biology, University of California-Berkeley, Berkeley CA 94720",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.18.440284.source.xml",
    "abstract": "Scrib, Dlg, and Lgl are basolateral regulators of epithelial polarity and tumor suppressors whose molecular mechanisms of action remain unclear. We used proximity biotinylation to identify proteins localized near Dlg in the Drosophila wing imaginal disc epithelium. In addition to expected membrane- and cytoskeleton-associated protein classes, nuclear proteins were prevalent in the resulting mass spectrometry data set, including all four members of the NURF chromatin remodeling complex. Subcellular fractionation demonstrated a nuclear pool of Dlg and proximity ligation confirmed its position near the NURF complex. Genetic analysis showed that NURF activity is also required for the overgrowth of dlg tumors, and this growth suppression correlated with a reduction in Hippo pathway gene expression. Together, these data suggest a nuclear role for Dlg in regulating chromatin and transcription through a more direct mechanism than previously thought.\n\nHighlight SummaryProximity proteomics is used as an entry point towards identifying partners of the polarity-regulating tumor suppressor Dlg. A nuclear pool of the protein associated with NURF chromatin remodelers is revealed, along with evidence of functional interactions during growth regulation.",
    "published": "10.1091/mbc.e21-04-0187",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.18.440312",
    "title": "Activity-dependent alteration of early myelin ensheathment in a developing sensory circuit",
    "authors": "Chorghay, Z.; MacFarquhar, D.; Li, V. J.; Aufmkolk, S.; Schohl, A.; Wiseman, P. W.; Karadottir, R. T.; Ruthazer, E. S.",
    "author_corresponding": "Edward S. Ruthazer",
    "author_corresponding_institution": "Montreal Neurological Institute and McGill University",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.18.440312.source.xml",
    "abstract": "Adaptive myelination has been reported in response to experimental manipulations of neuronal activity, but the links between sensory experience, corresponding neuronal activity, and resultant alterations in myelination require investigation. To study this, we used the Xenopus laevis tadpole, which is a classic model for studies of visual system development and function because it is translucent and visually responsive throughout the formation of this retinotectal system. Here, we report the timecourse of early myelin ensheathment in the Xenopus retinotectal system using immunohistochemistry of myelin basic protein (MBP) along with third-harmonic generation (THG) microscopy, a label-free structural imaging technique. Characterization of the myelination progression revealed an appropriate developmental window to address the effects of early patterned visual experience on myelin ensheathment. To alter patterned activity, we showed tadpoles stroboscopic stimuli and measured the calcium responses of retinal ganglion cell axon terminals. We identified strobe frequencies that elicited robust versus dampened calcium responses, reared animals in these strobe conditions for 7 d, and subsequently observed differences in the amount of early myelin ensheathment at the optic chiasm. This study provides evidence that it is not just the presence but also to the specific temporal properties of sensory stimuli that are important for myelin plasticity.",
    "published": "10.1002/cne.25253",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.17.440214",
    "title": "NeuroMechFly, a neuromechanical model of adult Drosophila melanogaster",
    "authors": "Lobato Rios, V.; Ozdil, G. P.; Ramalingasetty, S. T.; Arreguit, J.; Rosset, S. C.; Knott, G. W.; Ijspeert, A.; Ramdya, P.",
    "author_corresponding": "Pavan  Ramdya",
    "author_corresponding_institution": "Swiss Federal Institute of Technology, Lausanne (EPFL)",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.17.440214.source.xml",
    "abstract": "Animal behavior emerges from a seamless interaction between neural network dynamics, musculoskeletal properties, and the physical environment. Accessing and understanding the interplay between these intertwined elements requires the development of integrative and morphologically realistic neuromechanical simulations. Until now, there has been no such simulation framework for the widely studied model organism, Drosophila melanogaster. Here we present NeuroMech-Fly, a data-driven model of the adult female fly within a physics-based simulation environment. NeuroMechFly combines a series of independent computational modules including a biomechanical exoskeleton with articulating body parts-legs, halteres, wings, abdominal segments, head, proboscis, and antennae-muscle models, and neural network controllers. To enable illustrative use cases, we first define minimal leg degrees-of-freedom by analyzing real 3D kinematic measurements during real Drosophila walking and grooming. Then, we show how, by replaying these behaviors using NeuroMechFlys biomechanical exoskeleton in its physics-based simulation environment, one can predict otherwise unmeasured torques and contact reaction forces. Finally, we leverage NeuroMechFlys full neuromechanical capacity to discover neural networks and muscle parameters that enable locomotor gaits optimized for speed and stability. Thus, NeuroMechFly represents a powerful testbed for building an understanding of how behaviors emerge from interactions between complex neuromechanical systems and their physical surroundings.",
    "published": "10.1038/s41592-022-01466-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.17.438406",
    "title": "A fast Myh super enhancer dictates adult muscle fiber phenotype through competitive interactions with the fast Myh genes",
    "authors": "Dos Santos, M.; Backer, S.; Aurade, F.; Wong, M.; Wurmser, M.; Pierre, R.; Langa, F.; Do Cruzeiro, M.; Schmitt, A.; Concordet, J.-P.; Sotiropoulos, A.; Dilworth, J.; Noordermeer, D.; Relaix, F.; Sakakibara, I.; Maire, P.",
    "author_corresponding": "Pascal  Maire",
    "author_corresponding_institution": "Universite de Paris, Institut Cochin, INSERM, CNRS. 75014 Paris, France.",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.17.438406.source.xml",
    "abstract": "The contractile properties of adult myofibers are shaped by their Myosin heavy chain (MYH) isoform content. We identify by snATAC-seq a 42kb super-enhancer (SE) at the locus regrouping the fast Myh (fMyh) genes. By 4C-seq we show that active fMyh promoters interact with the SE by DNA looping, leading to the activation of a single promoter per nucleus. A rainbow mouse transgenic model of the locus including the SE recapitulates the endogenous spatio-temporal expression of adult fMyh genes. In situ deletion of the SE by CRISPR/Cas9 editing demonstrates its major role in the control of associated fMyh genes, and deletion of two fMyh genes at the locus reveals an active competition of the promoters for the shared SE. Last, by disrupting the organization of fMyh, we uncover positional heterogeneity within limb skeletal muscles that may underlie selective muscle susceptibility to damage in certain myopathies.",
    "published": "10.1038/s41467-022-28666-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.440073",
    "title": "Coupled exoskeleton assistance simplifies control and maintains metabolic benefits: a simulation study",
    "authors": "Bianco, N. A.; Franks, P. W.; Hicks, J. L.; Delp, S. L.",
    "author_corresponding": "Nicholas August Bianco",
    "author_corresponding_institution": "Stanford University",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.440073.source.xml",
    "abstract": "Assistive exoskeletons can reduce the metabolic cost of walking, and recent advances in exoskeleton device design and control have resulted in large metabolic savings. Most exoskeleton devices provide assistance at either the ankle or hip. Exoskeletons that assist multiple joints have the potential to provide greater metabolic savings, but can require many actuators and complicated controllers, making it difficult to design effective assistance. Coupled assistance, when two or more joints are assisted using one actuator or control signal, could reduce control dimensionality while retaining metabolic benefits. However, it is unknown which combinations of assisted joints are most promising and if there are negative consequences associated with coupled assistance. Since designing assistance with human experiments is expensive and time-consuming, we used musculoskeletal simulation to evaluate metabolic savings from multi-joint assistance and identify promising joint combinations. We generated 2D muscle-driven simulations of walking while simultaneously optimizing control strategies for simulated lower-limb exoskeleton assistive devices to minimize metabolic cost. Each device provided assistance either at a single joint or at multiple joints using massless, ideal actuators. To assess if control could be simplified for multi-joint exoskeletons, we simulated different control strategies in which the torque provided at each joint was either controlled independently or coupled between joints. We compared the predicted optimal torque profiles and changes in muscle and whole-body metabolic power consumption across the single joint and multi-joint assistance strategies. We found multi-joint devices-whether independent or coupled-provided 50% greater metabolic savings than single joint devices. The coupled multi-joint devices were able to achieve most of the metabolic savings produced by independently-controlled multi-joint devices. Our results indicate that device designers could simplify multi-joint exoskeleton designs by reducing the number of torque control parameters through coupling, while still maintaining large reductions in metabolic cost.",
    "published": "10.1371/journal.pone.0261318",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.440198",
    "title": "Sleep modulates alcohol toxicity in Drosophila",
    "authors": "Noakes, E. J.; De Nobrega, A. K.; Mellers, A. P.; Lyons, L. C.",
    "author_corresponding": "Lisa C Lyons",
    "author_corresponding_institution": "Florida State University",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.440198.source.xml",
    "abstract": "Study ObjectivesAlcohol abuse is a significant public health problem, particularly in populations in which sleep deprivation is common as such as shift workers and aged individuals. Although research demonstrates the effect of alcohol on sleep, little is known about the role of sleep in alcohol sensitivity and toxicity. We investigated sleep as a factor modulating alcohol toxicity using Drosophila melanogaster, a model system ideal for studies of sleep, alcohol and aging.\n\nMethodsFollowing 24 hours of sleep deprivation using mechanical stimulation, Drosophila were exposed to binge-like alcohol exposures. Behavioral sensitivity, tolerance, and mortality were assessed. The effects of chronic sleep deprivation on alcohol toxicity were investigated using a short sleep mutant insomniac. Pharmacological induction of sleep for prior to alcohol exposure was accomplished using a GABAA-receptor agonist, 4,5,6,7-tetrahydroisoxazolo(5,4-c)pyridin-3-ol (THIP) to determine if increased sleep mitigated the effects of alcohol toxicity on middle-aged flies and flies with environmentally disrupted circadian clocks mimicking groups more vulnerable to the effects of alcohol.\n\nResultsAcute sleep deprivation increased alcohol-induced mortality following alcohol exposure. However, sleep deprivation had no effect on alcohol absorbance or clearance. Sleep deprivation also abolished functional tolerance measured 24 hours after the initial alcohol exposure, although tolerance at 4 h was observed. Pharmacologically increasing sleep prior to alcohol exposure decreased alcohol-induced mortality.\n\nConclusionsSleep quantity prior to alcohol exposure affects alcohol toxicity with decreased sleep increasing alcohol toxicity and dampened 24-hour alcohol tolerance. In contrast, increased sleep mitigated alcohol-induced mortality even in vulnerable groups such as aging flies and those with circadian dysfunction.\n\nStatement of significanceWith the growing incidence of sleep deprivation and sleep disorders across adolescents and adults, it is important to understand the role of sleep in alcohol toxicity to develop future therapies for prevention and treatment of alcohol-induced pathologies. Using Drosophila melanogaster, an established model for both sleep and alcohol research, we found that acute and chronic sleep deprivation increased alcohol toxicity and eliminated long-term functional alcohol tolerance. In contrast, increased sleep prior to binge-like alcohol exposure mitigated alcohol-induced mortality even in vulnerable groups with higher susceptibility to alcohol toxicity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.440200",
    "title": "Sonicated fibrils of huntingtin exon-1 preferentially seed neurons and produce toxic assemblies",
    "authors": "Chongtham, A.; Isas, J. M.; Pandey, N. K.; Rawat, A.; Yoo, J. H.; Mastro, T. L.; Kennedy, M.; Langen, R.; Khoshnan, A.",
    "author_corresponding": "Ali  Khoshnan",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.440200.source.xml",
    "abstract": "Huntingtons disease (HD) is a genetically inherited neurodegenerative disorder caused by expansion of a polyglutamine (polyQ) repeats in the exon-1 of huntingtin protein (HTT). The expanded polyQ enhances the amyloidogenic propensity of HTT exon 1 (HTTex1), which forms a heterogeneous mixture of assemblies with some being neurotoxic. While predominantly intracellular, monomeric and aggregated mutant HTT species are also present in the cerebrospinal fluids of HD patients, however, their biological properties are not well understood. To explore the role of extracellular mutant HTT in aggregation and toxicity, we investigated the possible uptake and amplification of recombinant HTTex1 assemblies in cell culture models. We found seeding-competent species in the sonicated HTTex1 fibrils, which preferentially entered human neurons and triggered the amplification of neurotoxic assemblies; astrocytes or epithelial cells were not permissive to the HTTex1 seeding. The aggregation of HTTex1 seeds in neurons depleted endogenous HTT protein with non-pathogenic polyQ repeat, activated apoptotic caspase-3 pathway and induced nuclear fragmentation. Using a panel of novel monoclonal antibodies and genetic mutation, we identified epitopes within the N-terminal 17 amino acids and proline-rich domain of HTTex1 mediating neural seeding. Synaptosome preparations from the brains of HD mice also contained similar neurotoxic seeding-competent mutant HTT species. Our findings suggest that amyloidogenic extracellular mutant HTT assemblies may selectively enter neurons, propagate and produce neurotoxic assemblies.",
    "published": "10.1016/j.nbd.2021.105517",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.440210",
    "title": "Thalamocortical mechanisms regulating the relationship between transient beta events and human tactile perception",
    "authors": "Law, R.; Pugliese, S.; Shin, H.; Sliva, D. D.; Lee, S.; Neymotin, S.; Moore, C.; Jones, S. R.",
    "author_corresponding": "Stephanie R. Jones",
    "author_corresponding_institution": "Brown University",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.440210.source.xml",
    "abstract": "Transient neocortical events with high spectral power in the 15-29Hz beta band are among the most reliable predictors of sensory perception. Prestimulus beta event rates in primary somatosensory cortex correlate with sensory suppression, most effectively 100-300ms before stimulus onset. However, the neural mechanisms underlying this perceptual association are unknown. We combined human magnetoencephalography (MEG) measurements with biophysical neural modeling to test potential cellular and circuit mechanisms that underlie observed correlations between prestimulus beta events and tactile detection. Extending prior studies, we found that simulated bursts from higher-order, non-lemniscal thalamus were sufficient to drive beta event generation and to recruit slow supragranular inhibition acting on a 300ms time scale to suppress sensory information. Further analysis showed that the same beta generating mechanism can lead to facilitated perception for a brief period when beta events occur simultaneously with tactile stimulation before inhibition is recruited. These findings were supported by close agreement between model-derived predictions and empirical MEG data. The post-event suppressive mechanism explains an array of studies that associate beta with decreased processing, while the during-event faciliatory mechanism may demand a reinterpretation of the role of beta events in the context of coincident timing.",
    "published": "10.1093/cercor/bhab221",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.439833",
    "title": "Cross-Species Analysis Defines the Conservation of Anatomically-Segregated VMH Neuron Populations",
    "authors": "Affinati, A. H.; Sabatini, P. V.; True, C.; Tomlinson, A. J.; Kirigiti, M.; Lindsley, S. R.; Li, C.; Olson, D. P.; Kievit, P.; Myers, M. G.; Rupp, A. C.",
    "author_corresponding": "Alan C Rupp",
    "author_corresponding_institution": "University of Michigan",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.439833.source.xml",
    "abstract": "The ventromedial hypothalamic nucleus (VMH) controls diverse behaviors and physiologic functions, suggesting the existence of multiple VMH neural subtypes with distinct functions. Combing Translating Ribosome Affinity Purification with RNA sequencing (TRAP-seq) data with snRNA-seq data, we identified 24 mouse VMH neuron clusters. Further analysis, including snRNA-seq data from macaque tissue, defined a more tractable VMH parceling scheme consisting of 6 major genetically- and anatomically-differentiated VMH neuron classes with good cross-species conservation. In addition to two major ventrolateral classes, we identified three distinct classes of dorsomedial VMH neurons. Consistent with previously-suggested unique roles for leptin receptor (Lepr)-expressing VMH neurons, Lepr expression marked a single dorsomedial class. We also identified a class of glutamatergic VMH neurons that resides in the tuberal region, anterolateral to the neuroanatomical core of the VMH. This atlas of conserved VMH neuron populations provides an unbiased starting point for the analysis of VMH circuitry and function.",
    "published": "10.7554/elife.69065",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.440191",
    "title": "DIETARY RESCUE OF ADULT BEHAVIORAL DEFICITS IN THE FMR1 KNOCKOUT MOUSE",
    "authors": "Nolan, S. O.; Hodges, S. L.; Binder, M. S.; Smith, G.; Okoh, J. T.; Escobar, B.; Lugo, J. N.",
    "author_corresponding": "Joaquin N.  Lugo",
    "author_corresponding_institution": "Baylor University",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.440191.source.xml",
    "abstract": "The current study aimed to further address important questions regarding the therapeutic efficacy of omega-3 fatty acids for various behavioral and neuroimmune aspects of the Fmr1 phenotype. To address these questions, our experimental design utilized two different omega-3 fatty acid administration timepoints, compared to both standard laboratory chow controls (\"Standard\") and a diet controlling for the increase in fat content (\"Control Fat\"). In the first paradigm, post-weaning supplementation (after postnatal day 21) with the omega-3 fatty acid diet (\"Omega-3\") reversed deficits in startle threshold, but not deficits in prepulse inhibition, and the effect on startle threshold was not specific to the Omega-3 diet. However, post-weaning supplementation with both experimental diets also impaired acquisition of a fear response, recall of the fear memory and contextual fear conditioning compared to the Standard diet. The post-weaning Omega-3 diet reduced hippocampal expression of IL-6 and this reduction of IL-6 was significantly associated with diminished performance in the fear conditioning task. In the prenatal experimental paradigm, the Omega-3 diet attenuated hyperactivity and acquisition of a fear response. Additionally, prenatal exposure to the Control Fat diet (similar to a \"Western\" diet) further diminished nonsocial anxiety in the Fmr1 knockout. This study provides significant evidence that dietary fatty acids throughout the lifespan can significantly impact the behavioral and neuroimmune phenotype of the Fmr1 knockout model.",
    "published": "10.1371/journal.pone.0262916",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.439809",
    "title": "A Cryptochrome adopts distinct moon- and sunlight states and functions as moonlight interpreter in monthly oscillator entrainment",
    "authors": "Poehn, B.; Krishnan, S.; Zurl, M.; Coric, A.; Rokvic, D.; Arboleda, E.; Orel, L.; Raible, F.; Wolf, E.; Tessmar-Raible, K.",
    "author_corresponding": "Kristin  Tessmar-Raible",
    "author_corresponding_institution": "Max Perutz Labs, University of Vienna, Vienna BioCenter",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.439809.source.xml",
    "abstract": "The moons monthly cycle synchronizes reproduction in countless marine organisms. The mass-spawning bristle worm Platynereis dumerilii uses an endogenous monthly oscillator to phase reproduction to specific days. Classical work showed that this oscillator is set by full moon. But how do organisms recognize such a specific moon phase? We uncover that the light receptor L-Cryptochrome (L-Cry) is able to discriminate between different moonlight durations, as well as between sun- and moonlight. Consistent with L-Crys function as light valence interpreter, its genetic loss leads to a faster re-entrainment under artificially strong nocturnal light. This suggests that L-Cry blocks \"wrong\" light from impacting on the monthly oscillator. A biochemical characterization of purified L-Cry protein, exposed to naturalistic sun- or moonlight, reveals the formation of distinct sun- and moonlight states characterized by different photoreduction- and recovery kinetics of L-Crys co-factor Flavin Adenine Dinucleotide. In vivo, L-Crys sun-versus moonlight states correlate with distinct sub-cellular localizations, indicating different signalling. In contrast, r-Opsin1, the most abundant ocular opsin, is not required for monthly oscillator entrainment. Our work reveals a new concept for correct moonlight interpretation involving a \"valence interpreter\" that provides entraining photoreceptor(s) with light source and moon phase information. These findings advance our mechanistic understanding of a fundamental biological phenomenon: moon-controlled monthly timing. Such level of understanding is also an essential prerequisite to tackle anthropogenic threats on marine ecology.",
    "published": "10.1038/s41467-022-32562-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.18.440343",
    "title": "RNase L limits host and viral protein synthesis via inhibition of mRNA export",
    "authors": "Burke, J. M.; Gilchrist, A. R.; Sawyer, S. L.; Parker, R.",
    "author_corresponding": "Roy  Parker",
    "author_corresponding_institution": "University of Colorado Boulder; Howard Hughes Medical Institute",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.18.440343.source.xml",
    "abstract": "RNase L is widely thought to limit viral protein synthesis by cleaving host rRNA and viral mRNA, resulting in translation arrest and viral mRNA degradation. Herein, we show that the mRNAs of dengue virus and influenza A virus largely escape RNase L-mediated mRNA decay, and this permits viral protein production. However, activation of RNase L arrests nuclear mRNA export, which strongly inhibits influenza A virus protein synthesis and reduces cytokine production. Importantly, the heterogeneous and temporal nature of the mRNA export block in individual cells permits sufficient production of antiviral cytokines from transcriptionally induced host mRNAs. This defines RNase L-mediated arrest of mRNA export as a key antiviral shutoff and cytokine regulatory pathway.\n\nOne Sentence SummaryRNase L-mediated shutoff of nuclear mRNA export limits viral protein synthesis and regulates antiviral cytokine production.",
    "published": "10.1126/sciadv.abh2479",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.439554",
    "title": "CCL2/CCR2 inhibition in atherosclerosis: a meta-analysis of preclinical studies",
    "authors": "Zivkovic, L.; Asare, Y.; Bernhagen, J.; Dichgans, M.; Georgakis, M. K.",
    "author_corresponding": "Marios K. Georgakis",
    "author_corresponding_institution": "Institute for Stroke and Dementia Research (ISD), University Hospital, LMU Munich, Germany",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.439554.source.xml",
    "abstract": "RationaleThe CC-chemokine ligand-2 (CCL2)/ CC-chemokine receptor-2 (CCR2) axis governs monocyte recruitment to atherosclerotic lesions. Coherent evidence from experimental studies employing genetic deletion of CCL2 or CCR2 and human epidemiological studies support a causal involvement of the CCL2/CCR2 axis in atherosclerosis. Still, preclinical studies testing pharmacological inhibition of CCL2 or CCR2 in atheroprone mice apply widely different approaches and report inconsistent results, thus halting clinical translation.\n\nObjectiveTo systematically review and meta-analyze preclinical studies pharmacologically targeting the CCL2/CCR2 axis in atherosclerosis in an effort to inform the design of future trials.\n\nMethods and ResultsWe identified 14 studies testing CCL2/CCR2 inhibition using 11 different pharmacological agents in mouse models of atherosclerosis. In meta-analyses, blockade of CCL2 or CCR2 attenuated atherosclerotic lesion size in the aortic root or arch (g=-0.75 [-1.17 to -0.32], p=6x10-4; N=171/171 mice in experimental/control group), the carotid (g=-2.39 [-4.23 to -0.55], p=0.01; N=24/25) and the femoral artery (g=-2.38 [-3.50 to -1.26], p=3x10-5; N=10/10). Furthermore, CCL2/CCR2 inhibition reduced intralesional macrophage accumulation and increased smooth muscle cell content and collagen deposition, consistent with a plaque-stabilizing effect. While there was heterogeneity across studies, the effects of CCL2/CCR2 inhibition on lesion size correlated with reductions in plaque macrophage accumulation, in accord with a prominent role of CCL2/CCR2 signaling in monocyte recruitment. Subgroup analyses revealed similar efficacy of both CCL2- and CCR2-inhibiting approaches across different atherosclerosis models in reducing lesion size and intralesional macrophage accumulation, but stronger atheroprotective effects in carotid and femoral arteries, as compared to the aorta.\n\nConclusionsPharmacological targeting of CCL2 or CCR2 lowers atherosclerotic lesion burden and confers plaque stability in mice across different vascular territories, drug candidates, and models of atherosclerosis. Our findings in conjunction with recent human data highlight the translational potential of targeting the CCL2/CCR2 axis in atherosclerosis and can inform future clinical trials.\n\nSubject codesatherosclerosis, inflammation, vascular biology, translational studies",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.17.440006",
    "title": "Co-evolutionary analysis suggests a role for TLR9 in papillomavirus restriction",
    "authors": "King, K. M.; Larsen, B. B.; Gryseels, S.; Richet, C.; Kraberger, S.; Jackson, R.; Worobey, M.; Harrison, J. S.; Varsani, A.; Van Doorslaer, K.",
    "author_corresponding": "Koenraad  Van Doorslaer",
    "author_corresponding_institution": "University of Arizona",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.17.440006.source.xml",
    "abstract": "A.Upon infection, DNA viruses can be sensed by pattern recognition receptors (PRRs) leading to the activation of type I and III interferons, aimed at blocking infection. Therefore, viruses must inhibit these signaling pathways, avoid being detected, or both. Papillomavirus virions are trafficked from early endosomes to the Golgi apparatus and wait for the onset of mitosis to complete nuclear entry. This unique subcellular trafficking strategy avoids detection by cytoplasmic PRRs, a property that may contribute to establishment of infection. However, as the capsid uncoats within acidic endosomal compartments, the viral DNA may be exposed to detection by toll-like receptor (TLR) 9. In this study we characterize two new papillomaviruses from bats and use molecular archeology to demonstrate that their genomes altered their nucleotide composition to avoid detection by TLR9, providing evidence that TLR9 acts as a PRR during papillomavirus infection. Furthermore, we demonstrate that TLR9, like other components of the innate immune system, is under evolutionary selection in bats, providing the first direct evidence for co-evolution between papillomaviruses and their hosts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.18.440342",
    "title": "Principles of mRNA targeting and regulation via the Arabidopsis m6A-binding proteins ECT2 and ECT3",
    "authors": "Brodersen, P.; Arribas-Hernandez, L.; Rennie, S.; Staiger, D.; Koester, T.; Schon, M.; Lewinski, M.; Porcelli, C.; Andersson, R.; Nodine, M. D.; Enugutti, B.",
    "author_corresponding": "Peter  Brodersen",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.18.440342.source.xml",
    "abstract": "Specific recognition of N6-methyladenosine (m6A) in mRNA by RNA-binding proteins containing a YT521-B homology (YTH) domain is important in eukaryotic gene regulation. The Arabidopsis YTH-domain protein ECT2 is thought to bind to mRNA at URU(m6A)Y sites, yet RR(m6A)CH is the canonical m6A consensus site in all eukaryotes and ECT2 functions require m6A binding activity. Here, we apply iCLIP (individual-nucleotide resolution cross-linking and immunoprecipitation) and HyperTRIBE (targets of RNA-binding proteins identified by editing) to define high-quality target sets of ECT2, and analyze the patterns of enriched sequence motifs around ECT2 crosslink sites. Our analyses show that ECT2 does in fact bind to RR(m6A)CH. Pyrimidine-rich motifs are enriched around, but not at m6A-sites, reflecting a preference for N6-adenosine methylation of RRACH/GGAU islands in pyrimidine-rich regions. Such motifs, particularly oligo-U and UNUNU upstream of m6A sites, are also implicated in ECT2 binding via its intrinsically disordered region (IDR). Finally, URUAY-type motifs are enriched at ECT2 crosslink sites, but their distinct properties suggest function as sites of competition between binding of ECT2 and as yet unidentified RNA-binding proteins. Our study provides coherence between genetic and molecular studies of m6A-YTH function in plants, and reveals new insight into the mode of RNA recognition by YTH-domain-containing proteins.",
    "published": "10.7554/eLife.72375",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.18.440303",
    "title": "Identification of unknown proteins in X-ray crystallography and cryo-EM",
    "authors": "Chojnowski, G.; Simpkin, A. J.; Leonardo, D. A.; Seifert-Davila, W.; Vivas-Ruiz, D. E.; Keegan, R. M.; Rigden, D. J.",
    "author_corresponding": "Grzegorz  Chojnowski",
    "author_corresponding_institution": "EMBL Hamburg",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.18.440303.source.xml",
    "abstract": "Although experimental protein structure determination usually targets known proteins, chains of unknown sequence are often encountered. They can be purified from natural sources, appear as an unexpected fragment of a well characterized protein or as a contaminant. Regardless of the source of the problem, the unknown protein always requires tedious characterization. Here we present an automated pipeline for the identification of protein sequences from cryo-EM reconstructions and crystallographic data. We present the methods application to characterize the crystal structure of an unknown protein purified from a snake venom. We also show that the approach can be successfully applied to the identification of protein sequences and validation of sequence assignments in cryo-EM protein structures.",
    "published": "10.1107/S2052252521011088",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.18.440109",
    "title": "Transcriptomic stability or lability explains sensitivity to climate stressors in coralline algae",
    "authors": "Page, T. M.; McDougall, C.; Bar, I.; Diaz-Pulido, G.",
    "author_corresponding": "Tessa M Page",
    "author_corresponding_institution": "Griffith University",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.18.440109.source.xml",
    "abstract": "Crustose coralline algae (CCA) are a group of calcifying red macroalgae crucial to tropical coral reefs because they form crusts that cement together the reef framework1. Previous research into the responses of CCA to ocean warming (OW) and ocean acidification (OA) have found reductions in calcification rates and survival2,3, with magnitude of effect being species-specific. Responses of CCA to OW and OA could be linked to evolutionary divergence time and/or their underlying molecular biology, the role of either being unknown in CCA. Here we show Sporolithon durum, a species from an earlier diverged lineage that exhibits low sensitivity to climate stressors, had little change in metabolic performance and did not significantly alter the expression of any genes when exposed to temperature and pH perturbations. In contrast, Porolithon onkodes, a species from a recently diverged lineage, reduced photosynthetic rates and had over 400 significantly differentially expressed genes in response to experimental treatments, with differential regulation of genes relating to physiological processes. We suggest earlier diverged CCA may be resistant to OW and OA conditions predicted for 2100, whereas taxa from more recently diverged lineages with demonstrated high sensitivity to climate stressors may have limited ability for acclimatisation.",
    "published": "10.1186/s12864-022-08931-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.18.440256",
    "title": "Sperm membrane proteins DCST1 and DCST2 are required for the sperm-egg fusion process in mice and fish",
    "authors": "Noda, T.; Blaha, A.; Fujihara, Y.; Gert, K. R.; Emori, C.; Deneke, V. E.; Oura, S.; Berent, S.; Kodani, M.; Panser, K.; Cabrera-Quio, L. E.; Pauli, A.; Ikawa, M.",
    "author_corresponding": "Masahito  Ikawa",
    "author_corresponding_institution": "Research Institute for Microbial Disease, Osaka University",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.18.440256.source.xml",
    "abstract": "The process of sperm-egg fusion is critical for successful fertilization, yet the underlying mechanisms that regulate these steps have remained unclear in vertebrates. Here, we show that both mouse and zebrafish DCST1 and DCST2 are necessary in sperm to fertilize the egg, similar to their orthologs SPE-42 and SPE-49 in C. elegans and Sneaky in D. melanogaster. Mouse Dcst1 and Dcst2 single knockout (KO) spermatozoa are able to undergo the acrosome reaction and show normal relocalization of IZUMO1, an essential factor for sperm-egg fusion, to the equatorial segment. While both single KO spermatozoa can bind to the oolemma, they rarely fuse with oocytes, resulting in male sterility. Similar to mice, zebrafish dcst1 KO males are subfertile and dcst2 and dcst1/2 double KO males are sterile. Zebrafish dcst1/2 KO spermatozoa are motile and can approach the egg, but rarely bind to the oolemma. These data demonstrate that DCST1/2 are essential for male fertility in two vertebrate species, highlighting their crucial role as conserved factors in fertilization.",
    "published": "10.1038/s42003-022-03289-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.17.440255",
    "title": "Emergent vulnerability to intensive coastal anthropogenic disturbances in mangrove forests",
    "authors": "Li, Y.; Zhang, Z.; Yang, Y.; Li, Y.",
    "author_corresponding": "Yi  Li",
    "author_corresponding_institution": "Xiamen University",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.17.440255.source.xml",
    "abstract": "Mangrove forests, as one of the most productive coastal ecosystems in tropical and subtropical areas, provide multiple valuable ecosystem services for human well-being. Mangrove coverage has been declining dramatically across much of developing regions due to extensive coastal anthropogenic disturbances such as reclamation, aquaculture, and seawall construction. As coastal human activities increase, there is urgent need to understand not only the direct loss, but also the vulnerability of mangroves to anthropogenic disturbances. In this study, we evaluated spatial pattern of mangrove vulnerability based on the conceptual framework of \"Exposure-Sensitivity-Resilience\" using geospatial datasets in mainland China. We find that within all 25,829 ha mangroves in five coastal provinces of mainland China in 2015, nearly 76% of mangroves was exposed or threatened by anthropogenic disturbances. Coastal reclamation and aquaculture were the key threats causing mangrove vulnerability. The overall distribution of high, medium and low vulnerability was following similar trend of aquaculture distribution, which suggests aquaculture was the greatest anthropogenic disturbance agent to mangroves. Hotspot regions for mangrove vulnerability are located at the developing provinces such as Guangxi and Hainan. This study provides the first spatially explicit evidence of the vulnerability of mangrove forests to intensive coastal anthropogenic disturbances at national scale, cloud serve as a benchmark for navigating coastal ecological redline management and coastal ecosystem restoration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.18.440313",
    "title": "Anopheles spp. distribution and climatological niche modeling to predict malaria potential along bioclimatic envelope gradients in South Coast of West Java landscape",
    "authors": "Wibowo, A. A.",
    "author_corresponding": "Andri A Wibowo",
    "author_corresponding_institution": "University of Indonesia",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.18.440313.source.xml",
    "abstract": "Malaria remains a major public health problem mainly in particular South East Asian countries. As malaria transmission and Anopheles spp. continues to spread, control interventions should emphasize on the ability to define potential areas that can favor Anopheles spp. distribution. Then there is an urgent need to use novel approach capable to predict potential spatial patterns of Anopheles spp. and delineate malaria potential hotspots for better environmental health planning and management. Here, this study modeled Anopheles spp. potential distribution as a function of 15 bioclimatic variables using Species Distribution Modeling (SDM) in South Coast of West Java Province spans over 20 km from West to East. Findings of this study show that bioclimatic variables and SDM can be used to predict Anopheles spp. habitat suitability, suggesting the possibility of developing models for malaria early warning based on habitat suitability model. The resulting model shows that the potential distributions of Anopheles spp. encompassed areas from West to Central parts of the coasts, with Central parts were the most potential prevalence areas of Anopheles spp. considering this area has higher precipitation. The less potential prevalence areas of Anopheles spp. were observed in the East parts of the coast. The model also shows that inland areas adjacent to the settlements were more potential in comparison to the areas near coast and in the beach. Land cover conditions dominated by cropland, herbaceous wetland, and inundated land were also influencing the Anopheles spp. potential distribution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.440248",
    "title": "Spatially non-continuous relationships between biological invasion and fragmentation of mangrove forests",
    "authors": "Zhang, Z.; Li, J.; Li, Y.; Liu, W.; Chen, Y.; Zhang, Y.; Li, Y.",
    "author_corresponding": "Yi  Li",
    "author_corresponding_institution": "Xiamen University",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.440248.source.xml",
    "abstract": "Rapid and large-scale biological invasion results in widespread biodiversity loss and degradation of essential ecosystem services, especially in mangrove forests. Recent evidence suggests that the establishment and dispersal of invasive species may exacerbated in fragmented landscape, but the influence of mangrove fragmentation on coastal biological invasion at landscape scale remains largely unknown. Here, using the derived 10-m resolution coastal wetland map in southeast coast of China, we examine the relationships between fragmentation of mangrove forests and salt marsh invasion magnitude and quantify the geographical variations of the relationships across a climatic gradient. Our results show that mangrove forests with small size, large edge proportion, and regular boundary shape tend to suffer more serious salt marsh invasions, indicating a positive correlation between mangrove fragmentation and its invaded magnitude. In particular, such fragmentation-invasion relationships in subtropics are shown to be more intensive than in tropic. Our findings provide the first spatially explicit evidence of the relationships between mangrove fragmentation and biological invasion on a landscape scale, and highlight an urgent need for conservation and management actions to improve mangrove connectivity, which will increase resistance to invasions, especially for small-size subtropical mangrove forests.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.440116",
    "title": "Hybridisation boosts dispersal of two contrasted ecotypes in a grass species",
    "authors": "Curran, E. V.; Scott, M. S.; Olofsson, J. K.; Nyirenda, F.; Sotelo, G.; Bianconi, M. E.; Manzi, S.; Besnard, G.; Christin, P.-A.",
    "author_corresponding": "Pascal-Antoine  Christin",
    "author_corresponding_institution": "The University of Sheffield",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.440116.source.xml",
    "abstract": "O_LIIn the absence of strong reproductive barriers, genetic exchanges between closely related groups of organisms with different adaptations have well-documented beneficial and detrimental consequences. In plants, pollen-mediated exchanges affect the sorting of alleles across physical landscapes, and influence rates of hybridisation. How these dynamics affect the emergence and spread of novel ecological strategies remains only partially understood.\nC_LIO_LIWe use phylogenomics and population genomics to retrace the origin of two geographically overlapping ecotypes of the African grass Alloteropsis angusta.\nC_LIO_LIWe report the existence of a previously undescribed ecotype inhabiting miombo woodlands and grasslands. The two ecotypes have divergent nuclear genomes. However, the seed-transported chloroplast genomes are consistently shared by distinct ecotypes inhabiting the same region. These patterns suggest that the nuclear genome of one ecotype can reach the seeds of the other via pollen movements, with strong selection subsequently sorting nuclear alleles by habitat.\nC_LIO_LIThe contrasting ecotypes of A. angusta can use each other as a gateway to new locations across a large part of Africa. Coupled with newly discovered hybridisation with the sister species A. semialata, our results show that hybridisation can facilitate the geographical dispersal of distinct ecotypes of the same grass species.\nC_LI",
    "published": "10.1098/rspb.2021.2491",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.440152",
    "title": "Genomic analysis reveals the influence of climate change and currents on adaptation in an estuarine species",
    "authors": "Li, A.; Dai, H.; Guo, X.; Zhang, Z.; Zhang, K.; Wang, C.; Wang, W.; Chen, H.; Li, X.; Zheng, H.; Zhang, G.; Li, L.",
    "author_corresponding": "Guofan  Zhang",
    "author_corresponding_institution": "Institute of Oceanology, Chinese Academy of Sciences",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.440152.source.xml",
    "abstract": "Understanding the roles of genetic divergence and phenotypic plasticity in adaptation is central to evolutionary biology and important for assessing adaptive potential of species under climate change. Analysis of a chromosome-level assembly and resequencing of individuals across wide latitude distribution in the estuarine oyster (Crassostrea ariakensis) revealed unexpectedly low genomic diversity and population structures shaped by historical glaciation, geological events and oceanographic forces. Strong selection signals were detected in genes responding to temperature and salinity stress, especially of the expanded solute carrier families, highlighting the significance of gene expansion in environmental adaptation. Genes exhibiting high plasticity showed strong selection in upstream regulatory regions that modulate transcription, indicating selection favoring plasticity. Our findings suggest that genomic variation and population structure in marine bivalves are heavily influenced by climate history and physical forces, and gene expansion and selection may enhance phenotypic plasticity that is critical for the adaptation to rapidly changing environments.",
    "published": "10.1038/s42003-021-02823-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.440113",
    "title": "Polygenic adaptation from standing genetic variation allows rapid ecotype formation",
    "authors": "Fuhrmann, N.; Prakash, C.; Kaiser, T. S.",
    "author_corresponding": "Tobias S Kaiser",
    "author_corresponding_institution": "Max Planck Institute for Evolutionary Biology",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.440113.source.xml",
    "abstract": "Adaptive ecotype formation is the first step to speciation, but the genetic underpinnings of this process are poorly understood. Marine midges of the genus Clunio (Diptera) have recolonized Northern European shore areas after the last glaciation. In response to local tide conditions they have formed different ecotypes with respect to timing of adult emergence, oviposition behavior and larval habitat. Genomic analysis confirms the recent establishment of these ecotypes, reflected in massive haplotype sharing between ecotypes, irrespective of whether there is ongoing gene flow or geographic isolation. QTL mapping and genome screens reveal patterns of polygenic adaptation from standing genetic variation. Ecotype-associated loci prominently include circadian clock genes, as well as genes affecting sensory perception and nervous system development, hinting to a central role of these processes in ecotype formation. Our data show that adaptive ecotype formation can occur rapidly, with ongoing gene flow and largely based on a re-assortment of existing alleles.",
    "published": "10.7554/eLife.82824",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.18.440036",
    "title": "Neutralization of the anthrax toxin by antibody-mediated stapling of its membrane penetrating loop",
    "authors": "Hoelzgen, F.; Zalk, R.; Alcalay, R.; Cohen Schwartz, S.; Garau, G.; Shahar, A.; Mazor, O.; Frank, G. A.",
    "author_corresponding": "Gabriel Abraham Frank",
    "author_corresponding_institution": "Department of Life Sciences and The National Institute for Biotechnology in the Negev and Ilse Katz Institute for Nanoscale Science and Technology, Ben-Gurion U",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.18.440036.source.xml",
    "abstract": "Anthrax infection is associated with severe illness and high mortality. Protective antigen (PA) is the central component of the anthrax toxin, which is the main virulent factor of anthrax. Upon endocytosis, PA opens a pore in the membranes of endosomes, through which the toxins cytotoxic enzymes are extruded. The PA pore is formed by a cooperative conformational change where PAs membrane-penetrating loops associate, forming a hydrophobic rim that pierces the membrane. Due to its crucial role in anthrax progression, PA is an important target of monoclonal antibodies-based therapy. cAb29 is a highly effective neutralizing antibody against PA. We determined the cryo-EM structure of PA in complex with the Fab portion of cAb29. We found that cAb29 neutralizes the toxin by clamping the membrane-penetrating loop of PA to a static region on PAs surface, thereby preventing pore formation. Therefore, our results provide the structural basis for the antibody-based neutralization of PA and bring to focus the membrane-penetrating loop of PA as a target for the development of better anti-anthrax vaccines.",
    "published": "10.1107/s2059798321007816",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.440241",
    "title": "Notch Intracellular Domain Plasmid Delivery via Poly(lactic-co-glycolic acid)Nanoparticles to Upregulate Notch Signaling",
    "authors": "Messerschmidt, V.; Kuriakose, A.; Chintapula, U.; Laboy-Segarra, S.; Truong, T.; Kydd, L. A.; Jaworski, J.; Nguyen, K. T.; Lee, J.",
    "author_corresponding": "Juhyun  Lee",
    "author_corresponding_institution": "University of Texas at Arlington",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.440241.source.xml",
    "abstract": "Notch signaling is a highly conserved signaling system that is required for embryonic development and regeneration of organs. When the signal is lost, maldevelopment occurs and leads to a lethal state. Liposomes and retroviruses are most commonly used to deliver genetic material to cells. However, there are many drawbacks to these systems such as increased toxicity, nonspecific delivery, short half-life, and stability after formulation. We utilized the negatively charged and FDA approved polymer poly(lactic-co-glycolic acid) to encapsulate Notch Intracellular Domain-containing plasmid in nanoparticles. In this study, we show that primary human umbilical vein endothelial cells readily uptake the nanoparticles with and without specific antibody targets. We demonstrated that our nanoparticles also are nontoxic, stable over time, and compatible with blood. We also determined that we can successfully transfect primary human umbilical vein endothelial cells (HUVECs) with our nanoparticles in static and dynamic environments. Lastly, we elucidated that our transfection upregulates the downstream genes of Notch signaling, indicating that the payload was viable and successfully altered the genetic downstream effects.",
    "published": "10.3389/fcvm.2021.707897",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.440103",
    "title": "The view of microbes as energy converters illustrates the trade-off between growth rate and yield",
    "authors": "Wilken, S. E.; Frazao, V. V.; Saadat, N. P.; Ebenhoeh, O.",
    "author_corresponding": "Oliver  Ebenhoeh",
    "author_corresponding_institution": "Heinrich Heine University Duesseldorf",
    "date": "2021-04-18",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.440103.source.xml",
    "abstract": "The application of thermodynamics to microbial growth has a long tradition that originated in the middle of the 20th century. This approach reflects the view that self-replication is a thermodynamic process that is not fundamentally different from mechanical thermodynamics. The key distinction is that a free energy gradient is not converted into mechanical (or any other form of) energy, but rather into new biomass. As such, microbes can be viewed as energy converters that convert a part of the energy contained in environmental nutrients into chemical energy that drives self-replication. Before the advent of high-throughput sequencing technologies, only the most central metabolic pathways were known. However, precise measurement techniques allowed for the quantification of exchanged extracellular nutrients and heat of growing microbes with their environment. These data, together with the absence of knowledge of metabolic details, drove the development of so-called black box models, which only consider the observable interactions of a cell with its environment and neglect all details of how exactly inputs are converted into outputs. Now, genome sequencing and genome-scale metabolic models provide us with unprecedented detail about metabolic processes inside the cell. However, the derived modelling approaches make surprisingly little use of thermodynamic concepts. Here, we review classical black box models and modern approaches that integrate thermodynamics into genome-scale metabolic models. We also illustrate how the description of microbial growth as an energy converter can help to understand and quantify the trade-off between microbial growth rate and yield.\n\nPerspectiveO_LIMicrobial growth is the foundation of many biotechnological applications. The key to optimizing microbial growth lies in thermodynamics, similar to how classical thermodynamics helped optimize steam engines in the 19th century.\nC_LIO_LIGenome-scale metabolic models have become widely available, and are used to predict microbial growth. These predictions often fail because these models do not distinguish between growth rate and yield.\nC_LIO_LIClassical black box models present a sound thermodynamic theory, by viewing microbes as energy converters. Incorporating such concepts into genome-scale metabolic models has the promise to advance our fundamental understanding of microbial growth, and thus to improve the predictive power of these models.\nC_LI",
    "published": "10.1042/bst20200977",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.440150",
    "title": "Gel Electrophoresis/Electroelution Sorting Fractionator combined with Filter Aided Sample preparation (FASP) for deep proteomic analysis.",
    "authors": "Ramos, Y.; Almeida, A.; Carpio, J.; Rodriguez-Ulloa, A.; Perera, Y.; Gonzalez, L. J.; Wisniewski, J. R.; Besada, V.",
    "author_corresponding": "Vladimir  Besada",
    "author_corresponding_institution": "Center for Genetic Engineering and Biotechnology",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.440150.source.xml",
    "abstract": "Sample preparation and protein fractionation are important issues in proteomic studies in spite of the technological achievements on protein mass spectrometry. Protein extraction procedures strongly affect the performance of fractionation methods by provoking protein dispersion in several fractions. The most notable exception is SDS-PAGE-based protein fractionation due to its extraordinary resolution and the effectiveness of SDS as a solubilizing agent. Its main limitation lies in the poor recovery of the gel-trapped proteins, where protein electro-elution is the most successful approach to overcome this drawback. We created a device to separate complex mixture of proteins and peptides (named \"GEES fractionator\") that is based on the continuous Gel Electrophoresis/Electro-elution Sorting of these molecules. In an unsupervised process, complex mixtures of proteins or peptides are fractionated into the gel while separated fractions are simultaneously and sequentially electro-eluted to the solution containing wells. The performance of the device was studied for SDS-PAGE-based protein fractionation in terms of reproducibility, protein recovery and loading capacity. In the SDS-free PAGE setup, complex peptide mixtures can also be fractionated. More than 11 700 proteins were identified in the whole-cell lysate of the CaSki cell line by using the GEES fractionator combined with the Filter Aided Sample Preparation (FASP) method and mass spectrometry analysis. GEES-based proteome characterization shows a 1.7 fold increase in the number of identified proteins compared to the unfractionated sample analysis. Proteins involved in the co-regulated transcription activity, as well as cancer related pathways such as apoptosis signaling, P53 and RAS pathways are more represented in the protein identification output of GEES-based fractionation approaches.",
    "published": "10.1002/jssc.202100992",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.440182",
    "title": "ClustENMD: Efficient sampling of biomolecular conformational space at atomic resolution",
    "authors": "Kaynak, B.; Zhang, S.; Bahar, I.; Doruker, P.",
    "author_corresponding": "Burak  Kaynak",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.440182.source.xml",
    "abstract": "SummaryEfficient sampling of conformational space is essential for elucidating functional/allosteric mechanisms of proteins and generating ensembles of conformers for docking applications. However, unbiased sampling is still a challenge especially for highly flexible and/or large systems. To address this challenge, we describe the new implementation of our computationally efficient algorithm ClustENMD that is integrated with ProDy and OpenMM softwares. This hybrid method performs iterative cycles of conformer generation using elastic network model (ENM) for deformations along global modes, followed by clustering and short molecular dynamics (MD) simulations. ProDy framework enables full automation and analysis of generated conformers and visualization of their distributions in the essential subspace.\n\nAvailability and implementationClustENMD is open-source and freely available under MIT License from https://github.com/prody/ProDy.\n\nContactburak.kaynak@pitt.edu or doruker@pitt.edu\n\nSupplementary informationSupplementary materials comprise method details, figures, table and tutorial.",
    "published": "10.1093/bioinformatics/btab496",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.440207",
    "title": "Focused Ultrasound Modulation of Hepatic Neural Plexus Restores Glucose Homeostasis in Diabetes",
    "authors": "Cotero, V.; MIWA, H.; Hirschstein, Z.; Qanud, K.; Huerta, T.; Tai, N.; Ding, Y.; Jimenez-Cowell, K.; Tomaio, J.-N.; Song, W.; Devarajan, A.; Tsaava, T.; Graf, J. F.; Madhavan, R.; Wallace, K.; Loghin, E.; Morton, C.; Fan, Y.; Kao, T.-J.; Akhtar, K.; Damaraju, M.; Barenboim, L.; Maietta, T.; Ashe, J.; Tracey, K. J.; Coleman, T.; Di Carlo, D.; Shin, D.; Zanos, S. J.; Chavan, S.; Herzog, R.; Puleo, C.",
    "author_corresponding": "Chris  Puleo",
    "author_corresponding_institution": "GE Research",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.440207.source.xml",
    "abstract": "While peripheral glucose sensors are known to relay signals of substrate availability to integrative nuclei in the brain, the importance of these pathways in maintaining energy homeostasis and their contribution to disease remain unknown. Herein, we demonstrate that selective activation of the hepatoportal neural plexus via transient peripheral focused ultrasound (pFUS) induces glucose homeostasis in models of well-established insulin resistant diabetes. pFUS modulates sensory projections to the hindbrain and alters hypothalamic concentrations of neurotransmitters that regulate metabolism, resulting in potentiation of hypothalamic insulin signaling, leptin-independent inhibition of the orexigenic neuropeptide Y system, and therapeutic alteration in autonomic output to peripheral effector organs. Multiomic profiling confirms pFUS-induced modifications of key metabolic functions in liver, pancreas, muscle, adipose, kidney, and intestines. Activation of the hepatic nutrient sensing pathway not only restores nervous system coordination of peripheral metabolism in three different species but does so across these organ systems; several of which are current targets of antidiabetic drug classes. These results demonstrate the potential of hepatic pFUS as a novel/non-pharmacologic therapeutic modality to restore glucose homeostasis in metabolic diseases, including type II diabetes.\n\nOne Sentence SummaryWe utilize a non-invasive ultrasound technique to activate a liver-brain sensory pathway and demonstrate its potential to induce durable normalization of glucose homeostasis in models of well-established insulin resistant diabetes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.17.440285",
    "title": "Design of time-delayed safety switches for CRISPR gene therapy",
    "authors": "Sun, D.",
    "author_corresponding": "Dashan  Sun",
    "author_corresponding_institution": "Arizona State University",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.17.440285.source.xml",
    "abstract": "CRISPR system is a powerful gene editing tool which has already been reported to address a variety of gene relevant diseases in different cell lines. However, off-target effect and immune response caused by Cas9 remain two fundamental problems. Inspired by previously reported Cas9 self-elimination systems, time-delayed safety switches are designed in this work. Firstly, ultrasensitive relationship is constructed between Cas9-sgRNA (enzyme) and Cas9 plasmids (substrate), which generates the artificial time delay. Then intrinsic time delay in biomolecular activities is revealed by data fitting and utilized in constructing safety switches. The time-delayed safety switches function by separating the gene editing process and self-elimination process, and the tunable delay time may ensure a good balance between gene editing efficiency and side effect minimization. By addressing gene therapy efficiency, off-target effect, immune response and drug accumulation, we hope our safety switches may offer inspiration in realizing safe and efficient gene therapy in humans.",
    "published": "10.1038/s41598-021-96510-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.440114",
    "title": "Two light sensors decode moonlight versus sunlight to adjust a plastic circadian/circalunidian clock to moon phase",
    "authors": "Zurl, M.; Poehn, B.; Rieger, D.; Krishnan, S.; Rokvic, D.; Rajan, V. B. V.; Gerrard, E.; Schlichting, M.; Orel, L.; Lucas, R. J.; Wolf, E.; Helfrich-Foerster, C.; Raible, F.; Tessmar-Raible, K.",
    "author_corresponding": "Kristin  Tessmar-Raible",
    "author_corresponding_institution": "University of Vienna",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.440114.source.xml",
    "abstract": "Many species synchronize their physiology and behavior to specific hours. It is commonly assumed that sunlight acts as the main entrainment signal for ~24h clocks. However, the moon provides similarly regular time information, and increasingly studies report correlations between diel behavior and lunidian cycles. Yet, mechanistic insight into the possible influences of the moon on ~24hr timers is scarce.\n\nWe studied Platynereis dumerilii and uncover that the moon, besides its role in monthly timing, also schedules the exact hour of nocturnal swarming onset to the nights darkest times. Moonlight adjusts a plastic clock, exhibiting <24h (moonlit) or >24h (no moon) periodicity. Abundance, light sensitivity, and genetic requirement indicate Platynereis r-Opsin1 as receptor to determine moonrise, while the cryptochrome L-Cry is required to discriminate between moon- and sunlight valence. Comparative experiments in Drosophila suggest that Cryptochromes requirement for light valence interpretation is conserved. Its exact biochemical properties differ, however, between species with dissimilar timing ecology.\n\nOur work advances the molecular understanding of lunar impact on fundamental rhythmic processes, including those of marine mass spawners endangered by anthropogenic change.",
    "published": "10.1073/pnas.2115725119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.440229",
    "title": "Multiscale modeling of presynaptic dynamics from molecular to mesoscale",
    "authors": "Garcia, J. W.; Bartol, T. M.; Sejnowski, T. J.",
    "author_corresponding": "Jonathan W Garcia",
    "author_corresponding_institution": "Salk Institute for Biological Studies",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.440229.source.xml",
    "abstract": "Chemical synapses exhibit a diverse array of internal mechanisms that affect the dynamics of transmission efficacy. Many of these processes, such as release of neurotransmitter and vesicle recycling, depend strongly on activity-dependent influx and accumulation of Ca2+. To model how each of these processes may affect the processing of information in neural circuits, and how their dysfunction may lead to disease states, requires a computationally efficient modelling framework, capable of generating accurate phenomenology without incurring a heavy computational cost per synapse. Constructing a phenomenologically realistic model requires the precise characterization of the timing and probability of neurotransmitter release. Difficulties arise in that functional forms of instantaneous release rate can be difficult to extract from noisy data without running many thousands of trials, and in biophysical synapses, facilitation of per-vesicle release probability is confounded by depletion. To overcome this, we obtained traces of free Ca2+ concentration in response to various action potential stimulus trains from a molecular MCell model of a hippocampal mossy fiber axon. Ca2+ sensors were placed at varying distance from a voltage-dependent calcium channel (VDCC) cluster, and Ca2+ was buffered by calbindin. Then, using the calcium traces to drive deterministic state vector models of synaptotagmin 1 and 7 (Syt-1/7), which respectively mediate synchronous and asynchronous release in excitatory hippocampal synapses, we obtained high-resolution profiles of instantaneous release rate, to which we applied functional fits. Synchronous vesicle release occurred predominantly within half a micron of the source of spike-evoked Ca2+ influx, while asynchronous release occurred more consistently at all distances. Both fast and slow mechanisms exhibited multi-exponential release rate curves, whose magnitudes decayed exponentially with distance from the Ca2+ source. Profile parameters facilitate on different time scales according to a single, general facilitation function. These functional descriptions lay the groundwork for efficient mesoscale modelling of vesicular release dynamics.\n\nAuthor SummaryMost information transmission between neurons in the brain occurs via release of neurotransmitter from synaptic vesicles. In response to a presynaptic spike, calcium influx at the active zone of a synapse can trigger the release of neurotransmitter with a certain probability. These stochastic release events may occur immediately after a spike or with some delay. As calcium accumulates from one spike to the next, the probability of release may increase (facilitate) for subsequent spikes. This process, known as short-term plasticity, transforms the spiking code to a release code, underlying much of the brains information processing. In this paper, we use an accurate, detailed model of presynaptic molecular physiology to characterize these processes at high precision in response to various spike trains. We then apply model reduction to the results to obtain a phenomenological model of release timing, probability, and facilitation, which can perform as accurately as the molecular model but with far less computational cost. This mesoscale model of spike-evoked release and facilitation helps to bridge the gap between microscale molecular dynamics and macroscale information processing in neural circuits. It can thus benefit large scale modelling of neural circuits, biologically inspired machine learning models, and the design of neuromorphic chips.",
    "published": "10.1371/journal.pcbi.1010068",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.18.440344",
    "title": "Punctual ecological changes rather than global factors drive species diversification and the evolution of wing phenotypes in Morpho butterflies.",
    "authors": "Chazot, N.; Blandin, P.; Debat, V.; Elias, M.; Condamine, F. L.",
    "author_corresponding": "Nicolas  Chazot",
    "author_corresponding_institution": "Department of Ecology, Swedish University of Agricultural Sciences, Ulls vag 16 75651 Uppsala, Sweden",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.18.440344.source.xml",
    "abstract": "Assessing the relative importance of geographical and ecological drivers of evolution is paramount to understand the diversification of species and traits at the macroevolutionary scale. Here, we use an integrative approach, combining phylogenetics, biogeography, ecology, and quantified phenotypes to investigate the drivers of both species and phenotypic diversification of the iconic Neotropical butterfly genus Morpho. We generated a time-calibrated phylogeny for all known species and inferred historical biogeography. We fitted models of time-dependent (accounting for rate heterogeneity across the phylogeny) and paleoenvironment-dependent diversification (accounting for global effect on the phylogeny). We used geometric morphometrics to assess variation of wing size and shape across the tree, and investigated their dynamics of evolution. We found that the diversification of Morpho is best explained when considering multiple independent diversification dynamics across the tree, possibly associated with lineages occupying different microhabitat conditions. First, a shift from understory to canopy was characterized by an increased speciation rate partially coupled with an increasing rate of wing shape evolution. Second, the occupation of dense bamboo thickets accompanying a major host-plant shift from dicotyledons towards monocotyledons was associated with a simultaneous diversification rate shift and an evolutionary \"jump\" of wing size. Our study points to a diversification pattern driven by punctual ecological changes instead of a global driver or biogeographic history.",
    "published": "10.1111/jeb.13921",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.440204",
    "title": "Parallel adaptations to an altitudinal gradient persist in tetraploid snowtrout (Cyprinidae: Schizothorax), despite extensive genomic exchange within adjacent Himalayan rivers",
    "authors": "Chafin, T. K.; Regmi, B.; Douglas, M. R.; Edds, D. R.; Wangchuk, K.; Dorji, S.; Norbu, P.; Norbu, S.; Changlu, C.; Khanal, G. P.; Tshering, S.; Douglas, M. E.",
    "author_corresponding": "Tyler K Chafin",
    "author_corresponding_institution": "University of Arkansas",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.440204.source.xml",
    "abstract": "The recurrence of similar evolutionary patterns within different habitats often reflects parallel selective pressures acting upon either standing or independently occurring genetic variation to produce a convergence of phenotypes. This interpretation (i.e. parallel divergences within adjacent streams) has been hypothesized for drainage-specific morphological  ecotypes observed in polyploid snowtrout (Cyprinidae: Schizothorax). However, parallel patterns of differential introgression during secondary contact is a viable alternative hypothesis. Here, we utilized ddRADseq (N=35,319 de-novo and N=10,884 transcriptome-aligned SNPs), as derived from Nepali/Bhutanese samples (N=48 each), to test these competing hypotheses. We first employed genome-wide allelic depths to derive appropriate ploidy models, then a Bayesian approach to yield genotypes statistically consistent under the inferred expectations. Elevational  ecotypes were consistent in geometric-morphometric space, but with phylogenetic relationships at the drainage-level, sustaining an hypothesis of independent emergence. However, partitioned analyses of phylogeny and admixture identified subsets of loci under selection that retained genealogical concordance with morphology, suggesting instead that apparent patterns of morphological/phylogenetic discordance are driven by widespread genomic homogenization. Here, admixture occurring in secondary contact effectively  masks previous isolation. Our results underscore two salient factors:1) Morphological adaptations are retained despite hybridization; and 2) The degree of admixture varies across tributaries, presumably concomitant with underlying environmental or anthropogenic factors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.440189",
    "title": "Genomic analysis reveals a polygenic architecture of antler morphology in wild red deer (Cervus elaphus).",
    "authors": "Peters, L.; Huisman, J.; Kruuk, L.; Pemberton, J. M.; Johnston, S. E.",
    "author_corresponding": "Lucy  Peters",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.440189.source.xml",
    "abstract": "Sexually-selected traits show large variation and rapid evolution across the animal kingdom, yet genetic variation often persists within populations despite apparent directional selection. A key step in solving this long-standing paradox is to determine the genetic architecture of sexually-selected traits to understand evolutionary drivers and constraints at the genomic level. Antlers are a form of sexual weaponry in male red deer. On the island of Rum, Scotland, males with larger antlers have increased breeding success, yet there has been no response to selection observed at the genetic level. To better understand the underlying mechanisms of this observation, we investigate the genetic architecture of ten antler traits and their principle components using genomic data from >38,000 SNPs. We estimate the heritabilities and genetic correlations of the antler traits using a genomic relatedness approach. We then use genome-wide association and haplotype-based regional heritability to identify regions of the genome underlying antler morphology, and an Empirical Bayes approach to estimate the underlying distributions of allele effect sizes. We show that antler morphology is heritable with a polygenic architecture, highly repeatable over an individuals lifetime, and that almost all aspects are positively genetically correlated with some loci identified as having pleiotropic effects. Our findings suggest that a large mutational target and pleiotropy with traits sharing similar complex polygenic architectures are likely to contribute to the maintenance of genetic variation in antler morphology in this population.",
    "published": "10.1111/mec.16314",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.440203",
    "title": "Genomic Analysis of Hypoxia Inducible Factor Alpha Evolution in Ray-finned Fishes (Actinopterygii)",
    "authors": "Townley, I. K.; Rees, B. B.",
    "author_corresponding": "Bernard B. Rees",
    "author_corresponding_institution": "University of New Orleans",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.440203.source.xml",
    "abstract": "Two rounds of genome duplication (GD) in the ancestor of vertebrates, followed by additional GD during the evolution of ray-finned fishes (Actinopterygii), expanded certain gene families, including those encoding the hypoxia inducible transcription factor (HIF). The present study analyzed Actinopterygian genomes for duplicates of HIF, the subunit that confers oxygen-dependent gene regulation. In contrast to tetrapod vertebrates that retain three HIF genes from the ancestral vertebrate GD, four HIF forms were found in the genomes of primitive Actinopterygians (spotted gar and Asian arowana). All four forms have been retained in zebrafish and related species (Otocephala) and salmonids and their sister taxa (northern pike) but one of them (HIF4) was lost during the evolution of more derived fishes (Neoteleostei). In addition, the current analyses confirm that Otocephala retain duplicates of HIF1 and HIF2 from the teleost-specific GD, provide new evidence of salmonid-specific duplicates of HIF1, HIF2, and HIF3, and reveal a broad distribution of a truncated form of HIF2 in salmonids and Neoteleostei. This study delivers a comprehensive view of HIF evolution in the ray-finned fishes, highlights the need for a consistent nomenclature, and suggests avenues for future research on this critical transcription factor.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.440239",
    "title": "Stripenn detects architectural stripes from chromatin conformation data using computer vision",
    "authors": "Yoon, S.; Vahedi, G.",
    "author_corresponding": "Golnaz  Vahedi",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.440239.source.xml",
    "abstract": "Architectural stripes tend to form at genomic regions harboring genes with salient roles in cell identity and function. Therefore, the accurate identification and quantification of these features is essential for the understanding of lineage-specific gene regulation. Here, we present Stripenn, an algorithm rooted in computer vision to systematically detect and quantitate architectural stripes from chromatin conformation measurements of various technologies. We demonstrate that Stripenn outperforms existing methods, highlight its biological applications in the context of B and T lymphocytes, and examine the role of sequence variation on architectural stripes by studying the conservation of these features in inbred strains of mice. In summary, Stripenn is a computational method which borrows concepts from widely used image processing techniques for demarcation and quantification of architectural stripes.",
    "published": "10.1038/s41467-022-29258-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.440165",
    "title": "Behavioural stress feedback loops in benthic invertebrates caused by pH drop-induced metabolites",
    "authors": "Feugere, L.; Angell, L.; Fagents, J.; Nightingale, R.; Rowland, K.; Skinner, S.; Hardege, J.; Bartels-Hardege, H.; Wollenberg Valero, K. C.",
    "author_corresponding": "Katharina C Wollenberg Valero",
    "author_corresponding_institution": "University of Hull",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.440165.source.xml",
    "abstract": "Studies on pH stress in marine animals typically focus on direct or species-specific aspects. We here test the hypothesis that a drop to pH = 7.6 indirectly affects the intra- and interspecific interactions of benthic invertebrates by means of chemical communication. We recorded fitness-relevant behaviours of small hermit crabs Diogenes pugilator, green shore crabs Carcinus maenas, and harbour ragworms Hediste diversicolor in response to short-term pH drop, and to putative stress metabolites released by conspecifics or gilt-head sea bream Sparus aurata during 30 minutes of acute pH drop. Not only did acute pH drop itself impair time to find a food cue in small hermit crabs and burrowing in harbour ragworms, but similar effects were observed under exposure to pH drop-induced stress metabolites. Stress metabolites from S. aurata, but not its regular control metabolites, also induced avoidance responses in all recipient species. Here, we confirm that a short-term abrupt pH drop, an abiotic stressor, has the capacity to trigger the release of metabolites which induce behavioural responses in conspecific and heterospecific individuals, which can be interpreted as a behavioural cost. Our findings that stress responses can be indirectly propagated through means of chemical communication warrant further research to confirm the effect size of the behavioural impairments caused by stress metabolites and to characterise their chemical nature.",
    "published": "10.3389/fmars.2021.773870",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.18.440346",
    "title": "The entorhinal cortex modulates trace fear memory formation and neuroplasticity in the lateral amygdala via cholecystokinin",
    "authors": "Feng, H.; Su, J.; Fang, W.; Chen, X.; He, J.",
    "author_corresponding": "Jufang  He",
    "author_corresponding_institution": "City University of Hong Kong",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.18.440346.source.xml",
    "abstract": "Although the neural circuitry underlying fear memory formation is important in fear-related mental disorders, it is incompletely understood. Here, we utilized trace fear conditioning to study the formation of trace fear memory. We identified the entorhinal cortex (EC) as a critical component of sensory signaling to the amygdala. Moreover, we used the loss of function and rescue experiments to demonstrate that release of the neuropeptide cholecystokinin (CCK) from the EC is required for trace fear memory formation. We discovered that CCK-positive neurons extend from the EC to the lateral nuclei of the amygdala (LA), and inhibition of CCK-dependent signaling in the EC prevented long-term potentiation of sensory signals to the LA and formation of trace fear memory. Altogether, we suggest a model where sensory stimuli trigger the release of CCK from EC neurons, which potentiates sensory signals to the LA, ultimately influencing neural plasticity and trace fear memory formation.",
    "published": "10.7554/eLife.69333",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.16.440226",
    "title": "Causally informed activity flow models provide mechanistic insight into the emergence of cognitive processes from brain network interactions",
    "authors": "Sanchez-Romero, R.; Ito, T.; Mill, R. D.; Hanson, S. J.; Cole, M. W.",
    "author_corresponding": "Ruben  Sanchez-Romero",
    "author_corresponding_institution": "Center for Molecular and Behavioral Neuroscience, Rutgers University Newark",
    "date": "2021-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/18/2021.04.16.440226.source.xml",
    "abstract": "Brain activity flow models estimate the movement of task-evoked activity over brain connections to help explain network-generated task functionality. Activity flow models have been shown to accurately generate task-evoked brain activations across a wide variety of brain regions and task conditions. However, these models have had limited explanatory power, given known issues with causal interpretations of the standard functional connectivity measures used to parameterize activity flow models. We show here that functional/effective connectivity (FC) measures grounded in causal principles facilitate mechanistic interpretation of activity flow models. We progress from simple to complex FC measures, with each adding algorithmic details reflecting causal principles. This reflects many neuroscientists preference for reduced FC measure complexity (to minimize assumptions, minimize compute time, and fully comprehend and easily communicate methodological details), which potentially trades off with causal validity. We start with Pearson correlation (the current field standard) to remain maximally relevant to the field, estimating causal validity across a range of FC measures using simulations and empirical fMRI data. Finally, we apply causal-FC-based activity flow modeling to a dorsolateral prefrontal cortex region (DLPFC), demonstrating distributed causal network mechanisms contributing to its strong activation during a working memory task. Notably, this fully distributed model is able to account for DLPFC working memory effects traditionally thought to rely primarily on within-region (i.e., not distributed) recurrent processes. Together, these results reveal the promise of parameterizing activity flow models using causal FC methods to identify network mechanisms underlying cognitive computations in the human brain.\n\nHighlights- Activity flow models provide insight into how neurocognitive effects are generated from brain network interactions.\n- Functional connectivity methods grounded in statistical causal principles facilitate mechanistic interpretations of task activity flow models.\n- Mechanistic activity flow models accurately predict task-evoked neural effects across a wide variety of brain regions and cognitive tasks.",
    "published": "10.1016/j.neuroimage.2023.120300",
    "server": "biorxiv"
  }
]