[
  {
    "doi": "10.1101/2021.04.09.439139",
    "title": "Macrophage and dendritic cell subset composition can distinguish endotypes in adjuvant-induced asthma mouse models",
    "authors": "Özkan, M.; Eskiocak, Y. C.; Wingender, G.",
    "author_corresponding": "Gerhard  Wingender",
    "author_corresponding_institution": "Izmir Biomedicine and Genome Center (IBG)",
    "date": "2021-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/09/2021.04.09.439139.source.xml",
    "abstract": "Asthma is a heterogeneous disease with neutrophilic and eosinophilic asthma as the main endotypes that are distinguished according to the cells recruited to the airways and the related pathology. Eosinophilic asthma is the treatment-responsive endotype, which is mainly associated with allergic asthma. Neutrophilic asthma is a treatment-resistant endotype, affecting 5-10% of asthmatics. Although eosinophilic asthma is well-studied, a clear understanding of the endotypes is essential to devise effective diagnosis and treatment approaches for neutrophilic asthma. To this end, we directly compared adjuvant-induced mouse models of neutrophilic (CFA/OVA) and eosinophilic (Alum/OVA) asthma side-by-side. The immune response in the inflamed lung was analyzed by multi-parametric flow cytometry and immunofluorescence. We found that eosinophilic asthma was characterized by a preferential recruitment of interstitial macrophages and myeloid dendritic cells, whereas in neutrophilic asthma plasmacytoid dendritic cells, exudate macrophages, and GL7+ activated B cells predominated. This differential distribution of macrophage and dendritic cell subsets reveals important aspects of the pathophysiology of asthma and holds the promise to be used as biomarkers to diagnose asthma endotypes.",
    "published": "10.1371/journal.pone.0250533",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.09.439146",
    "title": "Herpes simpex virus 2 (HSV-2) evolves faster in cell culture than HSV-1 by generating greater genetic diversity",
    "authors": "Lopez-Munoz, A. D.; Rastrojo, A.; Martin, R.; Alcami, A.",
    "author_corresponding": "Antonio  Alcami",
    "author_corresponding_institution": "Centro de Biologia Molecular Severo Ochoa",
    "date": "2021-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/09/2021.04.09.439146.source.xml",
    "abstract": "Herpes simplex virus type 1 and 2 (HSV-1 and HSV-2, respectively) are prevalent human pathogens of clinical relevance that establish long-life latency in the nervous system. They have been considered, along with the Herpesviridae family, to exhibit a low level of genetic diversity during viral replication. However, the high ability shown by these viruses to rapidly evolve under different selective pressures does not correlates with that presumed genetic stability. High-throughput sequencing has revealed that heterogeneous or plaque-purified populations of both serotypes contain a broad range of genetic diversity, in terms of number and frequency of minor genetic variants, both in vivo and in vitro. This is reminiscent of the quasispecies phenomenon traditionally associated with RNA viruses. Here, by plaque-purification of two selected viral clones of each viral subtype, we reduced the high level of genetic variability found in the original viral stocks, to more genetically homogeneous populations. After having deeply characterized the genetic diversity present in the purified viral clones as a high confidence baseline, we examined the generation of de novo genetic diversity under culture conditions. We found that both serotypes gradually increased the number of de novo minor variants, as well as their frequency, in two different cell types after just five and ten passages. Remarkably, HSV-2 populations displayed a much higher raise of nonconservative de novo minor variants than the HSV-1 counterparts. Most of these minor variants exhibited a very low frequency in the population, increasing their frequency over sequential passages. These new appeared minor variants largely impacted the coding diversity of HSV-2, and we found some genes more prone to harbor higher variability. These data show that herpesviruses generate de novo genetic diversity differentially under equal in vitro culture conditions. This might have contributed to the evolutionary divergence of HSV-1 and HSV-2 adapting to different anatomical niche, boosted by selective pressures found at each epithelial and neuronal tissue.\n\nAUTHOR SUMMARYHerpesviruses are highly human pathogens that establish latency in neurons of the peripheral nervous system. Colonization of nerve endings is required for herpes simplex virus (HSV) persistence and pathogenesis. HSV-1 global prevalence is much higher than HSV-2, in addition to their preferential tendency to infect the oronasal and genital areas, respectively. How these closely related viruses have been adapting and evolving to replicate and colonize these two different anatomical areas remains unclear. Herpesviruses were presumed to mutate much less than viruses with RNA genomes, due to the higher fidelity of the DNA polymerase and proofreading mechanisms when replicating. However, the worldwide accessibility and development of high-throughput sequencing technologies have revealed the heterogenicity and high diversity present in viral populations clinically isolated. Here we show that HSV-2 mutates much faster than HSV-1, when compared under similar and controlled cell culture conditions. This high mutation rate is translated into an increase in coding diversity, since the great majority of these new mutations lead to nonconservative changes in viral proteins. Understanding how herpesviruses differentially mutate under similar selective pressures is critical to prevent resistance to anti-viral drugs.",
    "published": "10.1371/journal.ppat.1009541",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.09.439144",
    "title": "Infection with endosymbiotic Spiroplasma disrupts tsetse (Glossina fuscipes fuscipes) metabolic and reproductive homeostasis",
    "authors": "Son, J. H.; Weiss, B. L.; Schneider, D. l.; Kisweda-sida, D.; Gstöttenmayer, F.; Opiro, R.; Echodu, R.; Saarman, N.; Attardo, G.; Onyango, M.; Abdalla, A.; Aksoy, S.",
    "author_corresponding": "Brian  L  Weiss",
    "author_corresponding_institution": "Yale School of Public Health",
    "date": "2021-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/09/2021.04.09.439144.source.xml",
    "abstract": "Tsetse flies (Glossina spp.) house a population-dependent assortment of microorganisms that can include pathogenic African trypanosomes and maternally transmitted endosymbiotic bacteria, the latter of which mediate numerous aspects of their hosts metabolic, reproductive, and immune physiologies. One of these endosymbionts, Spiroplasma, was recently discovered to reside within multiple tissues of field captured and laboratory colonized tsetse flies grouped in the Palpalis subgenera. In various arthropods, Spiroplasma induces reproductive abnormalities and pathogen protective phenotypes. In tsetse, Spiroplasma infections also induce a protective phenotype by enhancing the flys resistance to infection with trypanosomes. However, the potential impact of Spiroplasma on tsetses viviparous reproductive physiology remains unknown. Herein we employed high-throughput RNA sequencing and laboratory-based functional assays to better characterize the association between Spiroplasma and the metabolic and reproductive physiologies of G. fuscipes fuscipes (Gff), a prominent vector of human disease. Using field-captured Gff, we discovered that Spiroplasma infection induces changes of sex-biased gene expression in reproductive tissues that may be critical for tsetses reproductive fitness. Using a Gff line composed of individuals heterogeneously infected with Spiroplasma, we observed that the bacterium and tsetse host compete for finite nutrients, which negatively impact female fecundity by increasing the length of intrauterine larval development. Additionally, we found that when males are infected with Spiroplasma, the motility of their sperm is compromised following transfer to the female spermatheca. As such, Spiroplasma infections appear to adversely impact male reproductive fitness by decreasing the competitiveness of their sperm. Finally, we determined that the bacterium is maternally transmitted to intrauterine larva at a high frequency, while paternal transmission was also noted in a small number of matings. Taken together, our findings indicate that Spiroplasma exerts a negative impact on tsetse fecundity, an outcome that could be exploited for reducing tsetse population size and thus disease transmission.\n\nAuthor SummaryEndosymbiotic bacteria regulate numerous aspects of their hosts reproductive physiology. Natural populations of the tsetse fly, Glossina fuscipes fuscipes (Gff), house heterogeneous infections with the bacterium Spiroplasma glossinidia. Infection with the bacterium results in the presentation of several phenotypes in both male and female Gff that would put them at a significant reproductive disadvantage when compared to their counterparts that do not house the bacterium. These Spiroplasma induced phenotypes include changes in sex-biased gene expression in the reproductive organs, a depletion in the availability of metabolically critical lipids in pregnant females that results in delayed larval development, and compromised sperm fitness. These findings indicate that Spiroplasma exerts an overall negative impact on both male and female reproductive fitness and thus likely has a profound effect on fly population structure. This outcome, in conjunction with the fact that Spiroplasma infected tsetse are unusually refractory to infection with pathogenic African trypanosomes, indicates that the bacterium could be experimentally exploited to reduce disease transmission through the fly.",
    "published": "10.1371/journal.ppat.1009539",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.09.439140",
    "title": "Antibiotic Susceptibility Profile of Campylobacter Spp from Poultry",
    "authors": "Khalifa, K. A.; Elbrissi, A.; Abd Elrahman, A. M.; Adel Rahim, I. S.; Ahmed, S. A.",
    "author_corresponding": "Amgad  M  Abd Elrahman",
    "author_corresponding_institution": "Central veterinary Research",
    "date": "2021-04-09",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/09/2021.04.09.439140.source.xml",
    "abstract": "Campylobacteriosis is found among the four important worldwide food borne pathogens. In intensive poultry rearing systems in Sudan the use of oral antibiotics is essential to preserve health. Accordingly, there is a high threat for the thermophilic Campylobacter spp inhabitant in the intestinal tract of food animals to develop resistance to commonly used antibiotics. Contamination of broiler meat with pathogenic strains of resistant Campylobacter could, therefore, result in a form of campylobacteriosis in humans that is difficult to treat. To the best of our knowledge, there are no data available relating antibiotic resistant against these bacteria in poultry in Sudan, hence the aim of this study was to determine the antimicrobial susceptibility profile of thermophilic Campylobacter spp. isolated from broiler in Khartoum by disk diffusion. Sensitivity of fourteen isolates against seven antibiotics namely Neomycin, Nitrofurantoin, Nalidixic acid, Gentamycin, Streptomycin, Tetracycline and Erythromycin were studied. The result showed that Nitrofurantoin was found as highly sensitive (64.3%). It was also observed that Erythromycin, Gentamycin, Streptomycin and Neomycin verified the following resistant against isolates recovered 92.9%, 71.4%, 71.4%, 64.3% respectively. Multidrug resistant against five, four, three and two antibiotics was also reported. It was concluded that poultry meat in Khartoum could complicate the antimicrobial therapy in human as multidrug resistant of campylobacter was detected.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.09.438683",
    "title": "Single-cell analysis of early chick hypothalamic development reveals that hypothalamic cells are induced from prethalamic-like progenitors.",
    "authors": "Kim, D. W.; Place, E.; Chinnaiya, K.; Manning, E.; Sun, C.; Dai, W.; Ohyama, K.; Burbridge, S.; Placzek, M.; Blackshaw, S.",
    "author_corresponding": "Seth  Blackshaw",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2021-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/09/2021.04.09.438683.source.xml",
    "abstract": "The hypothalamus is an evolutionarily ancient brain region that regulates many innate behaviors, but its development is still poorly understood. To identify molecular mechanisms controlling hypothalamic specification and patterning, we used single-cell RNA-Seq to profile multiple stages of early hypothalamic development in the chick. We observe that hypothalamic neuroepithelial cells are initially induced from prethalamic-like cells. Two distinct hypothalamic progenitor populations emerge later, which give rise to paraventricular/mammillary and tuberal hypothalamus. At later developmental stages, the regional organization of the chick and mouse hypothalamus closely resembles one another. This study identifies selective markers for major subdivisions of the developing chick hypothalamus and many uncharacterized candidate regulators of hypothalamic patterning and neurogenesis. As proof of concept for the power of the dataset, we demonstrate that follistatin, a novel prethalamic progenitor-like marker, inhibits hypothalamic induction. This study both clarifies the organization of the early developing hypothalamus and identifies novel molecular mechanisms controlling hypothalamic induction, regionalization, and neurogenesis.\n\nHighlightsO_LIEarly hypothalamic development was profiled in chick using scRNA-Seq and multiplexed HCR.\nC_LIO_LIHypothalamic cells are induced from prethalamic-like neuroepithelial cells.\nC_LIO_LIDistinct paraventricular/mammillary and tuberal progenitor populations emerge later, and hypothalamic organization is evolutionarily conserved.\nC_LIO_LIPrethalamic progenitor-derived follistatin inhibits hypothalamic specification.\nC_LI\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=200 SRC=\"FIGDIR/small/438683v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (73K):\norg.highwire.dtl.DTLVardef@18ac4c2org.highwire.dtl.DTLVardef@17bb90aorg.highwire.dtl.DTLVardef@1b17cceorg.highwire.dtl.DTLVardef@178e769_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1016/j.celrep.2021.110251",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.09.439149",
    "title": "Intranasal gene therapy to prevent infection by SARS-CoV-2 variants",
    "authors": "Sims, J.; Greig, J. A.; Michalson, K. T.; Lian, S.; Martino, R. A.; Meggersee, R.; Turner, K. B.; Nambiar, K.; Dyer, C.; Hinderer, C.; Horiuchi, M.; Yan, H.; Huang, X.; Chen, S.-J.; Wilson, J. M.",
    "author_corresponding": "James  M  Wilson",
    "author_corresponding_institution": "University of Pennsylvania Perelman School of Medicine",
    "date": "2021-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/09/2021.04.09.439149.source.xml",
    "abstract": "SARS-CoV-2 variants have emerged with enhanced pathogenicity and transmissibility, and escape from pre-existing immunity, suggesting first-generation vaccines and monoclonal antibodies may now be less effective. This manuscript demonstrates an approach for preventing clinical sequelae and the spread of SARS-CoV-2 variants. First, we affinity-matured an angiotensin-converting enzyme 2 (ACE2) decoy protein, achieving 1000-fold binding improvements that extend across a wide range of SARS-CoV-2 variants and distantly related, ACE2-dependent coronaviruses. Next, we demonstrated the expression of this decoy in proximal airway when delivered via intranasal administration of an AAV vector. This intervention significantly diminished clinical and pathologic consequences of SARS-CoV-2 challenge in a mouse model and achieved therapeutic levels of decoy expression at the surface of proximal airways when delivered intranasally to nonhuman primates. Importantly, this long-lasting, passive protection approach is applicable in vulnerable populations such as the elderly and immune-compromised that do not respond well to traditional vaccination. This approach could be useful in combating COVID-19 surges caused by SARS-CoV-2 variants and should be considered as a countermeasure to future pandemics caused by pre-emergent members, ACE2-dependent CoVs that are poised for zoonosis.\n\nAuthor summarySARS-CoV-2 variants have emerged with enhanced pathogenicity and transmissibility, and escape from pre-existing immunity, suggesting first-generation vaccines and monoclonal antibodies may now be less effective. This manuscript demonstrates an approach for preventing clinical sequelae and the spread of SARS-CoV-2 variants. First, we affinity-matured an angiotensin-converting enzyme 2 (ACE2) decoy protein, achieving 1000-fold binding improvements that extend across a wide range of SARS-CoV-2 variants and distantly related, ACE2-dependent coronaviruses. Next, we demonstrated the expression of this decoy in proximal airway when delivered via intranasal administration of an AAV vector. This intervention significantly diminished clinical and pathologic consequences of SARS-CoV-2 challenge in a mouse model and achieved therapeutic levels of decoy expression at the surface of proximal airways when delivered intranasally to nonhuman primates. Importantly, this long-lasting, passive protection approach is applicable in vulnerable populations such as the elderly and immune-compromised that do not respond well to traditional vaccination. This approach could be useful in combating COVID-19 surges caused by SARS-CoV-2 variants and should be considered as a countermeasure to future pandemics caused by pre-emergent members, ACE2-dependent CoVs that are poised for zoonosis.",
    "published": "10.1371/journal.ppat.1009544",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.09.438977",
    "title": "Genetic mechanisms for tissue-specific essential genes",
    "authors": "Dvir, E.; Shohat, S.; Shifman, S.",
    "author_corresponding": "Sagiv  Shifman",
    "author_corresponding_institution": "The Hebrew University of  Jerusalem",
    "date": "2021-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/09/2021.04.09.438977.source.xml",
    "abstract": "Genetic diseases often manifest in specific tissues despite having the genetic risk variants in all cells. The most commonly assumed mechanism is selective expression of the causal gene in the pathogenic tissues, but other mechanisms are less explored. Using CRISPR screens from 789 cell lines and 27 lineages, we identified 1274 lineage-specific essential genes (LSEGs). We show that only a minority of LSEGs are explained by preferential expression (n = 115), and a big proportion of them (n = 509) is explained by lineage-specific gene amplification. Three other mechanisms were identified by genome-wide expression analysis. First, lineage-specific expression of paralogs leads to reduced functional redundancy and can account for 153 LSEGs. Second, for 45 LSEGs, the paralog expression increases vulnerability, implying functional codependency. Third, we suggest that the transfer of small molecules to mutant cells could explain blood-specific essentiality. Overall, LSEGs were more likely to be associated with human diseases than common essential genes, were highly intolerant to mutations and function in developmental pathways. Analysis of diverse human cell types found that the expression specificity of LSEGs and their paralogs is consistent with preferential expression and functional redundancy being a general phenomenon. Our findings offer important insights into genetic mechanisms for tissue specificity of human diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.09.439141",
    "title": "The effect of a canine semen activator supplementation or addiction on the long-term refrigeration quality of dog spermatozoa",
    "authors": "Martinez Barbitta, M.; RIVERA SALINAS, C.",
    "author_corresponding": "Marcelo  Martinez Barbitta",
    "author_corresponding_institution": "Reproductive Veterinary Service_Uruguay",
    "date": "2021-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/09/2021.04.09.439141.source.xml",
    "abstract": "Within modern biotechnology, different tools have been developed to maximize canine semen conservation protocol to optimizing reproductive results and making their handling more flexible. In the last decades, the survival of refrigerated semen has been prolonged from 2-3d with the first basic diluents, to 10-14d using the most modern extenders. However, their main limitation is that sperm quality decreases during cold storage. Semen activators (SA) have been produced to provide the molecules necessary to maximize the sperm survival and quality with the aim to enhance fertility and prolificacy. In this study, the effect of SA was recorded by daily evaluation of chilled semen 14d. For this experiment, six adult healthy Neapolitan Mastiff dogs, were used as donors and the semen was manually collected. Spermatozoa-rich fractions of each suject was chilled using a new generation extender for long periods of time (d0) starting from the d1 to d14, different aliquot, with (experimental trial) and without SA (control trial), were evaluated daily for motility vigor, morphology and membrane integrity. The initial sperm concentration of extended semen was 417.3{+/-}170.4x106/mL (mean {+/-} SEM) with 85.89{+/-}4.76% of MNS (morphologically normal sperm), 84.47{+/-}5.22 % vital sperm and a pH of 6.2{+/-}2.8. The initial vigor was 3.83{+/-}0.48, but after one min with SA, it rose to 4.45 {+/-} 0.45 (P<0.001). The semen motility parameter increase significantly (P<0.05) in experimental trial, respect to control, starting to d2 at finish (except for d7). The vigor analysis significantly increase in experimental trial (P<0.05) during the most day of the study with the exclusion of d3 and d14. For evaluate the semen characteristics over time, the experiment was divided into T1 (d0-d5), T2 (d6-d10) and T3 (d11-d14) (P<0.001) in evaluation of morphology and membrane stability. The MNS reached 70% at d10 and finally 65% at d14, being considered normal and possibly fertile. With Host-s, 65% of MNS were also achieved at d14. The presence of glucose and fructose in the diluents used for refrigeration can exert very important effects given the fact that metabolic routes have been found in both sugars, providing both different and complementing effects. It can be concluded that the use of SA prior to artificial insemination improves the quality of chilled semen significantly, although it does not reverse the effects of deterioration due to cellular metabolism over time.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.07.438803",
    "title": "On slope factor of the operational model of agonism",
    "authors": "Jakubik, J.",
    "author_corresponding": "Jan  Jakubik",
    "author_corresponding_institution": "Institute of Physiology Czech Academy of Sciences",
    "date": "2021-04-09",
    "version": "1",
    "type": "contradictory results",
    "license": "",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/09/2021.04.07.438803.source.xml",
    "abstract": "Although being a relative term, agonist efficacy is a cornerstone in the proper assessment of agonist selectivity and signalling bias. The operational model of agonism (OMA) has become successful in the determination of agonist efficacies and ranking them. In 1983, Black and Leff introduced the slope factor to the OMA to make it more flexible and allow for fitting steep as well as flat concentration-response curves. Functional analysis of OMA demonstrates that the slope factor implemented by Black and Leff affects relationships among parameters of the OMA. Fitting of the OMA with Black & Leff slope factor to concentration-response curves theoretical model-based data resulted in wrong estimates of operational efficacy and affinity. In contrast, fitting the OMA modified by the Hill coefficient to the same data resulted in correct estimates of operational efficacy and affinity. Therefore, OMA modified by the Hill coefficient should be preferred over the Black & Leff equation for ranking of agonism and subsequent analysis, like quantification of signalling bias, when concentration-response curves differ in the slope factor and mechanism of action is known. Otherwise. Black & Leff equation should be used with extreme caution acknowledging potential pitfalls.",
    "published": "NA",
    "server": "biorxiv"
  }
]