[
  {
    "doi": "10.1101/2021.04.06.438701",
    "title": "Descending inhibition of itch by neurokinin 1 receptor (Tacr1) -expressing ON cells in the rostral ventromedial medulla",
    "authors": "Follansbee, T.; Domocos, D.; Nguyen, E.; Nguyen, A.; Bountouvas, A.; Velasquez, L.; Iodi-Carstens, M.; Takanami, K.; Ross, S. E.; Carstens, E.",
    "author_corresponding": "Taylor  Follansbee",
    "author_corresponding_institution": "UC Davis",
    "date": "2021-04-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/06/2021.04.06.438701.source.xml",
    "abstract": "The rostral ventromedial medulla (RVM) is important in descending modulation of spinal nociceptive transmission, but it is unclear if the RVM also modulates spinal pruriceptive transmission. RVM ON cells are activated by noxious algesic and pruritic stimuli and are pronociceptive. Many RVM-spinal projection neurons express the neurokinin-1 receptor (Tacr1), and ON-cells are excited by local administration of substance P (SP). We hypothesized that Tacr1-expressing RVM ON cells exert an inhibitory effect on itch opposite to their pronociceptive action. Intramedullary microinjection of SP significantly potentiated RVM ON cells and reduced pruritogen-evoked scratching while producing mild mechanical sensitization. Chemogenetic activation of RVM Tacr1-expressing RVM neurons also reduced acute pruritogen-evoked scratching. Optotagging experiments confirmed RVM Tacr1-expressing neurons to be ON cells. We conclude that Tacr1-expressing ON cells in RVM play a significant role in the modulation of pruriceptive transmission.",
    "published": "10.7554/elife.69626",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.05.438524",
    "title": "Antibody response to SARS-CoV-2 mRNA vaccines in pregnant women and their neonates",
    "authors": "Prabhu, M.; Murphy, E. A.; Sukhu, A. C.; Yee, J.; Singh, S.; Eng, D.; Zhao, Z.; Riley, L. E.; Yang, Y. J.",
    "author_corresponding": "Yawei Jenny  Yang",
    "author_corresponding_institution": "Weill Cornell Medicine",
    "date": "2021-04-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/06/2021.04.05.438524.source.xml",
    "abstract": "Pregnant women were excluded from initial clinical trials for COVID-19 vaccines1-2, thus the immunologic response to vaccination in pregnancy and the transplacental transfer of maternal antibodies are just beginning to be studied4-5.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.06.438580",
    "title": "The strength of the innate immune response drives the within-host competition between highly and low pathogenic avian influenza viruses",
    "authors": "Bessiere, P.; Figueroa, T.; Coggon, A.; Foret-Lucas, C.; Houffschmitt, A.; Fusade-Boyer, M.; Dupre, G.; Delverdier, M.; Volmer, R.",
    "author_corresponding": "Romain  Volmer",
    "author_corresponding_institution": "Ecole nationale veterinaire de Toulouse",
    "date": "2021-04-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/06/2021.04.06.438580.source.xml",
    "abstract": "Highly pathogenic avian influenza viruses (HPAIV) emerge from low pathogenic avian influenza viruses (LPAIV) through the introduction of basic amino acids at the hemagglutinin (HA) cleavage site. Following viral evolution, the newly formed HPAIV likely represents a minority variant within the index host, predominantly infected with the LPAIV precursor. Using reverse-genetics engineered H5N8 viruses differing solely at the HA cleavage, we tested the hypothesis that the interaction between the minority HPAIV and the majority LPAIV could modulate the risk of HPAIV emergence and that the nature of the interaction could depend on the host species. In chickens, we observed that the H5N8LP increased H5N8HP replication and pathogenesis. By contrast, the H5N8LP antagonized H5N8HP replication and pathogenesis in ducks. Ducks mounted a more potent antiviral innate immune response than chickens against the H5N8LP, which correlated with H5N8HP inhibition. These data provide experimental evidence that HPAIV may be more likely to emerge in chickens than in ducks and underscore the importance of within-host viral variants interactions in viral evolution.",
    "published": "10.1128/JVI.01366-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.06.438736",
    "title": "Elucidating the crosstalk between inflammation and DNA damage pathways in the pancreatic beta-cell through the diabetes susceptibility gene, TCF19",
    "authors": "Yang, G. H.; Fontaine, D. A.; Lodh, S.; Blumer, J. T.; Roopra, A. S.; Davis, D. B.",
    "author_corresponding": "Dawn Belt Davis",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2021-04-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/06/2021.04.06.438736.source.xml",
    "abstract": "TCF19 is a gene that is associated with both type 1 diabetes (T1DM) and type 2 diabetes (T2DM) in genome-wide association studies. Prior studies have demonstrated that TCF19 knockdown impairs {beta}-cell proliferation and increases apoptosis. However, little is known about its role in diabetes pathogenesis or the effects of TCF19 gain-of-function. The aim of this study was to examine the impact of TCF19 overexpression in INS-1 {beta}-cells on proliferation and gene expression. With TCF19 overexpression, there was an increase in nucleotide incorporation without any change in cell cycle gene expression, alluding to an alternate process of nucleotide incorporation. Analysis of RNAseq of TCF19 overexpressing cells revealed increased expression of several DNA damage response (DDR) genes, as well as a tightly linked set of genes involved in cell stress, immune system processes, and inflammation. This connectivity between DNA damage and inflammatory gene expression has not been well studied in the {beta}-cell, and suggests a novel role for TCF19 in regulating these pathways. Future studies determining how TCF19 may modulate these pathways may provide potential targets for {beta}-cell survival.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.06.438676",
    "title": "Integrative multi-omics analysis reveals conserved hierarchical mechanisms of FOXO3 pioneer-factor activity",
    "authors": "Brown, A. K.; Maybury-Lewis, S. K.; Webb, A. E.",
    "author_corresponding": "Ashley E Webb",
    "author_corresponding_institution": "Brown University",
    "date": "2021-04-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/06/2021.04.06.438676.source.xml",
    "abstract": "FOXO transcription factors are critical for cellular homeostasis and have been implicated in longevity in several species. Yet how these factors directly affect aging, particularly in humans, is not well understood. Here, we take an integrated multi-omics approach to identify the chromatin-level mechanisms by which FOXO3 coordinates transcriptional programs. We find that FOXO3 functions as a pioneer factor in human cells, directly altering chromatin accessibility to regulate gene expression. Unexpectedly, FOXO3s pioneer activity at many sites is achieved through a two-step process, in which chromatin accessibility is initially reduced, then transitions to an open conformation. The direct FOXO3 network comprises chromatin remodelers, including the SWI/SNF remodeling complex, which we find is functionally required for FOXO3 activity. We also identify a novel secondary network of activator protein-1 (AP-1) transcription factors deployed by FOXO3, which orchestrate a neuronal-specific subnetwork. Together, this hierarchical FOXO3 pioneer network regulates key cellular processes including metabolism, proteostasis, epigenetics and proliferation, which must be tightly controlled under changing conditions that accompany aging.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.06.438645",
    "title": "Anuran Heart Metamorphosis: Anatomical Support for Pulmonary Blood Separation in the Early Aquatic Phase",
    "authors": "Kraus, N.; Metscher, B.",
    "author_corresponding": "Brian  Metscher",
    "author_corresponding_institution": "University of Vienna",
    "date": "2021-04-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/06/2021.04.06.438645.source.xml",
    "abstract": "1.BackgroundIn both larval and adult anurans, blood separation and respiratory physiology have remained an enigma. While various blood separation mechanisms have been proposed, the same structure is seen as playing a key role: the conus arteriosus. However, previous findings on its internal structure are contradictory, depending on the specifics of the 2D imaging methods used by different authors. To resolve this problem, we used high-resolution X-ray microtomography of whole Bufo bufo specimens to acquire the first detailed 3D descriptions of this complex structure through metamorphosis.\n\nResultsIn early tadpoles two small valvular openings develop at the ventricular-conal junction, providing two paths separated by the septum coni and continuing into the aortic arches. Thus, structures to support segregated pulmonary circulation are fully developed well before the lungs appear. The external gills undergo partial resorption and retreat asymmetrically into a gill chamber formed by a hyoidal cover, leaving only a single opening on the left side, the opercular spout.\n\nConclusionsThe timing of events in Bufo circulatory development does not track the changing modes of respiration used by the developing tadpole. In particular, a system capable of double circulation carries only oxygen-depleted blood for a significant portion of the tadpole stage.",
    "published": "10.1002/ar.24766",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.06.438628",
    "title": "Colony stimulating factor 1 signaling regulates myeloid fates in zebrafish via distinct action of its receptors and ligands",
    "authors": "Hason, M.; Mikulasova, T.; Machonova, O.; Pombinho, A. R.; van Ham, T. J.; Irion, U.; Nusslein-Volhard, C.; Bartunek, P.; Svoboda, O.",
    "author_corresponding": "Petr  Bartunek",
    "author_corresponding_institution": "Institute of Molecular Genetics of the Czech Academy of Sciences",
    "date": "2021-04-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/06/2021.04.06.438628.source.xml",
    "abstract": "Macrophage colony-stimulating factor receptor (M-CSFR/CSF1R) signaling is crucial for the differentiation, proliferation, and survival of myeloid cells. Therapeutic targeting of the CSF1R pathway is a promising strategy in many human diseases, including neurological disorders or cancer. Zebrafish are commonly used for human disease modeling and preclinical therapeutic screening. Therefore, it is necessary to understand the proper function of cytokine signaling in zebrafish to reliably model human-related diseases. Here, we investigate the roles of zebrafish Csf1rs and their ligands - Csf1a, Csf1b and Il34, in embryonic and adult myelopoiesis. The proliferative effect of exogenous Csf1a on embryonic macrophages is connected to both receptors as it is diminished in both csf1ra{Delta}5bp and csf1rb{Delta}4bp mutants. There is no evident effect of Csf1b in zebrafish embryonic myelopoiesis. Further, we uncover an unknown role of Csf1rb in zebrafish granulopoiesis. Deregulation of Csf1rb signaling leads to failure in myeloid differentiation resulting in neutropenia throughout the whole lifespan. Surprisingly, Il34 signaling through Csf1rb seems to be of high importance as both csf1rb{Delta}4bp and il34{Delta}5bp deficient zebrafish larvae lack granulocytes. Our single-cell RNA sequencing analysis of adult whole kidney marrow (WKM) hematopoietic cells suggests that csf1rb is expressed mainly by blood and myeloid progenitors and that the expression of csf1ra and csf1rb is non-overlapping. We point out differentially expressed genes important in hematopoietic cell differentiation and immune response in selected WKM populations. Our findings could improve the understanding of myeloid cell function and lead to the further study of CSF1R pathway deregulation in disease, mostly in cancerogenesis.\n\nKey pointsO_LIcsf1ra and csf1rb are indispensable for macrophage differentiation and together with csf1a regulate embryonic macrophage fates in zebrafish\nC_LIO_LIcsf1rb is important for granulocyte differentiation and migration and together with il34 it regulates embryonic granulocytic fates in zebrafish\nC_LI",
    "published": "10.1182/bloodadvances.2021005459",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.06.438608",
    "title": "De novo mutations in domestic cat are consistent with an effect of reproductive longevity on both the rate and spectrum of mutations",
    "authors": "Wang, R. J.; Raveendran, M.; Harris, R. A.; Murphy, W. J.; Lyons, L. A.; Rogers, J.; Hahn, M. W.",
    "author_corresponding": "Richard J Wang",
    "author_corresponding_institution": "Indiana University",
    "date": "2021-04-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/06/2021.04.06.438608.source.xml",
    "abstract": "The mutation rate is a fundamental evolutionary parameter with direct and appreciable effects on the health and function of individuals. Here, we examine this important parameter in the domestic cat, a beloved companion animal as well as a valuable biomedical model. We estimate a mutation rate of 0.86 x 10-8 per bp per generation for the domestic cat (at an average parental age of 3.8 years). We find evidence for a significant paternal age effect, with more mutations transmitted by older sires. Our analyses suggest that the cat and the human have accrued similar numbers of mutations in the germline before reaching sexual maturity. The per-generation mutation rate in the cat is 28% lower than what has been observed in humans, but is consistent with the shorter generation time in the cat. Using a model of reproductive longevity, which takes into account differences in the reproductive age and time to sexual maturity, we are able to explain much of the difference in per-generation rates between species. We further apply our reproductive longevity model in a novel analysis of mutation spectra and find that the spectrum for the cat resembles the human mutation spectrum at a younger age of reproduction. Together, these results implicate changes in life-history as a driver of mutation rate evolution between species. As the first direct observation of the paternal age effect outside of rodents and primates, our results also suggest a phenomenon that may be universal among mammals.",
    "published": "10.1093/molbev/msac147",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.06.438651",
    "title": "Captive-breeding and catch-and-release's effects on the reproductive success of Atlantic salmon (Salmo salar L.)",
    "authors": "Bouchard, R.; Wellband, K.; Lecomte, L.; Bernatchez, L.; April, J.",
    "author_corresponding": "Raphael  Bouchard",
    "author_corresponding_institution": "Universite Laval",
    "date": "2021-04-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/06/2021.04.06.438651.source.xml",
    "abstract": "Captive-breeding programs as well as and catch-and-release are among the most commonly adopted conservation practices in recreational fisheries. However, risks and benefits associated with their implementation are rarely evaluated. In the case of Atlantic Salmon, while previous studies revealed that captive-bred fish show reduced fitness compared to their wild counterparts in nature. Yet, few examined the extent and causes of their reduced reproductive success or directly compared their contribution to enhance genetic diversity to that of wild fish, including mature male parr. Furthermore, only one study specifically measured the reproductive success of caught and released Atlantic salmon in natural settings, and no study to date evaluated if released salmon are able to reproduce when released at temperature above 20{degrees}C which is known to increase post-release mortality. Here, we use high-throughput microsatellite sequencing of 38 loci to accurately assign 2500 offspring to a comprehensive set of possible parents from a supplemented Atlantic salmon population in Quebec, Canada. The resolved molecular pedigree provided informative insight on the reproductive pattern of both captive-bred salmon and caught-and-released salmon. Captive-bred salmon had fewer partners than their wild conspecifics which lead to a significant reduction of reproductive success relative to that of their wild counterparts. Supplementation of captive-bred salmon significantly contributed to increase genetic diversity but mature male parr did so to an even greater extent and significantly inflated the number of alleles found among offspring. Moreover, our results showed that that at least 83% of caught-and-released salmon did successfully reproduced although caught-and-released female salmon have a significantly reduced reproductive success, averaging 73% of the reproductive output of non-caught salmon. Reproductive success of released salmon was not influenced by water temperature over 20{degrees}C which suggests either that the studied population is locally adapted to warm waters or that they behaviorally regulated body temperature by accessing nearby thermal refugia. Our results should help refining managers ability to analyze the risks and benefits associated with captive-breeding and catch-and-release, and thus, optimize conservation practices used for the preservation of Atlantic salmon populations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.06.438579",
    "title": "Interactions of SARS-CoV-2 envelope protein with amilorides correlate with antiviral activity",
    "authors": "Park, S. H.; Siddiqi, H.; Castro, D.; De Angelis, A.; Oom, A. L.; Stoneham, C.; Lewinski, M.; Clark, A.; Croker, B.; Carlin, A.; Guatelli, J.; Opella, S. J.",
    "author_corresponding": "Stanley  J.  Opella",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2021-04-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/06/2021.04.06.438579.source.xml",
    "abstract": "SARS-CoV-2 is the novel coronavirus that is the causative agent of COVID-19, a sometimes-lethal respiratory infection responsible for a world-wide pandemic. The envelope (E) protein, one of four structural proteins encoded in the viral genome, is a 75-residue integral membrane protein whose transmembrane domain exhibits ion channel activity and whose cytoplasmic domain participates in protein-protein interactions. These activities contribute to several aspects of the viral replication-cycle, including virion assembly, budding, release, and pathogenesis. Here, we describe the structure and dynamics of full-length SARS-CoV-2 E protein in hexadecylphosphocholine micelles by NMR spectroscopy. We also characterized its interactions with four putative ion channel inhibitors. The chemical shift index and dipolar wave plots establish that E protein consists of a long transmembrane helix (residues 8-43) and a short cytoplasmic helix (residues 53-60) connected by a complex linker that exhibits some internal mobility. The conformations of the N-terminal transmembrane domain and the C-terminal cytoplasmic domain are unaffected by truncation from the intact protein. The chemical shift perturbations of E protein spectra induced by the addition of the inhibitors demonstrate that the N-terminal region (residues 6-18) is the principal binding site. The binding affinity of the inhibitors to E protein in micelles correlates with their antiviral potency in Vero E6 cells: HMA {approx} EIPA > DMA >> Amiloride, suggesting that bulky hydrophobic groups in the 5 position of the amiloride pyrazine ring play essential roles in binding to E protein and in antiviral activity. An N15A mutation increased the production of virus-like particles, induced significant chemical shift changes from residues in the inhibitor binding site, and abolished HMA binding, suggesting that Asn15 plays a key role in maintaining the protein conformation near the binding site. These studies provide the foundation for complete structure determination of E protein and for structure-based drug discovery targeting this protein.\n\nAuthor SummaryThe novel coronavirus SARS-CoV-2, the causative agent of the world-wide pandemic of COVID-19, has become one of the greatest threats to human health. While rapid progress has been made in the development of vaccines, drug discovery has lagged, partly due to the lack of atomic-resolution structures of the free and drug-bound forms of the viral proteins. The SARS-CoV-2 envelope (E) protein, with its multiple activities that contribute to viral replication, is widely regarded as a potential target for COVID-19 treatment. As structural information is essential for drug discovery, we established an efficient sample preparation system for biochemical and structural studies of intact full-length SARS-CoV-2 E protein and characterized its structure and dynamics. We also characterized the interactions of amilorides with specific E protein residues and correlated this with their antiviral activity during viral replication. The binding affinity of the amilorides to E protein correlated with their antiviral potency, suggesting that E protein is indeed the likely target of their antiviral activity. We found that residue asparagine15 plays an important role in maintaining the conformation of the amiloride binding site, providing molecular guidance for the design of inhibitors targeting E protein.",
    "published": "10.1371/journal.ppat.1009519",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.06.438714",
    "title": "Potassium channel-driven bioelectric signaling regulates metastasis in triple-negative breast cancer",
    "authors": "Payne, S. L.; Ram, P.; Srinivasan, D. H.; Le, T. T.; Levin, M.; Oudin, M. J.",
    "author_corresponding": "Madeleine J Oudin",
    "author_corresponding_institution": "Tufts University",
    "date": "2021-04-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/04/06/2021.04.06.438714.source.xml",
    "abstract": "There is a critical need to better understand the mechanisms that drive local cell invasion and metastasis to develop new therapeutics targeting metastatic disease. Bioelectricity is an important mediator of cellular processes and changes in the resting membrane potential (RMP) are associated with increased cancer cell invasion. However, the mechanism is not well understood. Our data demonstrate that altering the RMP of triple-negative breast cancer (TNBC) cells by manipulating potassium channel expression increases in vitro invasion, in vivo tumor growth, and metastasis, and is accompanied by changes in gene expression associated with cell adhesion. We describe a novel mechanism for RMP-mediated cell migration involving cadherin-11 and the MAPK pathway. Importantly, we identify a new strategy to target metastatic TNBC in vivo by repurposing FDA-approved potassium channel blockers. Our results provide an understanding of the mechanisms by which bioelectricity regulates cancer cell invasion and metastasis that could lead to a new class of therapeutics for patients with metastatic disease.",
    "published": "10.1016/j.ebiom.2021.103767",
    "server": "biorxiv"
  }
]