[
  {
    "doi": "10.1101/003400",
    "title": "Optimizing Real Time fMRI Neurofeedback for Therapeutic Discovery and Development",
    "authors": "Luke Stoeckel;Kathleen A. Garrison;Satrajit S Ghosh;Paul Wighton;Colleen A. Hanlon;Jodi M. Gilman;Stephanie Greer;Nicholas B. Turk-Browne;Megan T. deBettencourt;Dustin Scheinost;Cameron Craddock;Todd Thompson;Vanessa Calderon;Clemens C. Bauer;Mark George;Hans C. Breiter;Susan Whitfield-Gabrieli;John D. Gabrieli;Stephen M. LaConte;Laurence M. Hirshberg;Judson A. Brewer;Michelle Hampson;Andre Van Der Kouwe;Sean Mackey;Anne E Evins;",
    "author_corresponding": "Luke  Stoeckel",
    "author_corresponding_institution": "Massachusetts General Hospital and Harvard Medical School",
    "date": "2014-03-21",
    "version": "5",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/03/21/003400.source.xml",
    "abstract": "While reducing the burden of brain disorders remains a top priority of organizations like the World Health Organization and National Institutes of Health (BRAIN, 2013), the development of novel, safe and effective treatments for brain disorders has been slow. In this paper, we describe the state of the science for an emerging technology, real time functional magnetic resonance imaging (rtfMRI) neurofeedback, in clinical neurotherapeutics. We review the scientific potential of rtfMRI and outline research strategies to optimize the development and application of rtfMRI neurofeedback as a next generation therapeutic tool. We propose that rtfMRI can be used to address a broad range of clinical problems by improving our understanding of brain-behavior relationships in order to develop more specific and effective interventions for individuals with brain disorders. We focus on the use of rtfMRI neurofeedback as a clinical neurotherapeutic tool to drive plasticity in brain function, cognition, and behavior. Our overall goal is for rtfMRI to advance personalized assessment and intervention approaches to enhance resilience and reduce morbidity by correcting maladaptive patterns of brain function in those with brain disorders.",
    "published": "10.1016/j.nicl.2014.07.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/003517",
    "title": "Towards a new history and geography of human genes informed by ancient DNA",
    "authors": "Joseph Pickrell;David Reich;",
    "author_corresponding": "Joseph  Pickrell",
    "author_corresponding_institution": "New York Genome Center",
    "date": "2014-03-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/03/21/003517.source.xml",
    "abstract": "Genetic information contains a record of the history of our species, and technological advances have transformed our ability to access this record. Many studies have used genome-wide data from populations today to learn about the peopling of the globe and subsequent adaptation to local conditions. Implicit in this research is the assumption that the geographic locations of people today are informative about the geographic locations of their ancestors in the distant past. However, it is now clear that long-range migration, admixture and population replacement have been the rule rather than the exception in human history. In light of this, we argue that it is time to critically re-evaluate current views of the peopling of the globe and the importance of natural selection in determining the geographic distribution of phenotypes. We specifically highlight the transformative potential of ancient DNA. By accessing the genetic make-up of populations living at archaeologically-known times and places, ancient DNA makes it possible to directly track migrations and responses to natural selection.",
    "published": "10.1016/j.tig.2014.07.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/003483",
    "title": "Identification of five patterns of nucleosome positioning that globally describe transcription factor function",
    "authors": "Kazumitsu Maehara;Yasuyuki Ohkawa;",
    "author_corresponding": "Yasuyuki  Ohkawa",
    "author_corresponding_institution": "Kyushu University",
    "date": "2014-03-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Molecular Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/03/21/003483.source.xml",
    "abstract": "Following the binding of transcription factors (TF) to specific regions, chromatin remodeling including alterations in nucleosome positioning (NP) occurs. These changes in NP cause selective gene expression to determine cell function. However whether specific NP patterns upon TF binding determine the transcriptional regulation such as gene activation or suppression is unclear. Here we identified five patterns of NP around TF binding sites (TFBSs) using fixed MNase-Seq analysis. The most frequently observed NP pattern described the transcription state. The five patterns explained approximately 80% of the whole NP pattern on the genome in mouse C2C12 cells. We further performed ChIP-Seq using the input obtained from the fixed MNase-Seq. The result showed that a single trial of ChIP-Seq could visualize the NP patterns around the TFBS and predict the function of the transcriptional regulation at the same time. These findings indicate that NP can directly predict the function of TFs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/003491",
    "title": "Response to a population bottleneck can be used to infer recessive selection",
    "authors": "Daniel J Balick;Ron Do;David Reich;Shamil R Sunyaev;",
    "author_corresponding": "Shamil R Sunyaev",
    "author_corresponding_institution": "Brigham & Women's Hospital, Harvard Medical School",
    "date": "2014-03-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/03/21/003491.source.xml",
    "abstract": "Here we present the first genome wide statistical test for recessive selection. This test uses explicitly non-equilibrium demographic differences between populations to infer the mode of selection. By analyzing the transient response to a population bottleneck and subsequent re-expansion, we qualitatively distinguish between alleles under additive and recessive selection. We analyze the response of the average number of deleterious mutations per haploid individual and describe time dependence of this quantity. We introduce a statistic, BR, to compare the number of mutations in different populations and detail its functional dependence on the strength of selection and the intensity of the population bottleneck. This test can be used to detect the predominant mode of selection on the genome wide or regional level, as well as among a sufficiently large set of medically or functionally relevant alleles.",
    "published": "NA",
    "server": "biorxiv"
  }
]