[
  {
    "doi": "10.1101/003566",
    "title": "Preparation of next-generation DNA sequencing libraries from ultra-low amounts of input DNA: Application to single-molecule, real-time (SMRT) sequencing on the Pacific Biosciences RS II.",
    "authors": "Castle Raley;David Munroe;Kristie Jones;Yu-Chih Tsai;Yan Guo;Bao Tran;Sujatha Gowda;Jennifer L. Troyer;Daniel R. Soppet;Claudia Stewart;Robert Stephens;Jack Chen;TF Skelly;Cheryl Heiner;Jonas Korlach;Dwight Nissley;",
    "author_corresponding": "Castle  Raley",
    "author_corresponding_institution": "Sequencing Facility, Leidos Biomedical Research, Inc.",
    "date": "2014-03-25",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/03/25/003566.source.xml",
    "abstract": "We have developed and validated an amplification-free method for generating DNA sequencing libraries from very low amounts of input DNA (500 picograms - 20 nanograms) for singlemolecule sequencing on the Pacific Biosciences (PacBio) RS II sequencer. The common challenge of high input requirements for single-molecule sequencing is overcome by using a carrier DNA in conjunction with optimized sequencing preparation conditions and re-use of the MagBead-bound complex. Here we describe how this method can be used to produce sequencing yields comparable to those generated from standard input amounts, but by using 1000-fold less starting material.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/003558",
    "title": "How many digits in a mean are worth reporting?",
    "authors": "R.S. Clymo;",
    "author_corresponding": "R.S.  Clymo",
    "author_corresponding_institution": "Queen Mary University of London",
    "date": "2014-03-25",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Scientific Communication and Education",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/03/25/003558.source.xml",
    "abstract": "Most bioscientists need to report mean values, yet many have little idea of how many digits are significant, and at what point further digits are mere random junk. Thus a recent report that the mean of 17 values was 3.863 with a standard error of the mean (SEM) of 2.162 revealed only that none of the seven authors understood the limitations of their work. The simple rule derived here by experiment for restricting a mean value to its significant digits (sig-digs) is this: the last sig-dig in the mean value is at the same decimal decade as the first sig-dig (the first non-zero) in the SEM. An extended rule for the mean, and a different rule for the SEM itself are also derived. For the example above the reported values should be a mean of 4 with SEM 2.2. Routine application of these simple rules will often show that a result is not as compelling as one had hoped.",
    "published": "NA",
    "server": "biorxiv"
  }
]