[
  {
    "doi": "10.1101/011684",
    "title": "Adaptation to larval crowding in Drosophila ananassae and Drosophila nasuta nasuta: increased larval competitive ability without increased larval feeding rate",
    "authors": "Archana Nagarajan;Sharmila Bharathi Natarajan;Mohan Jayaram;Ananda Thammanna;Sudarshan Chari;Joy Bose;Shreyas V. Jois;Amitabh Joshi;",
    "author_corresponding": "Amitabh  Joshi",
    "author_corresponding_institution": "Jawaharlal Nehru Centre for Advanced Scientific Research",
    "date": "2015-10-11",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/11/011684.source.xml",
    "abstract": "The standard view of adaptation to larval crowding in fruitflies, built on results from 25 years of multiple experimental evolution studies on D. melanogaster, is that enhanced competitive ability evolves primarily through increased larval feeding and foraging rate, at the cost of efficiency of food conversion to biomass, and increased larval tolerance to nitrogenous wastes. These results, moreover, were at odds from the predictions of classical K-selection theory, notably the expectation that selection at high density should result in the increase of efficiency of conversion of food to biomass, and were better interpreted through the lens of -selection. We show here that populations of D. ananassae and D. n. nasuta subjected to extreme larval crowding evolve greater competitive ability and pre-adult survivorship at high density primarily through a combination of reduced larval duration, faster attainment of minimum critical size for pupation, greater time efficiency of food conversion to biomass, increased pupation height with a relatively small role of increased urea/ammonia tolerance, if at all. This is a very different suite of traits than that seen to evolve under similar selection in D. melanogaster and seems to be closer to the expectations from the canonical theory of K-selection. We discuss possible reasons for these differences in results across the three species. Overall, the results reinforce the view that our understanding of the evolution of competitive ability in fruitflies needs to be more nuanced than before, with an appreciation that there may be multiple evolutionary routes through which higher competitive ability can be attained.",
    "published": "10.1007/s12041-016-0655-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/028878",
    "title": "Buffet-Style Expression Factor-Adjusted Discovery Increases the Yield of Robust Expression Quantitative Trait Loci",
    "authors": "Peter Castaldi;Ma’en Obeidat;Eitan Halper-Stromberg;Andrew Lamb;Robert Chase;Margaret Parker;Vincent Carey;Ruth Tal-Singer;Edwin Silverman;Peter Pare;Don Sin;Craig Hersh;",
    "author_corresponding": "Peter  Castaldi",
    "author_corresponding_institution": "BWH/Harvard Medical School",
    "date": "2015-10-11",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/11/028878.source.xml",
    "abstract": "Expression quantitative trait locus (eQTL) analysis relates genetic variation to gene expression, and it has been shown that power to detect eQTLs is substantially increased by adjustment for measures of expression variability derived from singular value decomposition-based procedures (referred to as expression factors, or EFs). A potential downside to this approach is that power will be reduced for eQTL that are correlated with one or more EFs, but these approaches are commonly used in human eQTL studies on the assumption that this risk is low for cis (i.e. local) eQTL associations. Using two independent blood eQTL datasets, we show that this assumption is incorrect and that, in fact, 10-25% of eQTL that are significant without adjustment for EFs are no longer detected after EF adjustment. In addition, the majority of these \\\"lost\\\" eQTLs replicate in independent data, indicating that they are not spurious associations. Thus, in the ideal case, EFs would be re-estimated for each eQTL association test, as has been suggested by others; however, this is computationally infeasible for large datasets with densely imputed genotype data. We propose an alternative, \\\"buffet-style\\\" approach in which a series of EF and non-EF eQTL analyses are performed and significant eQTL discoveries are collected across these analyses. We demonstrate that standard methods to control the false discovery rate perform similarly between the single EF and buffet-style approaches, and we provide biological support for eQTL discovered by this approach in terms of immune cell-type specific enhancer enrichment in Roadmap Epigenomics and ENCODE cell lines.\\n\\nSignificance Statement: Genetic differences between individuals cause disease through their effects on the function of cells and tissues. One of the important biological changes affected by genetic differences is the expression of genes, which can be identified with expression quantitative trait locus (eQTL) analysis. Here we explore the basic methods for performing eQTL analysis, and we identify some underappreciated negative impacts of commonly applied methods, and propose a practical solution to improve the ability to identify genetic differences that affect gene expression levels, thereby improving the ability to understand the biological causes of many common diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/028845",
    "title": "Integrated analysis of oral tongue squamous cell carcinoma identifies key variants and pathways linked to risk habits, HPV, clinical parameters and tumor recurrence",
    "authors": "Neeraja M Krishnan;Saurabh Gupta;Vinayak Palve;Linu Varghese;Swetansu Pattnaik;Prachi Jain;Costerwell Khyriem;Arun K Hariharan;Kunal Dhas;Jayalakshmi Nair;Manisha Pareek;Venkatesh K Prasad;Gangotri Siddappa;Amritha Suresh;Vikram D Kekatpure;Moni A Kuriakose;Binay Panda;",
    "author_corresponding": "Binay  Panda",
    "author_corresponding_institution": "Ganit Labs, Bio-IT Centre, Institute of Bioinformatics and Applied Biotechnology and Strand Life Sci",
    "date": "2015-10-11",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/11/028845.source.xml",
    "abstract": "Oral tongue squamous cell carcinomas (OTSCC) are a homogenous group of tumors characterized by aggressive behavior, early spread to lymph nodes and a higher rate of regional failure. Additionally, the incidence of OTSCC among younger population (<50yrs) is on a rise; many of who lack the typical associated risk factors of alcohol and/or tobacco exposure. We present data on SNVs, indels, regions with LOH, and CNVs from fifty-paired oral tongue primary tumors and link the significant somatic variants with clinical parameters, epidemiological factors including HPV infection and tumor recurrence. Apart from the frequent somatic variants harbored in TP53, CASP8, RASA1, NOTCH and CDKN2A genes, significant amplifications and/or deletions were detected in chromosomes 6-9, and 11 in the tumors. Variants in CASP8 and CDKN2A were mutually exclusive. CDKN2A, P1K3CA, RASA1 and DMD variants were exclusively linked to smoking, chewing, HPV infection and tumor stage. We also performed whole-genome gene expression study that identified matrix metalloproteases to be highly expressed in tumors and linked pathways involving arachidonic acid and NF-{kappa}-B to habits and distant metastasis, respectively. Functional knockdown studies in cell lines demonstrated the role of CASP8 in HPV-negative OTSCC cell line. Finally, we identified a 38-gene minimal signature that predicts tumor recurrence using an ensemble machine learning method. Taken together, this study links molecular signatures to various clinical and epidemiological factors in a homogeneous tumor population with a relatively high HPV prevalence.",
    "published": "10.12688/f1000research.7302.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/028837",
    "title": "RAD Capture (Rapture): Flexible and efficient sequence-based genotyping.",
    "authors": "Omar A Ali;Sean M O'Rourke;Stephen J Amish;Mariah H Meek;Gordon Luikart;Carson Jeffres;Michael R Miller;",
    "author_corresponding": "Michael R Miller",
    "author_corresponding_institution": "Department of Animal Science, University of California, Davis CA 95616, USA",
    "date": "2015-10-11",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/11/028837.source.xml",
    "abstract": "Massively parallel sequencing has revolutionized many areas of biology but sequencing large amounts of DNA in many individuals is cost-prohibitive and unnecessary for many studies. Genomic complexity reduction techniques such as sequence capture and restriction enzyme-based methods enable the analysis of many more individuals per unit cost. Despite their utility, current complexity reduction methods have limitations, especially when large numbers of individuals are analyzed. Here we develop a much improved restriction site associated DNA (RAD) sequencing protocol and a new combinatorial method called Rapture (RAD capture). The new RAD protocol improves versatility by separating RAD tag isolation and sequencing library preparation into two distinct steps. This protocol also recovers more unique (non-clonal) RAD fragments and produces better data for both standard RAD and Rapture analysis. Rapture then uses an in-solution capture of chosen RAD tags to target sequencing reads to desired loci. Rapture combines the benefits of both RAD and sequence capture, i.e. very inexpensive and rapid library preparation for many individuals as well as high specificity in the number and location of genomic loci analyzed. Our results demonstrate that Rapture is a rapid and flexible technology capable of analyzing a very large number of individuals with minimal sequencing and library preparation cost. The methods presented here should improve the efficiency of genetic analysis for many aspects of agricultural, environmental, and biomedical science.",
    "published": "10.1534/genetics.115.183665",
    "server": "biorxiv"
  }
]