[
  {
    "doi": "10.1101/249987",
    "title": "Criteria for evaluating molecular markers: Comprehensive quality metrics to improve marker-assisted selection",
    "authors": "Platten, J. D.; Cobb, J. N.; Zantua, R. E.",
    "author_corresponding": "John Damien Platten",
    "author_corresponding_institution": "International Rice Research Institute",
    "date": "2018-05-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/27/249987.source.xml",
    "abstract": "Despite strong interest over many years, the usage of quantitative trait loci in plant breeding has often failed to live up to expectations. A key weak point in the utilisation of QTLs is the \\\"quality\\\" of markers used during marker-assisted selection (MAS): unreliable markers result in variable outcomes, leading to a perception that MAS products fail to achieve reliable improvement. Most reports of markers used for MAS focus on markers derived from the mapping population. There are very few studies that examine the reliability of these markers in other genetic backgrounds, and critically, no metrics exist to describe and quantify this reliability. To improve the MAS process, this work proposes five core metrics that fully describe the reliability of a marker. These metrics give a comprehensive and quantitative measure of the ability of a marker to correctly classify germplasm as QTL[+]/[-], particularly against a background of high allelic diversity. Markers that score well on these metrics will have far higher reliability in breeding, and deficiencies in specific metrics give information on circumstances under which a marker may not be reliable. The metrics are applicable across different marker types and platforms, allowing an objective comparison of the performance of different markers irrespective of the platform. Evaluating markers using these metrics demonstrates that trait-specific markers consistently out-perform markers designed for other purposes. These metrics also provide a superb set of criteria for designing superior marker systems for a target QTL, enabling the selection of an optimal marker set before committing to design.",
    "published": "10.1371/journal.pone.0210529",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/250852",
    "title": "The genetics of behavioral isolation in an island system",
    "authors": "Blankers, T.; Oh, K. P.; Shaw, K. L.",
    "author_corresponding": "Thomas  Blankers",
    "author_corresponding_institution": "Cornell University",
    "date": "2018-05-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/27/250852.source.xml",
    "abstract": "Mating behavior divergence can make significant contributions to reproductive isolation and speciation in various biogeographic contexts. However, whether the genetic architecture underlying mating behavior divergence is related to the biogeographic history and the tempo and mode of speciation remains poorly understood. Here, we use quantitative trait locus (QTL) mapping to infer the number, distribution, and effect size of mating song rhythm variation in the crickets Laupala eukolea and L. cerasina, which occur on different islands (Maui and Hawaii). We then compare these results with a similar study of an independently evolving species pair that diverged within the same island. Finally, we annotate the L. cerasina transcriptome and test whether QTL fall in functionally enriched genomic regions. We document a polygenic architecture behind song rhythm divergence in the inter-island species pair that is remarkably similar to that previously found for an intra-island species pair in the same genus. Importantly, QTL regions were significantly enriched for potential homologs of genes involved in pathways that may be modulating cricket song rhythm. These clusters of loci could constrain the spatial genomic distribution of genetic variation underlying cricket song variation and harbor several candidate genes that merit further study.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/287714",
    "title": "Fusarium graminearum-induced shoot elongation and root reduction in maize seedlings correlate with later seedling blight severity",
    "authors": "Zhou, S.; Bae, J. S.; Bergstrom, G. C.; Jander, G.",
    "author_corresponding": "Shaoqun  Zhou",
    "author_corresponding_institution": "Cornell University",
    "date": "2018-05-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/27/287714.source.xml",
    "abstract": "Fusarium graminearum seedling blight is a common disease of maize (Zea mays). Development of genetic resistance to seedling blight in maize germplasm requires efficient and accurate quantitative assessment of disease severity. Through artificial inoculation experiments under controlled growth conditions, we determined that host genotype, pathogen genotype, and infection dose influence the extent to which F. graminearum induces shoot elongation and inhibits root growth in maize seedlings. A comparison of fifteen maize inbred lines showed independent variation of these two fungus-induced effects on seedling growth. In a broader survey with nine commercial maize hybrids and three field-collected fungal isolates, there was significant correlation between these seedling growth responses, as well as with later seedling blight severity. Analysis of variance suggested that this variation and the observed correlative relationships were primarily driven by differing pathogenicity of the three fungal isolates. Together, our results indicate that F. graminearum-induced shoot elongation and root reduction in maize seedlings have distinct underlying physiological mechanisms, and that early observations of seedling growth responses can serve as a proxy for investigating natural variation in host resistance and pathogen aggressiveness at later growth stages.",
    "published": "10.1002/pld3.75",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316596",
    "title": "Genome assembly and gene expression in the American black bear provides new insights into the renal response to hibernation.",
    "authors": "Srivastava, A.; Sarsani, V.; Fiddes, I.; Sheehan, S.; Seger, R.; Barter, M.; Neptune-Bear, S.; Lindqvist, C.; Korstanje, R.",
    "author_corresponding": "Ron  Korstanje",
    "author_corresponding_institution": "The Jackson Laboratory",
    "date": "2018-05-27",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/27/316596.source.xml",
    "abstract": "The prevalence of chronic kidney disease (CKD) is rising worldwide and 10-15% of the global population currently suffers from CKD and its complications. Given the increasing prevalence of CKD there is an urgent need to find novel treatment options. The American black bear (Ursus americanus) copes with months of lowered kidney function and metabolism during hibernation without the devastating effects on metabolism and other consequences observed in humans. In a biomimetic approach to better understand kidney adaptations and physiology in hibernating black bears, we established a high-quality genome assembly. Subsequent RNA-Seq analysis of kidneys comparing gene expression profiles in black bears entering (late fall) and emerging (early spring) from hibernation identified 169 protein-coding genes that were differentially expressed. Of these, 101 genes were downregulated and 68 genes were upregulated after hibernation. Fold changes ranged from 1.8-fold downregulation (RTN4RL2) to 2.4-fold upregulation (CISH). Most notable was the upregulation of cytokine suppression genes (SOCS2, CISH, and SERPINC1) and the lack of increased expression of cytokines and genes involved in inflammation. The identification of these differences in gene expression in the black bear kidney may provide new insights in the prevention and treatment of CKD.",
    "published": "10.1093/dnares/dsy036",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/327015",
    "title": "Using the Wax moth larva Galleria mellonella infection model to detect emerging bacterial pathogens",
    "authors": "Hernandez, R.; Hesse, E.; Dowling, A.; Coyle, N.; Feil, E.; Gaze, W.; Vos, M.",
    "author_corresponding": "Michiel  Vos",
    "author_corresponding_institution": "University of Exeter",
    "date": "2018-05-27",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/27/327015.source.xml",
    "abstract": "Climate change, changing farming practices, social and demographic changes and rising levels of antibiotic resistance are likely to lead to future increases in opportunistic bacterial infections that are more difficult to treat. Uncovering the prevalence and identity of pathogenic bacteria in the environment is key to assessing transmission risks. We describe the first use of the Wax moth larva Galleria mellonella, a well-established model for the mammalian innate immune system, to selectively enrich and characterize pathogens from coastal environments in the South West of the U.K. Whole-genome sequencing of highly virulent isolates revealed amongst others a Proteus mirabilis strain carrying the Salmonella SGI1 genomic island not reported from the U.K. before and the recently described species Vibrio injenensis hitherto only reported from human patients in Korea. Our novel method has the power to detect novel bacterial pathogens in the environment that potentially pose a serious risk to public health.",
    "published": "10.7717/peerj.6150",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329524",
    "title": "Bacteria associated with jellyfish during bloom and post-bloom periods",
    "authors": "Kos Kramar, M.; Tinta, T.; Lucic, D.; Malej, A.; Turk, V.",
    "author_corresponding": "Valentina  Turk",
    "author_corresponding_institution": "National Institute of Biology",
    "date": "2018-05-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/27/329524.source.xml",
    "abstract": "This study is the first to investigate bacterial community associated with live medusa Aurelia sp. in the Gulf of Trieste (northern Adriatic Sea) using both culture independent and culture-based methods. We have analysed bacterial community composition of different body parts of medusa: exumbrella surface, oral arms ( outer body parts) and of gastric cavity ( inner body part) and investigated possible differences in medusa associated bacterial community structure at the time of jellyfish population peak and during senescent phase at the end of bloom, when jellyfish start to decay. Based on 16S rRNA clone libraries and denaturing gradient gel electrophoresis (DGGE) analysis, we demonstrated significant difference between bacterial community associated with Aurelia and the ambient seawater bacterial assemblage. Comparing bacterial community composition between different Aurelia medusa body parts, communities differed significantly, especially the one within the gastral cavity. The pronounced difference is dominance of Betaproteobacteria (Burkholderia, Cupriavidus and Achromobacter) in gastral cavity of medusa and Alpha- (Phaeobacter, Ruegeria) and Gamma- proteobacteria (Stenotrophomonas, Alteromonas, Pseudoalteromonas and Vibrio) on  outer body parts. This suggests that body-part specific bacterial association might have an important functional roles for the host. The results of bacterial isolates showed the dominance of Gammaproeteobacteria, especially Vibrio and Pseudoalteromonas in all body parts. Finally, comparison of medusa associated bacterial community structure, at the time of jellyfish population peak and during senescent phase at the end of bloom showed increased abundance of Gammaproteobacteria, especially Vibrio. Our results suggest members of Vibrio group are possible commensal opportunistic visitors, later becoming consumer of moribund jellyfish biomass and that the structure of jellyfish bacterial community might be affected by anthropogenic pollution in the marine environment.",
    "published": "10.1371/journal.pone.0198056",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330514",
    "title": "Crystal Structure of Human Nocturnin Catalytic Domain",
    "authors": "Estrella, M.; Du, J.; Korennykh, A.",
    "author_corresponding": "Alexei  Korennykh",
    "author_corresponding_institution": "Princeton University",
    "date": "2018-05-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/27/330514.source.xml",
    "abstract": "Nocturnin (NOCT) helps the circadian clock to adjust metabolism according to day and night activity. NOCT is upregulated in early evening and it has been proposed to serve as a deadenylase for metabolic enzyme mRNAs. We present a 2.7-[A] crystal structure of the catalytic domain of human NOCT. Our structure shows that NOCT has a close overall similarity to CCR4 deadenylase family members, PDE12 and CNOT6L, and to a DNA repair enzyme TDP2. All the key catalytic residues present in PDE12, CNOT6L and TDP2 are conserved in NOCT and have the same conformations. However, we observe substantial differences in the surface properties of NOCT, an unexpectedly narrow active site pocket, and conserved structural elements in the vicinity of the catalytic center, which are unique to NOCT and absent in the deadenylases PDE12/CNOT6L. Our work thus reveals the structure of an intriguing circadian protein and suggests that NOCT has considerable differences from the related deadenylases, which may point to a unique cellular function of this enzyme.",
    "published": "10.1038/s41598-018-34615-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330787",
    "title": "Customizing material into embodied cap by sponge crab",
    "authors": "Harada, K.; Kagaya, K.",
    "author_corresponding": "Katsushi  Kagaya",
    "author_corresponding_institution": "Kyoto University",
    "date": "2018-05-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/27/330787.source.xml",
    "abstract": "Animal personality is considered to be developed through complex interactions of an individual with its surrounding environment. How can we quantify the  personality of an individual? Quantifying intra- and inter-individual variability of behavior, or individual behavioral type, appears to be a prerequisite in the study of animal personality. We propose a statistical method from a predictive point of view to measure the appropriateness of our assumption of  individual behavior in repeatedly measured behavioral data from several individuals. For a model case, we studied the sponge crab Lauridromia dehaani known to make and carry a  cap from a natural sponge for camouflage. Because a cap is most likely to be rebuilt and replaced repeatedly, we hypothesized that each individual crab would grow a unique behavioral type and it would be observed under an experimentally controlled environmental condition. To test the hypothesis, we conducted behavioral experiments and employed a new Bayesian model-based comparison method to examine whether crabs have individual behavioral types in the cap making behavior. Crabs were given behavioral choices by using artificial sponges of three different sizes. We modeled the choice of sponges, size of the trimmed part of a cap, size of the cavity of a cap, and the latency to produce a cap, as random variables in 26 models, including hierarchical models specifying the behavioral types. In addition, we calculated the marginal-level widely applicable information criterion (mWAIC) values for hierarchical models to evaluate and compared them with the non-hierarchical models from the predictive point of view. As a result, the crabs of less than about 9 cm in size were found to make caps from the sponges. The body size explained the behavioral variables namely, choice, trimmed cap characteristics, and cavity size, but not latency. Furthermore, we captured the behavioral type as a probabilistic distribution structure of the behavioral data by comparing WAIC. Our statistical approach is not limited to behavioral data but is also applicable to physiological or morphological data when examining whether some group structure exists behind fluctuating empirical data.",
    "published": "10.7717/peerj.9036",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/323295",
    "title": "D-amino acid-mediated translation arrest is modulated by the identity of the incoming aminoacyl-tRNA",
    "authors": "Fleisher, R. C.; Cornish, V. W.; Gonzalez, R. L.",
    "author_corresponding": "Ruben L. Gonzalez",
    "author_corresponding_institution": "Columbia University",
    "date": "2018-05-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/27/323295.source.xml",
    "abstract": "A complete understanding of the determinants that restrict D-amino acid incorporation by the ribosome, which is of interest to both basic biologists as well as the protein engineering community, remains elusive. Previously, we demonstrated that D-amino acids are successfully incorporated into the C-terminus of the nascent polypeptide chain. Ribosomes carrying the resulting peptidyl-D-aminoacyl-tRNA (peptidyl-D-aa-tRNA) donor substrate, however, partition into subpopulations that either undergo translation arrest through inactivation of the ribosomal peptidyl-transferase center (PTC) or remain translationally competent. The proportion of each subpopulation is determined by the identity of the D-amino acid sidechain. Here, we demonstrate that the identity of the aminoacyl-tRNA (aa-tRNA) acceptor substrate that is delivered to ribosomes carrying a peptidyl-D-aa-tRNA donor further modulates this partitioning. Our discovery demonstrates that it is the pairing of the peptidyl-D-aa-tRNA donor and the aa-tRNA acceptor that determines the activity of the PTC. Moreover, we provide evidence that both the amino acid and tRNA components of the aa-tRNA donor contribute synergistically to the extent of arrest. The results of this work deepen our understanding of the mechanism of D-amino acid-mediated translation arrest and how cells avoid this precarious obstacle, reveal similarities to other translation arrest mechanisms involving the PTC, and provide a new route for improving the yields of engineered proteins containing D-amino acids.",
    "published": "10.1021/acs.biochem.8b00595",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/331520",
    "title": "Optimization of Experiment Design for Mass Spectrometric Isotopic Labeling Kinetics",
    "authors": "Lathwal, S.; Raaisa, R.; Alves, T. C.; Kibbey, R. G.; Jha, A. K.; Mason, G. F.",
    "author_corresponding": "Abhishek K. Jha",
    "author_corresponding_institution": "Elucidata",
    "date": "2018-05-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/27/331520.source.xml",
    "abstract": "Determination of metabolic fluxes by measurement of time-dependent sampling of isotopic enrichments during the administration of labeled substrates provides rich information. Because such experiments are resource-intensive and frequently push the limits of sensitivity of the measurement techniques, optimization of experiment design can improve feasibility with respect to financial and labor costs, time to completion, and increase precision and accuracy of the results. Here we used a previously published set of data acquired in cultured insulinoma cells to evaluate contributions to the sensitivity and variability of the rate of citrate synthase (CS). Specifically, we calculated changes in uncertainty in CS if sample times were dropped or new ones were added, and we observed that some sampling times can be dropped with little effect, while improvements can be made with a strategic choice of when to add samples. We measured the contributions of data sampled at different times on the sensitivity of CS, finding that CS had greater sensitivity at early time points. We tested the concept that if two estimated parameters are correlated significantly, then refining one might constrain the other. In this case, the rate of Beta-oxs was found to be correlated with CS, and narrower variability in Beta-ox did indeed improve the sensitivity of CS. The tests described here might be applied at the initial design stage and then after a pilot phase to improve sensitivities of targeted fluxes and the reduction of materials, time, labor, and other experimental resources. The correlation analyses can be used to consider what orthogonal measurements might be beneficial for further improvement of measurements. While this study used a specific example of a set of time-dependent kinetic isotopic measurements, the results illustrate some generalizable behaviors that can be tested in other experimental systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/331801",
    "title": "Quenching a swarm: Effect of light exposure on suppression of collective motility in swarming Serratia marcescens",
    "authors": "Patteson, A.; Arratia, P.; Gopinath, A.",
    "author_corresponding": "Arvind  Gopinath",
    "author_corresponding_institution": "University of California, Merced",
    "date": "2018-05-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/27/331801.source.xml",
    "abstract": "Swarming colonies of the light responsive bacteria Serratia marcescens grown on agar exhibit robust fluctuating large-scale collective flows that include arrayed vortices, jets, and sinuous streamers. We study the immobilization and quenching of these large-scale flows when the moving swarm is exposed to light with a substantial ultra-violet component. We map the response to light in terms of two independent parameters - the light intensity and duration of exposure and identify the conditions under which mobility is affected significantly. For small exposure times and/or low intensities, we find collective mobility to be negligibly affected. Increasing exposure times and/or intensity to higher values temporarily suppresses collective mobility. Terminating exposure allows bacteria regain motility and eventually reestablish large scale flows. For long exposure times or at high intensities, exposed bacteria become paralyzed, with macroscopic speeds eventually reducing to zero. In this process, they form highly aligned, jammed domains. Individual domains eventually coalesce into a large macroscopic domain with mean radial extent growing as the square root of exposure time. Post exposure, active bacteria dislodge exposed bacteria from these jammed configurations; initial dissolution rates are found to be strongly dependent on duration of exposure suggesting that caging effects are substantial at higher exposure times. Based on our experimental observations, we propose a minimal Brownian dynamics model to examine the escape of exposed bacteria from the region of exposure. Our results complement studies on planktonic bacteria and inform models for pattern formation in gradated illumination.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/331769",
    "title": "Explainable machine learning prediction of synergistic drug combinations for precision cancer medicine",
    "authors": "Janizek, J. D.; Celik, S.; Lee, S.-I.",
    "author_corresponding": "Su-In  Lee",
    "author_corresponding_institution": "University of Washington",
    "date": "2018-05-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/27/331769.source.xml",
    "abstract": "Although combination therapy has been a mainstay of cancer treatment for decades, it remains challenging, both to identify novel effective combinations of drugs and to determine the optimal combination for a particular patients tumor. While there have been several recent efforts to test drug combinations in vitro, examining the immense space of possible combinations is far from being feasible. Thus, it is crucial to develop datadriven techniques to computationally identify the optimal drug combination for a patient. We introduce TreeCombo, an extreme gradient boosted tree-based approach to predict synergy of novel drug combinations, using chemical and physical properties of drugs and gene expression levels of cell lines as features. We find that TreeCombo significantly outperforms three other state-of-theart approaches, including the recently developed DeepSynergy, which uses the same set of features to predict synergy using deep neural networks. Moreover, we found that the predictions from our approach were interpretable, with genes having well-established links to cancer serving as important features for prediction of drug synergy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/331868",
    "title": "Conservation and Divergence in the Asexual Sporulation Gene Regulatory Network Across a Genus of Filamentous Fungi",
    "authors": "Wu, M.-Y.; Mead, M. E.; Lee, M.-K.; Kim, S. C.; Rokas, A.; Yu, J.-H.",
    "author_corresponding": "Jae-Hyuk  Yu",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2018-05-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/27/331868.source.xml",
    "abstract": "Asexual sporulation is fundamental to the ecology and lifestyle of filamentous fungi and can facilitate both plant and human infection. In Aspergillus, the production of asexual spores is primarily governed by the BrlA[-&gt;]AbaA[-&gt;]WetA regulatory cascade. The final step in this cascade is controlled by the WetA protein and not only governs the morphological differentiation of spores but also the production and deposition of diverse metabolites into spores. While WetA is conserved across the genus Aspergillus, the structure and degree of conservation of the wetA gene regulatory network (GRN) remains largely unknown. We carried out comparative transcriptome analyses between wetA null mutant and wild type asexual spores in three representative species spanning the diversity of the genus Aspergillus: A. nidulans, A. flavus, and A. fumigatus. We discovered that WetA regulates asexual sporulation in all three species via a negative feedback loop that represses BrlA, the cascades first step. Furthermore, ChIP-seq experiments in A. nidulans asexual spores suggest that WetA is a DNA-binding protein that interacts with a novel regulatory motif. Several global regulators known to bridge spore production and the production of secondary metabolites show species-specific regulatory patterns in our data. These results suggest that the BrlA[-&gt;]AbaA[-&gt;]WetA cascades regulatory role in cellular and chemical asexual spore development is functionally conserved, but that the wetA-associated GRN has diverged during Aspergillus evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/331751",
    "title": "Temporal alignment and latent Gaussian process factor inference in population spike trains",
    "authors": "Duncker, L.; Sahani, M.",
    "author_corresponding": "Lea  Duncker",
    "author_corresponding_institution": "University College London",
    "date": "2018-05-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/27/331751.source.xml",
    "abstract": "We introduce a novel scalable approach to identifying common latent structure in neural population spike-trains, which allows for variability both in the trajectory and in the rate of progression of the underlying computation. Our approach is based on shared latent Gaussian processes (GPs) which are combined linearly, as in the Gaussian Process Factor Analysis (GPFA) algorithm. We extend GPFA to handle unbinned spike-train data by incorporating a continuous time point-process likelihood model, achieving scalability with a sparse variational approximation. Shared variability is separated into terms that express condition dependence, as well as trial-to-trial variation in trajectories. Finally, we introduce a nested GP formulation to capture variability in the rate of evolution along the trajectory. We show that the new method learns to recover latent trajectories in synthetic data, and can accurately identify the trial-to-trial timing of movement-related parameters from motor cortical data without any supervision.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/331850",
    "title": "Investigating the efficacy of triple artemisinin-based combination therapies (TACTs) for treating Plasmodium falciparum malaria patients using mathematical modelling",
    "authors": "Simpson, J. A.; McCaw, J.; Cao, P.; J.I. Fowkes, F.; Zaloumis, S.; Price, R. N.; Dini, S.",
    "author_corresponding": "Julie A  Simpson",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2018-05-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/27/331850.source.xml",
    "abstract": "The first line treatment for uncomplicated falciparum malaria is artemisinin-based combination therapy (ACT), which consists of an artemisinin derivative co-administered with a longer acting partner drug. However, the spread of Plasmodium falciparum resistant to both artemisinin and its partner drugs poses a major global threat to malaria control activities. Novel strategies are needed to retard and reverse the spread of these resistant parasites. One such strategy is triple artemisinin-based combination therapy (TACT). We developed a mechanistic within-host mathematical model to investigate the efficacy of a TACT (dihydroartemisinin-piperaquine-mefloquine - DHA-PQ-MQ), for use in South-East Asia, where DHA and PQ resistance are now increasingly prevalent. Comprehensive model simulations were used to explore the degree to which the underlying resistance influences the parasitological outcomes. The effect of MQ dosing on the efficacy of TACT was quantified at varying degrees of DHA and PQ resistance. To incorporate interactions between drugs, a novel model is presented for the combined effect of DHA-PQ-MQ, which illustrates how the interactions can influence treatment efficacy. When combined with a standard regimen of DHA and PQ, the administration of three 8.3 mg/kg doses of MQ was sufficient to achieve parasitological efficacy greater than that currently recommended by WHO guidelines.",
    "published": "10.1128/aac.01068-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/331843",
    "title": "Molecular inactivation of exopolysaccharide biosynthesis in Paenibacillus polymyxa DSM 365 for enhanced 2,3-butanediol production",
    "authors": "Okonkwo, C. C.; Ujor, V.; Ezeji, T.",
    "author_corresponding": "Thaddeus  Ezeji",
    "author_corresponding_institution": "The Ohio State University and OARDC",
    "date": "2018-05-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/27/331843.source.xml",
    "abstract": "Formation of Exopolysaccharides (EPS) during 2,3-butanediol (2,3-BD) fermentation by Paenibacillus polymyxa decreases 2,3-BD yield, increases medium viscosity and impacts 2,3-BD downstream processing. Therefore, additional purification steps are required to rid the fermentation broth of EPS prior to 2,3-BD purification, which adds to the production cost. To eliminate EPS production during 2,3-BD fermentation, we explored a metabolic engineering strategy to disable the EPS production pathway of P. polymyxa, thereby increasing 2,3-BD yield and productivity. The levansucrase gene which encodes levansucrase, the enzyme responsible for EPS biosynthesis in P. polymyxa, was successfully disrupted. The resulting P. polymyxa levansucrase null mutant showed 34% and 54% increases in growth with 6.4- and 2.4-folds decrease in EPS formation in sucrose and glucose cultures, respectively. The observed decrease in EPS formation by the levansucrase null mutant may account for the 27% and 4% increase in 2,3-BD yield, and 4% and 128% increases in 2,3-BD productivity when grown on sucrose and glucose media, respectively. Genetic stability of the levansucrase null mutant was further evaluated. Interestingly, the levansucrase null mutant remained genetically stable over fifty generations with no observable decrease in growth and 2,3- BD formation with or without antibiotic supplementations. Collectively, our results show that P. polymyxa levansucrase null mutant has potential for improving 2,3-BD yield, and ultimately, the economics of large-scale microbial 2,3-BD production.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/331835",
    "title": "Host protein CD63 enhances viral RNA replication by interacting with human astrovirus nonstructural protein nsP1a/4",
    "authors": "zhao, w.; liu, N.; Tao, X. L.; Zheng, C. h.; Li, X. y.; Yu, M.; Li, Y. g.",
    "author_corresponding": "Yong gang  Li",
    "author_corresponding_institution": "jinzhou medical university",
    "date": "2018-05-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/27/331835.source.xml",
    "abstract": "Human astrovirus nonstructural protein nsP1a/4, located at the C-terminal end of nsP1a, is thought to be involved in the regulation of RNA replication and capsid maturation;however, its rolesviral growth and virulence are not well understood. We investigated the intracellular host proteins that interact with nsP1a and explored the potential roles of the interaction in the pathogenesis of human astrovirus infection. We screened 14 independent proteins with a cDNA library derived from Caco-2 cells using a yeast two-hybrid technique. Deletion analysis revealed that interaction between the nsP1a/4 domain and the large extracellular loop (LEL) domain of the human protein CD63 is necessary for astrovirus replication. The interaction was confirmed by glutathione-S-transferase (GST) pull-down assays and co-immunoprecipitation assays. Confocal microscopy showed that nsP1a/4 and CD63 co-localized in the cytoplasm of infected cells. Over expression of CD63 promoted viral RNA synthesis, whereas knockdown of CD63 markedly decreased viral RNA levels. Those results suggest that CD63 plays a critical role in human astrovirus RNA replication. The interaction between CD63 and nsP1a/4 provides a channel to further understand the roles of interactions between host and virus proteins in astrovirus infection and release.\\n\\nIMPORTANCEHuman astroviruses cause gastroenteritis in young children and immunocompromised patients. In this study, we provide evidence that nsP1a/4, a nonstructural protein located at the C-terminal end of the human astrovirus nsP1a polyprotein, interacts with the host protein CD63. Over expression of CD63 promoted viral RNA replication, whereas knockdown of CD63 decreased virus RNA replication, indicating that CD63 plays a critical role in the human astrovirus life cycle.",
    "published": "10.1099/jgv.0.001231",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330456",
    "title": "Isolation and antibiotic profile of Vibrio spp. final effluents of two wastewater treatment plants in the Eastern Cape of South Africa",
    "authors": "Osuolale, O.; Okoh, A.",
    "author_corresponding": "Olayinka  Osuolale",
    "author_corresponding_institution": "Elizade University",
    "date": "2018-05-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/27/330456.source.xml",
    "abstract": "BackgroundPoorly or partially treated wastewater disposed of can contaminate water and even properly treated sewage can have its problems. The highlight of this danger is wastewater treatment plants serving as reservoir for proliferation of antibiotic resistant organisms. We have reported the state of two wastewater treatment in the Eastern Cape of South Africa which discharge poorly and partially treated effluents. Our aims to identify Vibrio spp. and their antibiotic profiles in treated final effluent discharge from wastewater treatment plant.\\n\\nMethodsCulture based approach using the TCBS agar for isolation Vibrio spp., presumptive isolates were purified and confirmed using PCR. The confirmed isolated were also genotyped to identify the species present. The antibiotic profiling of the confirmed isolates was using the CLSI recommended first line antibiotics for Vibrio.\\n\\nResultsOut of the 786 presumptive isolates, 374 were confirmed as Vibrio spp. None of the Vibrio spp. pathotypes were present in the confirmed isolates. Randomized isolates of 100 Vibrio spp. were selected, > 90 % of the isolates were susceptible to Ciprofloxacin, and > 50 - 80 % for Ampicillin, Chloramphenicol, Tetracycline, Cefotaxime, and Trimethoprim-sulfamethoxazole respectively.\\n\\nConclusionsWe are able to isolate Vibrio spp. from treated effluents but none of their pathotypes were present. The antibiotic agents considered for primary testing which are ciprofloxacin was the most effective of the antibiotic drugs, followed by cefotaxime, tetracycline with less susceptibility. Contamination from discharged effluents from wastewater treatment can lead to spread of spread of disease in this environment. The WWTPs studied are sources of pollution to surface water with environmental and public health.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/331876",
    "title": "Using molecular ecological network analysis to explore the effects of chemotherapy on intestinal microbial communities of colorectal cancer patients",
    "authors": "Cong, J.; Zhu, J.; Zhang, C.; Li, T.; Liu, K.; Liu, D.; Zhou, N.; Jiang, M.; Hou, H.; Zhang, X.",
    "author_corresponding": "Xiaochun  Zhang",
    "author_corresponding_institution": "The Affiliated Hospital of Qingdao University",
    "date": "2018-05-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/27/331876.source.xml",
    "abstract": "Intestinal microbiota is now widely known to be key roles in the nutrition uptake, metabolism, and the regulation of human immune responses. However, we do not know how changes the intestinal microbiota in response to the chemotherapy. In this study, we used network-based analytical approaches to explore the effects of five stages of chemotherapy on the intestinal microbiota of colorectal cancer patients. The results showed that chemotherapy greatly reduced the alpha diversity and changed the specie-specie interaction networks of intestinal microbiota, proved by the network size, network connectivity and modularity. The OTU167 and OTU8 from the genus Fusobacterium and Bacteroides were identified as keystone taxa by molecular ecological networks in the first two stages of chemotherapy, and were significantly correlated with tumor makers (P < 0.05). Five stages of chemotherapy did not make the intestinal micro-ecosystem regain a steady state, because of the lower alpha diversity and more complicated ecological networks compared to the healthy individuals. Furthermore, combing the changes of ecological networks with the tumor markers, the intestinal microbiota was closely linked with clinical chemotherapeutic effects.\\n\\nImportanceA deeply understanding of the role of intestinal microbiota contributes to help us find path forward for improving the prognosis of colorectal cancer patients. In addition, diet or probiotics interventions will be a possible attempt to improve the clinical chemotherapeutic effects for colorectal cancer patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/332114",
    "title": "Disease and climate effects on individuals jointly drive post-reintroduction population dynamics of an endangered amphibian",
    "authors": "Joseph, M. B.; Knapp, R. A.",
    "author_corresponding": "Maxwell B Joseph",
    "author_corresponding_institution": "Earth Lab, University of Colorado Boulder",
    "date": "2018-05-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/27/332114.source.xml",
    "abstract": "The emergence of novel pathogens often has dramatic negative effects on previously unexposed host populations. Subsequent disease can drive populations and even species to extinction. After establishment in populations, pathogens can continue to affect host dynamics, influencing the success or failure of species recovery efforts. However, quantifying the effect of pathogens on host populations in the wild is challenging because individual hosts and their pathogens are difficult to observe. Here we use long-term mark-recapture data to describe the dynamics of reintroduced populations of an endangered amphibian (Rana sierrae) and evaluate the success of these recovery efforts in the presence of a recently-emerged pathogen, the amphibian chytrid fungus Batrachochytrium dendrobatidis. We find that high B. dendrobatidis infection intensities are associated with increases in detectability, reductions in survival, and more infected adults. We also find evidence for intensity-dependent survival, with heavily infected individuals suffering higher mortality. These results highlight the need in disease ecology for probabilistic approaches that account for uncertainty in infection intensity using imperfect observational data. Such approaches can advance the understanding of disease impacts on host population dynamics, and in the current study will improve the effectiveness of species conservation actions.",
    "published": "10.1002/ecs2.2499",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/332304",
    "title": "Cryo-EM structure of the circumsporozoite protein of Plasmodium falciparum with a vaccine-elicited antibody reveals maturation of inter-antibody contacts",
    "authors": "Oyen, D.; Torres, J. L.; Cottrell, C. A.; King, C. R.; Wilson, I. A.; Ward, A. B.",
    "author_corresponding": "Andrew B Ward",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2018-05-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/27/332304.source.xml",
    "abstract": "The circumsporozoite protein (CSP) on the surface of Plasmodium falciparum sporozoites is important for parasite development, motility, and host hepatocyte invasion. However, intrinsic disorder of the NANP repeat sequence in the central region of CSP has hindered its structural and functional characterization. Here, the cryo-EM structure at [~]3.4 [A] resolution of a recombinant shortened CSP construct (rsCSP) with the variable domains (Fabs) of a highly protective monoclonal antibody reveals an extended spiral conformation of the central NANP repeat region surrounded by antibodies. This unusual structure appears to be stabilized and/or induced by interaction with an antibody where contacts between adjacent Fabs are somatically mutated and enhance the interaction. Such maturation in non-antigen contact residues may be an effective mechanism for antibodies to target tandem repeat sequences and provide novel insights into malaria vaccine design.\\n\\nSummaryAn unusual spiral conformation is formed for the NANP repeat region in Plasmodium falciparum circumsporozoite protein (CSP) in complex with antibodies generated by the RTS,S vaccine and is stabilized by affinity-matured inter-Fab interactions.",
    "published": "10.1126/sciadv.aau8529",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/332312",
    "title": "DNA metabarcoding diet analysis reveals dynamic feeding behaviour and biological control potential of carabid farmland communities",
    "authors": "Kamenova, S.; Bretagnolle, V.; Plantegenest, M.; Canard, E.",
    "author_corresponding": "Stefaniya  Kamenova",
    "author_corresponding_institution": "University of Oslo",
    "date": "2018-05-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/27/332312.source.xml",
    "abstract": "Maximizing the delivery of key ecosystem services such as biological control through the management of natural enemy communities is one of the major challenges for modern agriculture. The main obstacle lies in our yet limited capacity of identifying the factors that drive the dynamics of trophic interactions within multi-species assemblages. Invertebrate generalist predators like carabid beetles are known for their dynamic feeding behaviour. Yet, at what extent different carabid species contribute to the regulation of animal and plant pests within agroecosystems is currently unknown. Here, we developed a DNA metabarcoding approach for characterizing the full diet spectrum of a community of fourteen very common carabid species inhabiting an intensively managed Western-European agroecosystem. We then investigated how diet and biological control potential within the carabid community varies with the sampling field location and the crop type (wheat vs oilseed rape). DNA metabarcoding diet analysis allowed to detect a wide variety of animal and plant taxa from carabid gut contents thus confirming their generalist feeding behaviour. The most common prey categories detected were arachnids, insects, earthworms and several plant families potentially including many weed species. Our results also show that the field location and the crop type are much stronger determinants then the species regarding carabid dietary choice: significantly more trophic links involving dipteran prey were observed in wheat, whereas more collembolan and plant prey was consumed in oilseed rape by the same carabid community. We speculate that structural differences in the habitats provided by these two crop types drive differences in resource availability cascading up the trophic chain, and we assume that specific carabid taxa could hardly be used to infer levels of ecosystem services (biological control) or disservices (e.g. intraguild predation). However, as this is the first study to report the use of DNA metabarcoding diet analysis in predatory carabid beetles we urge caution over the interpretation of our results. For instance, overall detection rates were rather low (31% of the individuals analysed tested positive for at least one prey category) most likely due to the overwhelming amplification of the carabid host DNA. Therefore, we acknowledge that more studies are required in order to confirm our observations and conclude with few recommendations for further improvements of the community-level DNA metabarcoding analysis of carabid diet.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/331942",
    "title": "MD-AD: Multi-task deep learning for Alzheimer’s disease neuropathology",
    "authors": "Beebe-Wang, N.; Celik, S.; Lee, S.-I.",
    "author_corresponding": "Su-In  Lee",
    "author_corresponding_institution": "Paul G. Allen School of Computer Science & Engineering",
    "date": "2018-05-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/27/331942.source.xml",
    "abstract": "Systematic modeling of Alzheimers Disease (AD) neuropathology based on brain gene expression would provide valuable insights into the disease. However, relative scarcity and regional heterogeneity of brain gene expression and neuropathology datasets obscure the ability to robustly identify expression markers. We propose MD-AD (Multi-task Deep learning for AD) to effectively combine heterogeneous AD datasets by simultaneously modeling multiple phenotypes with shared layers. MD-AD leads to an 8% and 5% reduction in mean squared error over MLP for predicting counts of two AD hallmarks: plaques and tangles. It also leads to a 40% and 30% reduction in classification error over MLP for two common staging systems for AD: CERAD score and Braak stage. Additionally, MD-ADs network representation tends to better capture known metabolic pathways, including some AD-related pathways. Together, these results indicate that MD-AD is particularly useful for learning expressive network representations from heterogeneous and sparsely labeled AD data.",
    "published": "NA",
    "server": "biorxiv"
  }
]