[
  {
    "doi": "10.1101/321232",
    "title": "Population coding of valence in the basolateral amygdala",
    "authors": "Zhang, X.; Li, B.",
    "author_corresponding": "Bo  Li",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2018-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/13/321232.source.xml",
    "abstract": "The basolateral amygdala (BLA) plays an important role in associative learning, by representing both conditioned stimuli (CSs) and unconditioned stimuli (USs) of positive and negative valences, and by forming associations between CSs and USs. However, how such associations are formed and updated during learning remains unclear. Here we show that associative learning driven by reward and punishment profoundly alters BLA neuronal responses at population levels, reducing noise correlations and transforming the representations of CSs to resemble the distinctive valence-specific representations of USs. This transformation is accompanied by the emergence of prevalent inhibitory CS and US responses, and by the plasticity of CS responses in individual BLA neurons. During reversal learning wherein the expected valences are reversed, BLA population CS representations are remapped onto ensembles representing the opposite valences and track the switching in valence-specific behavioral actions. Our results reveal how signals predictive of opposing valences in the BLA evolve during reward and punishment learning, and how these signals might be updated and used to guide flexible behaviors.",
    "published": "10.1038/s41467-018-07679-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/320911",
    "title": "Guppies prefer to follow large (robot) leaders irrespective of own size",
    "authors": "Bierbach, D.; Moenck, H. J.; Lukas, J.; Habedank, M.; Romanczuk, P.; Landgraf, T.; Krause, J.",
    "author_corresponding": "David  Bierbach",
    "author_corresponding_institution": "Leibniz-Institute of Freshwater Ecology and Inland Fisheries",
    "date": "2018-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/13/320911.source.xml",
    "abstract": "Body size is often assumed to determine how successful an individual can lead others with larger individuals being more likely to lead than smaller ones. However, direct evidence for such a relation is scarce. Furthermore, even if larger individuals are more likely to lead, body size correlates often with specific behavioral patterns (e.g., swimming capacity) and it is thus unclear whether larger individuals are more often followed than smaller ones because they are larger or because they behave in a certain way. To control for behavioral differences among differentially-sized leaders, we used biomimetic robotic fish - Robofish - of different sizes. Robofish is accepted as a conspecific by live guppies (Poecilia reticulata) and provides standardized behaviors irrespective of its size. We specifically asked whether larger leaders are preferentially followed when behavior is controlled for and whether the preferences of followers depend on their own body size or their risk taking behavior ( boldness). We found that live guppies followed larger Robofish leaders closer than smaller ones and this pattern was independent of the followers own body size as well as risk-taking behavior. This is the first study that shows a  bigger is better pattern in leadership in shoaling fish that is fully independent of behavioral differences between differentially-sized leaders and followers own size and personality.",
    "published": "10.3389/fbioe.2020.00441",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/321471",
    "title": "A graph-based algorithm for RNA-seq data normalization",
    "authors": "Tran, D.-T.; Bhaskara, A.; Might, M.; Balagurunathan, K.",
    "author_corresponding": "Diem-Trang  Tran",
    "author_corresponding_institution": "University of Utah",
    "date": "2018-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/13/321471.source.xml",
    "abstract": "The use of RNA-sequencing has garnered much attention in the recent years for characterizing and understanding various biological systems. However, it remains a major challenge to gain insights from a large number of RNA-seq experiments collectively, due to the normalization problem. Current normalization methods are based on assumptions that fail to hold when RNA-seq profiles become more abundant and heterogeneous. We present a normalization procedure that does not rely on these assumptions, or on prior knowledge about the reference transcripts in those conditions. This algorithm is based on a graph constructed from intrinsic correlations among RNA-seq transcripts and seeks to identify a set of densely connected vertices as references. Application of this algorithm on our benchmark data showed that it can recover the reference transcripts with high precision, thus resulting in high-quality normalization. As demonstrated on a real data set, this algorithm gives good results and is efficient enough to be applicable to real-life data.\\n\\n2012 ACM Subject ClassificationApplied computing [-&gt;] Computational transcriptomics, Applied computing [-&gt;] Bioinformatics\\n\\nDigital Object Identifier10.4230/LIPIcs.WABI.2018.xxx\\n\\nFundingThis material was based on research supported by the National Heart, Lung, and Blood Institute (NHLBI)-NIH sponsored Programs of Excellence in Glycosciences [grant number HL107152 to B.K.], and partially by NSF [CAREER grant 1350344 to M.M.]. The U.S. Government is authorized to reproduce and distribute reprints for Governmental purposes notwithstanding any copyright notation thereon.",
    "published": "10.1371/journal.pone.0227760",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/320838",
    "title": "GLMdenoise improves multivariate pattern analysis of fMRI data",
    "authors": "Charest, I.; Kriegeskorte, N.; Kay, K.",
    "author_corresponding": "Ian  Charest",
    "author_corresponding_institution": "University of Birmingham",
    "date": "2018-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/13/320838.source.xml",
    "abstract": "GLMdenoise is a denoising technique for task-based fMRI. In GLMdenoise, estimates of spatially correlated noise (which may be physiological, instrumental, motion-related, or neural in origin) are derived from the data and incorporated as nuisance regressors in a general linear model (GLM) analysis. We previously showed that GLMdenoise outperforms a variety of other denoising techniques in terms of cross-validation accuracy of GLM estimates (Kay et al., 2013a). However, the practical impact of denoising for experimental studies remains unclear. Here we examine whether and to what extent GLMdenoise improves sensitivity in the context of multivariate pattern analysis of fMRI data. On a large number of participants (31 participants across 4 experiments; 3 T, gradient-echo, spatial resolution 2-3.75 mm, temporal resolution 1.3-2 s, number of conditions 32-75), we perform representational similarity analysis (Kriegeskorte et al., 2008a) as well as pattern classification (Haxby et al., 2001). We find that GLMdenoise substantially improves replicability of representational dissimilarity matrices (RDMs) across independent splits of each participants dataset (average RDM replicability increases from r = 0.46 to r = 0.61). Additionally, we find that GLMdenoise substantially improves pairwise classification accuracy (average classification accuracy increases from 79% correct to 84% correct). We show that GLMdenoise often improves and never degrades performance for individual participants and that GLMdenoise also improves across-participant consistency. We conclude that GLMdenoise is a useful tool that can be routinely used to maximize the amount of information extracted from fMRI activity patterns.",
    "published": "10.1016/j.neuroimage.2018.08.064",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/319889",
    "title": "On the Biological Signalling, Information and Estimation Limits of Birth Processes",
    "authors": "Parag, K. V.",
    "author_corresponding": "Kris Varun  Parag",
    "author_corresponding_institution": "Oxford University",
    "date": "2018-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/13/319889.source.xml",
    "abstract": "Understanding and uncovering the mechanisms or motifs that molecular networks employ to regulate noise is a key problem in cell biology. As it is often difficult to obtain direct and detailed insight into these mechanisms, many studies instead focus on assessing the best precision attainable on the signalling pathways that compose these networks. Molecules signal one another over such pathways to solve noise regulating estimation and control problems. Quantifying the maximum precision of these solutions delimits what is achievable and allows hypotheses about underlying motifs to be tested without requiring detailed biological knowledge. The pathway capacity, which defines the maximum rate of transmitting information along it, is a widely used proxy for precision. Here it is shown, for estimation problems involving elementary yet biologically relevant birth-process networks, that capacity can be surprisingly misleading. A time-optimal signalling motif, called birth-following, is derived and proven to better the precision expected from the capacity, provided the maximum signalling rate constraint is large and the mean one above a certain threshold. When the maximum constraint is relaxed, perfect estimation is predicted by the capacity. However, the true achievable precision is found highly variable and sensitive to the mean constraint. Since the same capacity can map to different combinations of rate constraints, it can only equivocally measure precision. Deciphering the rate constraints on a signalling pathway may therefore be more important than computing its capacity.",
    "published": "10.1016/j.jtbi.2019.07.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/320879",
    "title": "Temperature response of Rubisco kinetics in Arabidopsis thaliana: thermal breakpoints and implications for reaction mechanisms",
    "authors": "Boyd, R.; Cavanagh, A.; Kubien, D.; Cousins, A.",
    "author_corresponding": "Asaph  Cousins",
    "author_corresponding_institution": "School of Biological Sciences, Molecular Plant Sciences, Washington State University, PO Box 644236",
    "date": "2018-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/13/320879.source.xml",
    "abstract": "Optimization of Rubisco kinetics could improve photosynthetic efficiency, ultimatly resulting in increased crop yield. However, imprecise knowledge of the reaction mechanism and the individual rate constants limit our ability to optimize the enzyme. Membrane inlet mass spectrometery (MIMS) may offer benefits over traditional methods for determining individual rate constants of the Rubisco reaction mechanism, as it can directly monitor concentration changes in CO2, O2, and their isotopologs during assays. However, a direct comparsion of MIMS to the traditional Radiolabel method of determining Rubisco kinetic parameters has not been made. Here, the temperature responses of Rubisco kinetic parameters from Arabidopsis thaliana were measured using the Radiolabel and MIMS methods. The two methods provided comparable parameters above 25 {degrees}C, but temperature responses deviated at low temperature as MIMS derived catalytic rates of carboxylation, oxygenation, and CO2/O2 specificity showed thermal breakpoints. Here we discuss the variability and uncertainty surrounding breakpoints in the Rubisco temperature response and relavance of individual rate constants of the reaction mechanisms to potential breakpoints.",
    "published": "10.1093/jxb/ery355",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/321067",
    "title": "RAVEN 2.0: a versatile platform for metabolic network reconstruction and a case study on Streptomyces coelicolor",
    "authors": "Wang, H.; Marcisauskas, S.; Sanchez, B. J.; Domenzain, I.; Hermansson, D.; Agren, R.; Nielsen, J.; Kerkhoven, E. J.",
    "author_corresponding": "Eduard Johannes Kerkhoven",
    "author_corresponding_institution": "Chalmers University of Technology",
    "date": "2018-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/13/321067.source.xml",
    "abstract": "RAVEN is a commonly used MATLAB toolbox for genome-scale metabolic model (GEM) reconstruction, curation and constraint-based modelling and simulation. Here we present RAVEN Toolbox 2.0 with major enhancements, including: (i) de novo reconstruction of GEMs based on the MetaCyc pathway database; (ii) a redesigned KEGG-based reconstruction pipeline; (iii) convergence of reconstructions from various sources; (iv) improved performance, usability, and compatibility with the COBRA Toolbox. Capabilities of RAVEN 2.0 are here illustrated through de novo reconstruction of GEMs for the antibiotic-producing bacterium Streptomyces coelicolor. Comparison of the automated de novo reconstructions with the iMK1208 model, a previously published high-quality S. coelicolor GEM, exemplifies that RAVEN 2.0 can capture most of the manually curated model. The generated de novo reconstruction is subsequently used to curate iMK1208 resulting in Sco4, the most comprehensive GEM of S. coelicolor, with increased coverage of both primary and secondary metabolism. This increased coverage allows the use of Sco4 to predict novel genome editing targets for optimized secondary metabolites production. As such, we demonstrate that RAVEN 2.0 can be used not only for de novo GEM reconstruction, but also for curating existing models based on up-to-date databases. Both RAVEN 2.0 and Sco4 are distributed through GitHub to facilitate usage and further development by the community.\\n\\nAuthor summaryCellular metabolism is a large and complex network. Hence, investigations of metabolic networks are aided by in silico modelling and simulations. Metabolic networks can be derived from whole-genome sequences, through identifying what enzymes are present and connecting these to formalized chemical reactions. To facilitate the reconstruction of genome-scale models of metabolism (GEMs), we have developed RAVEN 2.0. This versatile toolbox can reconstruct GEMs fast, through either metabolic pathway databases KEGG and MetaCyc, or from homology with an existing GEM. We demonstrate RAVENs functionality through generation of a metabolic model of Streptomyces coelicolor, an antibiotic-producing bacterium. Comparison of this de novo generated GEM with a previously manually curated model demonstrates that RAVEN captures most of the previous model, and we subsequently reconstructed an updated model of S. coelicolor: Sco4. Following, we used Sco4 to predict promising targets for genetic engineering, which can be used to increase antibiotic production.",
    "published": "10.1371/journal.pcbi.1006541",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/320887",
    "title": "MS-PyCloud: An open-source, cloud computing-based pipeline for LC-MS/MS data analysis",
    "authors": "Chen, L.; Zhang, B.; Schnaubelt, M.; Shah, P.; Aiyetan, P.; Chan, D.; Zhang, H.; Zhang, Z.",
    "author_corresponding": "Zhen  Zhang",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2018-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/13/320887.source.xml",
    "abstract": "Rapid development and wide adoption of mass spectrometry-based proteomics technologies have empowered scientists to study proteins and their modifications in complex samples on a large scale. This progress has also created unprecedented challenges for individual labs to store, manage and analyze proteomics data, both in the cost for proprietary software and high-performance computing, and the long processing time that discourages on-the-fly changes of data processing settings required in explorative and discovery analysis. We developed an open-source, cloud computing-based pipeline, MS-PyCloud, with graphical user interface (GUI) support, for LC-MS/MS data analysis. The major components of this pipeline include data file integrity validation, MS/MS database search for spectral assignment, false discovery rate estimation, protein inference, determination of protein post-translation modifications, and quantitation of specific (modified) peptides and proteins. To ensure the transparency and reproducibility of data analysis, MS-PyCloud includes open source software tools with comprehensive testing and versioning for spectrum assignments. Leveraging public cloud computing infrastructure via Amazon Web Services (AWS), MS-PyCloud scales seamlessly based on analysis demand to achieve fast and efficient performance. Application of the pipeline to the analysis of large-scale iTRAQ/TMT LC-MS/MS data sets demonstrated the effectiveness and high performance of MS-PyCloud. The software can be downloaded at: https://bitbucket.org/mschnau/ms-pycloud/downloads/",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316604",
    "title": "Flow regulation associated with decreased genetic health of a river-breeding frog species",
    "authors": "Peek, R. A.; O'Rourke, S. M.; Miller, M. R.",
    "author_corresponding": "Ryan A Peek",
    "author_corresponding_institution": "Center for Watershed Sciences, University of California, Davis",
    "date": "2018-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/13/316604.source.xml",
    "abstract": "River regulation or flow modification--the hydrological alteration of flow by dams and diversions--has been implicated as a cause of fundamental change to downstream aquatic ecosystems. Flow modification changes the patterns and functionality of the natural flow regime, and has the potential to restrict population connectivity and gene flow in river-dependent organisms. Since population connectivity and the maintenance of genetic diversity are fundamental drivers of long-term persistence, understanding the extent flow modification impacts these critical attributes of genetic health is an important goal for long-term conservation. Foothill yellow-legged frogs (Rana boylii) were historically abundant throughout many western rivers but have declined since the onset of regulation. However, the extent to which R. boylii populations in rivers with altered flow regimes are maintaining connectivity and genetic diversity is unknown. Here we use genetic methods to investigate the impacts of flow alteration on R. boylii to explore their potential for long-term persistence under continued flow modification. We found R. boylii in rivers with flow modification showed striking patterns of isolation and trajectories of genetic diversity loss relative to unregulated rivers. For example, flow modification explained the greatest amount of variance in population genetic differentiation compared with other covariates including geographic distance. Importantly, patterns of connectivity and genetic diversity loss were observed regardless of flow alteration level but were most prominent in locations with the greatest flow modification intensity. Although our results do not bode well for long-term persistence of R. boylii populations under current flow regulation regimes, they do highlight the power of genetic monitoring for assessing population health in aquatic organisms.",
    "published": "10.1002/ecs2.3496",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/320929",
    "title": "Site specific target binding controls RNA cleavage efficiency by the Kaposi’s sarcoma-associated herpesvirus endonuclease SOX",
    "authors": "Mendez, A. S.; Vogt, C.; Bohne, J.; Glaunsinger, B. A.",
    "author_corresponding": "Britt A Glaunsinger",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2018-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/13/320929.source.xml",
    "abstract": "During lytic replication of Kaposis sarcoma-associated herpesvirus (KSHV), the gene expression landscape of a cell is remodeled to evade the immune response and create an environment favorable to viral replication. A major driver of these gene expression changes is a virally encoded, messenger RNA (mRNA)-specific endonuclease termed SOX. SOX cleaves the majority of cytoplasmic mRNAs, but does so at specific internal sites loosely defined by a degenerate sequence motif. If and how RNA sequence directs SOX targeting remained unknown. To address these questions, we used recombinant, highly purified SOX endonuclease in a series of biochemical assays to reconstitute the cleavage reaction in vitro and gain significant insight into the biochemical mechanism of both SOX target recognition and endonucleolytic cleavage. Using this system, we determined that cut site specificity is preserved with purified SOX and a validated target RNA and thus does not require additional cellular cofactors. Furthermore, we showed that SOX displays robust, sequence-specific RNA binding to residues proximal to the cleavage site, which must be presented in a particular structural context. The strength of SOX binding dictates cleavage efficiency, providing an explanation for the breadth of target RNA susceptibility observed in cells.\\n\\nSignificance StatementKaposis sarcoma-associated herpesvirus (KSHV) is an oncogenic human virus that causes Kaposis sarcoma, primary effusion lymphoma, and multicentric Castleman disease. During viral replication, KSHV expresses an enzyme called SOX that cuts and inactivates the majority of cellular messenger RNAs, preventing their translation into proteins. Some mRNAs are efficiently cleaved by SOX, while others are poorly cleaved, but the mechanistic basis underlying this selectivity has remained largely unknown. Here, we reveal that the efficiency of RNA cleavage is heavily impacted by RNA sequences proximal to the cleavage site, which serve as a SOX binding platform. This helps explain both the range of RNA cleavage efficiency observed in SOX-expressing cells as well as the sequence specificity underlying SOX targeting.",
    "published": "10.1093/nar/gky932",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/320002",
    "title": "Diversity of active viral infections within the Sphagnum microbiome",
    "authors": "Stough, J. M. A.; Kolton, M.; Kostka, J. E.; Weston, D. J.; Pelletier, D. A.; Wilhelm, S. W.",
    "author_corresponding": "Steven W.  Wilhelm",
    "author_corresponding_institution": "University of Tennessee at Knoxville",
    "date": "2018-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/13/320002.source.xml",
    "abstract": "Sphagnum-dominated peatlands play an important role in global carbon storage and represent significant sources of economic and ecological value. While recent efforts to describe microbial diversity and metabolic potential of the Sphagnum microbiome have demonstrated the importance of its microbial community, little is known about the viral constituents. We used metatranscriptomics to describe the diversity and activity of viruses infecting microbes within the Sphagnum peat bog. The vegetative portions of 6 Sphagnum plants were obtained from a peatland in northern Minnesota and total RNA extracted and sequenced. Metatranscriptomes were assembled and contigs screened for the presence of conserved virus marker genes. Using bacteriophage capsid protein, gp23, as a marker for phage diversity, we identified 33 contigs representing undocumented phage s that were active in the community at the time of sampling. Similarly, RNA-dependent RNA polymerase and the Nucleo-Cytoplasmic Large DNA Virus (NCLDV) major capsid protein were used as markers for ssRNA viruses and NCLDV, respectively. In total 114 contigs were identified as originating from undescribed ssRNA viruses, 22 of which represent near-complete genomes. An additional 64 contigs were identified as being from NCLDVs. Finally, 7 contigs were identified as putative virophage or polinto-like viruses. We developed co-occurrence networks with these markers in relation to the expression of potential-host housekeeping gene rpb1 to predict virus-host relationships, identifying 13 groups. Together, our approach offers new tools for the identification of virus diversity and interactions in understudied clades, and suggest viruses may play a considerable role in the ecology of the Sphagnum microbiome.\\n\\nSignificanceSphagnum-dominated peatlands play an important role in maintaining atmospheric carbon dioxide levels by modifying conditions in the surrounding soil to favor its own growth over other plant species. This slows rates of decomposition and facilitates the accumulation of fixed carbon in the form of partially decomposed biomass. The unique environment produced by Sphagnum enriches for the growth of a diverse microbial consortia that benefit from and support the mosss growth, while also maintaining the hostile soil conditions. While a growing body of research has begun to characterize the microbial groups that colonize Sphagnum, little is currently known about the ecological factors that constrain community structure and define ecosystem function. Top-down population control by viruses is almost completely undescribed. This study provides insight into the significant viral influence on the Sphagnum microbiome, and identifying new potential model systems to study virus-host interactions in the peatland ecosystem.",
    "published": "10.1128/AEM.01124-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/312454",
    "title": "Does internal metabolic state determine human motor coordination strategy?",
    "authors": "Taylor, S. V.; Faisal, A. A.",
    "author_corresponding": "Aldo A Faisal",
    "author_corresponding_institution": "Imperial College London",
    "date": "2018-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/13/312454.source.xml",
    "abstract": "Motor coordination requires the orchestration of multiple degrees of freedom in order to perform actions. Humans display characteristic and predictable reaching trajectories even though multiple trajectories are possible. Computational theories of motor control can explain these reaching trajectories by assuming that subjects orchestrate their movements to minimise a cost function, such as end-point variability or movement effort. However, how internal metabolic states influence decision making and sensorimotor control is not well understood. Here we measure human behaviour during a centre out reaching task in two distinct metabolic conditions in the morning - after having had breakfast and not. We find that humans alter their patterns of motor coordination according to their internal metabolic state and that this change in behaviour results in a 20% lower task-related energy expenditure when fasted. We suggest that movements are orchestrated according to different criteria in different metabolic states so that metabolic costs are reduced in low metabolic states. We also predict that motor coordination strategies take the metabolic costs of specific muscle groups into account when planning and executing movements. Thus, metabolic state may alter the computational strategies of decision making between animal-based experiments (in typically low metabolic conditions) and human psychophysics experiments (in typically high metabolic conditions).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/318121",
    "title": "Palaeobiological inferences based on long bone epiphyseal and diaphyseal structure - the forelimb of xenarthrans (Mammalia)",
    "authors": "Amson, E.; Nyakatura, J. A.",
    "author_corresponding": "Eli  Amson",
    "author_corresponding_institution": "Museum fuer Naturkunde, Leibniz-Institut fuer Evolutions- und Biodiversitaetsforschung",
    "date": "2018-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "paleontology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/13/318121.source.xml",
    "abstract": "Trabecular architecture (i.e., the main orientation of the bone trabeculae, their number, mean thickness, spacing, etc.) has been shown experimentally to adapt with great accuracy and sensitivity to the loadings applied to the bone during life. However, the potential of trabecular parameters used as a proxy for the mechanical environment of an organisms organ to help reconstruct the lifestyle of extinct taxa has only recently started to be exploited. Furthermore, these parameters are rarely combined to the long-used mid-diaphyseal parameters to inform such reconstructions. Here we investigate xenarthrans, for which functional and ecological reconstructions of extinct forms are particularly important in order to improve our macroevolutionary understanding of their main constitutive clades, i.e., the Tardigrada (sloths), Vermilingua (anteaters), and Cingulata (armadillos and extinct close relatives). The lifestyles of modern xenarthrans can be classified as fully terrestrial and highly fossorial (armadillos), arboreal (partly to fully) and hook-and-pull digging (anteaters), or suspensory (fully arboreal) and non-fossorial (sloths). The degree of arboreality and fossoriality of some extinct forms, \\\"ground sloths\\\" in particular, is highly debated. We used high-resolution computed tomography to compare the epiphyseal 3D architecture and mid-diaphyseal structure of the forelimb bones of extant and extinct xenarthrans. The comparative approach employed aims at inferring the most probable lifestyle of extinct taxa, using a phylogenetically informed discriminant analysis. Several challenges preventing the attribution of one of the extant xenarthran lifestyles to the sampled extinct sloths were identified. Differing from that of the larger \\\"ground sloths\\\", the bone structure of the small-sized Hapalops (Miocene of Argentina), however, was found as significantly more similar to that of extant sloths, even when accounting for the phylogenetic signal.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/320994",
    "title": "Extracellular HBV RNAs are heterogeneous in length and circulate as virions and capsid-antibody-complexes in chronic hepatitis B patients",
    "authors": "Bai, L.; Zhang, X.; Li, W.; Wu, M.; Liu, J.; Kozlowski, M.; Chen, L.; Zhang, J.; Huang, Y.; Yuan, Z.",
    "author_corresponding": "Zhenghong  Yuan",
    "author_corresponding_institution": "Shanghai Medical College of Fudan University",
    "date": "2018-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/13/320994.source.xml",
    "abstract": "Extracellular HBV RNA has been detected in both HBV-replicating cell culture media and sera from chronic hepatitis B (CHB) patients, but its exact origin and composition remain controversial. Here, we demonstrated that extracellular HBV RNA species were of heterogeneous lengths, ranging from the length of pregenomic RNA to a few hundred nucleotides. In cell models, these RNAs were predominantly associated with naked capsids although virions also harbored a minority of them. Moreover, HBV RNAs in hepatitis B patients blood circulation were localized in unenveloped capsids in the form of capsid-antibody-complexes (CACs) and in virions. Furthermore, we showed that extracellular HBV RNAs could serve as template for viral DNA synthesis. In conclusion, extracellular HBV RNAs mainly consist of pgRNA or the pgRNA species degraded by the RNase H domain of the polymerase in the process of viral DNA synthesis and circulate as CACs and virions. Their presence in the blood circulation of CHB patients may be exploited to develop novel biomarkers for HBV persistence.",
    "published": "10.1128/JVI.00798-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/321026",
    "title": "Bifunctional enzyme SpoT is involved in biofilm formation of Helicobacter pylori with multidrug resistance by upregulating efflux pump Hp1174 (gluP)",
    "authors": "Sun, Y.; Ge, X.; Cai, Y.; Chen, Z.; Gao, S.; Geng, X.; Li, Y.; Li, Y.; Jia, J.",
    "author_corresponding": "Yundong  Sun",
    "author_corresponding_institution": "Shandong University",
    "date": "2018-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/13/321026.source.xml",
    "abstract": "The drug resistance of Helicobacter pylori (H. pylori) is gradually becoming a serious problem. Biofilm formation is an important factor that leads to multidrug resistance in bacteria. The ability of H. pylori to form biofilms on the gastric mucosa has been known. However, there are few studies on the regulation mechanisms of H. pylori biofilm formation and multidrug resistance. Guanosine 3-diphosphate 5-triphosphate and guanosine 3,5-bispyrophosphate [(p)ppGpp] are global regulatory factors and are synthesized in H. pylori by the bifunctional enzyme SpoT. It has been reported that (p)ppGpp is involved in the biofilm formation and multidrug resistance of various bacteria. In this study, we found that SpoT also plays an important role in H. pylori biofilm formation and multidrug resistance. Therefore, it is necessary to carry out some further studies regarding its regulatory mechanism. Considering that efflux pumps are of great importance in the biofilm formation and multidrug resistance of bacteria, we tried to find if efflux pumps controlled by SpoT participate in these activities. Then, we found that Hp1174 (glucose/galactose transporter, gluP), an efflux pump of the MFS family, is highly expressed in biofilm-forming and multi-drug resistance (MDR) H. pylori and is upregulated by SpoT. Through further research, we determined that gluP involved in H. pylori biofilm formation and multidrug resistance. Furthermore, the average expression level of gluP in clinical MDR strains was considerably higher than that in clinical drug-sensitive strains. Taken together, our results revealed a novel molecular mechanism of H. pylori tolerance to multidrug.",
    "published": "10.1128/aac.00957-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/321489",
    "title": "Topological Skeletonization and Tree-Summarization of Neurons Using Discrete Morse Theory",
    "authors": "Wang, S.; Li, X.; Mitra, P.; Wang, Y.",
    "author_corresponding": "Suyi  Wang",
    "author_corresponding_institution": "Computer Science and Engineering Department, The Ohio State University",
    "date": "2018-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/13/321489.source.xml",
    "abstract": "Neuroscientific data analysis has classically involved methods for statistical signal and image processing, drawing on linear algebra and stochastic process theory. However, digitized neuroanatomical data sets containing labelled neurons, either individually or in groups labelled by tracer injections, do not fully fit into this classical framework. The tree-like shapes of neurons cannot mathematically be adequately described as points in a vector space (eg, the subtraction of two neuronal shapes is not a meaningful operation). There is therefore a need for new approaches. Methods from computational topology and geometry are naturally suited to the analysis of neuronal shapes. Here we introduce methods from Discrete Morse Theory to extract tree-skeletons of individual neurons from volumetric brain image data, or to summarize collections of neurons labelled by localized anterograde tracer injections. Since individual neurons are topologically trees, it is sensible to summarize the collection of neurons labelled by a localized anterograde tracer injection using a consensus tree-shape. This consensus tree provides a richer information summary than the regional or voxel-based \\\"connectivity matrix\\\" approach that has previously been used in the literature.\\n\\nThe algorithmic procedure includes an initial pre-processing step to extract a density field from the raw volumetric image data, followed by initial skeleton extraction from the density field using a discrete version of a 1-(un)stable manifold of the density field. Heuristically, if the density field is regarded as a mountainous landscape, then the 1-(un)stable manifold follows the \\\"mountain ridges\\\" connecting the maxima of the density field. We then simplify this skeletongraph into a tree using a shortest-path approach and methods derived from persistent homology. The advantage of this approach is that it uses global information about the density field and is therefore robust to local fluctuations and non-uniformly distributed input signals. To be able to handle large data sets, we use a divide-and-conquer approach. The resulting software DiMorSC is available on Github[40]. To the best of our knowledge this is currently the only publicly available code for the extraction of the 1-unstable manifold from an arbitrary simplicial complex using the Discrete Morse approach.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/320952",
    "title": "Unattended but actively stored: EEG dynamics reveal a dissociation between selective attention and storage in working memory",
    "authors": "Gunseli, E.; Fahrenfort, J. J.; van Moorselaar, D.; Daoultzis, K. C. C.; Meeter, M.; Olivers, C. N. L.",
    "author_corresponding": "Eren  Gunseli",
    "author_corresponding_institution": "Columbia University",
    "date": "2018-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/13/320952.source.xml",
    "abstract": "Selective attention plays a prominent role in prioritizing information in working memory (WM), improving performance for attended representations. However, it remains unclear what the consequences of selection are for the maintenance of unattended WM representations, and whether this results in information loss. Here we tested the hypothesis that within WM, selectively attending to an item and the decision to stop storing other items involve independent mechanisms. We recorded EEG while participants performed a WM recall task in which the item most likely to be tested was cued retrospectively. By manipulating retro-cue reliability (i.e. the ratio of valid to invalid cue trials) we varied the incentive to retain uncued items. Contralateral alpha power suppression, a proxy for attention, indicated that, initially, the cued item was attended equally following high and low reliability cues, but attention was sustained throughout the delay period only after high reliability cues. Furthermore, contralateral delay activity (CDA), a proxy for storage, indicated that non-cued items were dropped sooner from WM after highly reliability cues than after cues with low reliability. These results show that attention and storage in WM are distinct processes that can behave differently depending on the relative importance of WM representations, as expressed in dissociable EEG signals.",
    "published": "10.1038/s41598-019-49577-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/320903",
    "title": "Plant trichomes and a single gene GLABRA1 contribute to insect community composition on field-grown Arabidopsis thaliana",
    "authors": "Sato, Y.; Shimizu-Inatsugi, R.; Yamazaki, M.; Shimizu, K. K.; Nagano, A. J.",
    "author_corresponding": "Atsushi J Nagano",
    "author_corresponding_institution": "Department of Plant Life Sciences, Faculty of Agriculture, Ryukoku University",
    "date": "2018-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/13/320903.source.xml",
    "abstract": "Background: Genetic variation in plants alters insect abundance and community structure in the field; however, little is known about the importance of a single gene among diverse plant genotypes. In this context, Arabidopsis trichomes provide an excellent system to discern the roles of natural variation and a key gene, GLABRA1, in shaping insect communities. In this study, we transplanted two independent glabrous mutants (gl1-1 and gl1-2) and 17 natural accessions of Arabidopsis thaliana to two localities in Switzerland and Japan.\\n\\nResults: Fifteen insect species inhabited plant accessions, with 10-30% broad-sense heritability of community indices being detected, such as species richness and diversity. The total abundance of leaf-chewing herbivores was negatively correlated with trichome density at both the field sites, while glucosinolates had variable effects on leaf chewers between the two sites. Interestingly, there was a parallel tendency for the abundance of leaf chewers to be higher on gl1-1 and gl1-2 than for their different parental accessions, Ler-1 and Col-0, respectively. Furthermore, the loss of function in the GLABRA1 gene significantly decreased the resistance of plants to the two predominant chewers, flea beetles and turnip sawflies.\\n\\nConclusions: Overall, our results indicate that insect community composition on A. thaliana is heritable across two distant field sites, with GLABRA1 playing a key role in altering the abundance of leaf-chewing herbivores. Given that such a trichome variation is widely observed in Brassicaceae plants, the present study exemplifies the community-wide impact of a single plant gene on crucifer-feeding insects in the field.",
    "published": "10.1186/s12870-019-1705-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/320937",
    "title": "A high-density carbon fiber neural recording array technology",
    "authors": "Massey, T. L.; Santacruz, S. R.; Hou, J. F.; Pister, K. S.; Carmena, J. M.; Maharbiz, M. M.",
    "author_corresponding": "Travis L Massey",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2018-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/13/320937.source.xml",
    "abstract": "Abstract.Objective: Microwire and Utah-style neural recording arrays are the predominant devices used for cortical neural recording, but the implanted electrodes cause a significant adverse biological response and suffer from well-studied performance degradation. Recent work has demonstrated that carbon fiber electrodes do not elicit this same adverse response, but these existing designs are not practically scalable to hundreds or thousands of recording sites. We present technology that overcomes these issues while additionally providing fine electrode pitch for spatial oversampling.\\n\\nApproach: We present a 32-channel carbon fiber monofilament-based intracortical neural recording array fabricated through a combination of bulk silicon microfabrication processing and microassembly. This device represents the first truly two-dimensional carbon fiber neural recording array. The density, channel count, and size scale of this array are enabled by an out-of-plane microassembly technique in which individual fibers are inserted through metallized and isotropically conductive adhesive-filled holes in an oxide-passivated microfabricated silicon substrate.\\n\\nMain results: Five-micron diameter fibers are spaced at a pitch of 38 microns, four times denser than state of the art one-dimensional arrays. The fine diameter of the carbon fibers affords both minimal cross-section and nearly three orders of magnitude greater lateral compliance than standard tungsten microwires. Typical 1 kHz impedances are on the order of hundreds of kiloohms, and successful in vivo recording is demonstrated in the motor cortex of a rat. 22 total units are recorded on 20 channels, with unit SNR ranging from 0.85 to 4.2.\\n\\nSignificance: This is the highest density microwire-style electrode array to date, and this fabrication technique is scalable to a larger number of electrodes and allows for the potential future integration of microelectronics. Large-scale carbon fiber neural recording arrays are a promising technology for reducing the inflammatory response and increasing the information density, particularly in neural recording applications where microwire arrays are already used.",
    "published": "10.1088/1741-2552/aae8d9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/320846",
    "title": "Deep Bidirectional Recurrent Neural Networks as End-To-End Models for Smoking Status Extraction from Clinical Notes in Spanish.",
    "authors": "Esteban, S.; Rodriguez Tablado, M.; Peper, F. E.; Terrasa, S. A.; Kopitowski, K. S.",
    "author_corresponding": "Santiago  Esteban",
    "author_corresponding_institution": "Hospital Italiano de Buenos Aires - Family and Community Division",
    "date": "2018-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/13/320846.source.xml",
    "abstract": "IntroductionAlthough natural language processing (NLP) tools have been available in English for quite some time, this is not the case for many other languages, particularly for texts from specific contexts such as clinical texts. This poses a challenge for tasks such as classifying text in languages other than English. In the absence of basic NLP tools, the development of statistical models that include manually designed variables that capture the semantic information of the documents is a potential solution. However, this process is expensive and slow. Deep recurrent neural networks (RNNs) have been proposed as \\\"end-to-end\\\" models that learn both variables and parameters jointly, thus avoiding manual feature engineering and saving development time.\\n\\nMethodsWe compared the performance of two strategies for labeling clinical notes of an electronic medical record in Spanish according to the patients smoking status (current smoker, current non-smoker, text without information on tobacco): 1. A traditional approach using two classifiers (a multilayer perceptron (MLP) and a support vector machine (SVM)) together with a  bag-of-words text representation that involves intensive manual development of features and, 2. an end-to-end model which uses a Short-Long-Term Memory bidirectional deep RNN with GloVe word embeddings. The classifiers were trained in the training set (n = 11775 clinical texts) and were evaluated in the test set (n = 2943) by means of macro-averaged recall, precision and F1 score.\\n\\nResultsThe RNN scored high values of all three metrics in the test set (sensitivity [95% CI]: 0.965 [0.96, 0.97], PPV: 0.963 [0.96, 0.97], F1 score: 0.964 [0.96, 0.97]). It also showed to be slightly superior to the MLP (difference in recall: 0.009 [95% CI: -0.0007, 0.017], precision: 0.007 [95% CI: -0.0015, 0.019] and F1 score: 0.009 [95% CI: 0.0018, 0.016]); comparing the RNN with the SVM, the latter has a better performance in general (recall difference [95% CI]: -0.007 [-0.016, 0.0018], precision: -0.009 [-0.018, 0.00015] and score F1: -0.008 [-0.014, -0.0017]). In both cases only the confidence interval for the F1 score difference excludes zero. In turn, the RNN consumed 80% less overall development time.\\n\\nConclusionIn our work, the deep bidirectional RNN as end-to-end model, reached similar levels of performance in the classification of clinical texts in Spanish that models with a great manual engineering of variables, although in less than 20% of the development time. This makes them an important tool to streamline text processing in languages where the development of NLP tools has not progressed as much as in English. Areas such as research or public health management could clearly benefit from end-to-end models that facilitate the exploitation of already available data sources, such as electronic clinical records.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/320861",
    "title": "Monitoring changes in the Gene Ontology and their impact on genomic data analysis",
    "authors": "Jacobson, M.; Sedeno-Cortes, A. E.; Pavlidis, P.",
    "author_corresponding": "Paul  Pavlidis",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2018-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/13/320861.source.xml",
    "abstract": "The Gene Ontology (GO) is one of the most widely used resources in molecular and cellular biology, largely through the use of \\\"enrichment analysis\\\". To facilitate informed use of GO, we present GOTrack (https://gotrack.msl.ubc.ca), which provides access to historical records and trends in the Gene Ontology and GO annotations (GOA). GOTrack gives users access to gene- and term-level information on annotations for nine model organisms as well as an interactive tool that measures the stability of enrichment results over time for user-provided \\\"hit lists\\\" of genes. To document the effects of GO evolution on enrichment, we analyzed over 2500 published hit lists of human genes (most over 9 years old). 53% of hit lists were considered to yield significantly stable enrichment results. Because stability is far from assured for any individual hit list, GOTrack can lead to more informed and cautious application of GO to genomics research.",
    "published": "10.1093/gigascience/giy103",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/321000",
    "title": "Acute-phase CD4+ T cell responses targeting invariant viral regions are associated with control of live-attenuated simian immunodeficiency virus",
    "authors": "Sutton, M. S.; Ellis-Connell, A.; Moriarty, R. V.; Balgeman, A. J.; Gellerup, D.; Barry, G. L.; Weiler, A. M.; Friedrich, T. C.; O'Connor, S. L.",
    "author_corresponding": "Shelby L  O'Connor",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2018-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/13/321000.source.xml",
    "abstract": "We manipulated SIVmac239{Delta}nef, a model of MHC-independent viral control, to evaluate characteristics of effective cellular responses mounted by Mauritian cynomolgus macaques (MCMs) who express the M3 MHC haplotype that has been associated with poor control of pathogenic SIV. We created SIV{Delta}nef-8x to test the hypothesis that effective SIV-specific T cell responses targeting invariant viral regions can emerge in the absence of immunodominant CD8+ T cell responses targeting variable epitopes, and that control is achievable in individuals lacking known protective MHC alleles. Full proteome IFN{gamma} ELISPOT assays identified six newly targeted immunogenic regions following SIV{Delta}nef-8x infection of M3/M3 MCMs. We deep sequenced circulating virus and found that four of the six newly targeted regions rarely accumulated mutations. Six animals infected with SIV{Delta}nef-8x targeted at least one of the four invariant regions and had a lower set point viral load compared to two animals that did not target any invariant regions. We found that MHC class II molecules restricted all four of the invariant peptide regions, while the two variable regions were restricted by MHC class I molecules. Therefore, in the absence of immunodominant CD8+ T cell responses that target variable regions during SIVmac239{Delta}nef infection, individuals without  protective MHC alleles developed predominantly CD4+ T cell responses specific for invariant regions that may improve control of virus replication. Our results provide some evidence that antiviral CD4+ T cells during acute SIV infection can contribute to effective viral control and should be considered in strategies to combat HIV infection.\\n\\nImportanceStudies defining effective cellular immune responses to human immunodeficiency virus (HIV) and simian immunodeficiency virus (SIV) have largely focused on a rare population that express specific MHC class I alleles and control virus replication in the absence of antiretroviral treatment. This leaves in question whether similar effective immune responses can be achieved in the larger population. The majority of HIV-infected individuals mount CD8+ T cell responses that target variable viral regions that accumulate high-frequency escape mutations. Limiting T cell responses to these variable regions and targeting invariant viral regions, similar to observations in rare  elite controllers, may provide an ideal strategy for the development of effective T cell responses in individuals with diverse MHC genetics. Therefore, it is paramount to determine whether T cell responses can be redirected towards invariant viral regions in individuals without  protective MHC alleles and if these responses improve control of virus replication.",
    "published": "10.1128/JVI.00830-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/321018",
    "title": "Evaluation of Two Sigma Transwab(R) Systems for Maintenance of Viability of Pathogenic Candida spp. Using the Clinical and Laboratory Standards Institute M40-2 A2 Standard",
    "authors": "Elcocks, E.; Adukwu, E. C.",
    "author_corresponding": "Emmanuel C  Adukwu",
    "author_corresponding_institution": "University of the West of England",
    "date": "2018-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/13/321018.source.xml",
    "abstract": "A key aspect to routine microbiology processes include the retrieval, transport and maintenance of specimens. Swab transport systems (STS) can be utilised for their low cost, ease of use and their ability to recover and maintain specimens over long durations. An increase in healthcare complications due to fungal infections raises the requirement for STS to efficiently recover and preserve pathogens of yeast origin. The Clinical and Laboratory Standards Institute (CLSI) M40-A2 protocol is used to assess the compliance of STS to a quality control standard but at present does not include the recovery of yeast. The aim of this study was to compare the results of two commercial STS and their ability to recover and maintain viability of five clinical and reference strains of Candida spp., including C. auris, when stored at room temperature and 4{degrees}C, over 48 h, using the qualitative roll plate method. Findings from this study indicate that the STS used in this study are suitable for the collection and maintenance of the Candida spp. tested, and is very suitable for the recovery of clinical C. auris.",
    "published": "10.1007/s10096-020-04062-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/319913",
    "title": "Brief Freezing Steps Lead to Robust Immunofluorescence in Drosophila Larval Brains",
    "authors": "Buckley, D.; Thapa, A.; Nguyen, M.; Blankinship, E.; Williamson, D.; Cloud, V.; Mohan, R. D.",
    "author_corresponding": "Ryan D Mohan",
    "author_corresponding_institution": "University of Missouri - Kansas City",
    "date": "2018-05-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/13/319913.source.xml",
    "abstract": "Drosophila melanogaster possess complex neuronal networks regulating sophisticated behavioral outputs that aid in studying the molecular mechanisms of neuronal function and neurodegenerative disease. Immunofluorescence (IF) techniques provide a way to visualize the spatiotemporal organization of these networks, permitting observation of their development, functional location, remodeling, and eventually - degradation. However, general immunostaining techniques do not always result in sufficient antibody penetration through the brain, and techniques used to enhance permeability can compromise structural integrity. We have found that freezing larval brains facilitates permeability with no apparent loss of antibody specificity or structural integrity. To demonstrate the advantage of this freezing technique, we compared results to two commonly used permeation methods: Detergent alone (Basic) and proteolytic degradation (Collagenase) techniques.\\n\\nSummaryHere we compare four different immunofluorescence techniques demonstrating that freezing Drosophila brains results in robust staining of small neurons in the larval brain without compromising structural integrity.",
    "published": "10.2144/btn-2018-0067",
    "server": "biorxiv"
  }
]