[
  {
    "doi": "10.1101/126888",
    "title": "Evidence for stabilizing selection at pleiotropic loci for human complex traits",
    "authors": "Wong, E.; Chenoweth, S.; Blows, M.; Powell, J.",
    "author_corresponding": "Emily  Wong",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2018-05-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/126888.source.xml",
    "abstract": "How genetic variation contributes to phenotypic variation is a central question in genetics. Association signals for a complex trait are found throughout the majority of the genome suggesting much of the genome is under some degree of genetic constraint. Here, we develop a intraspecific population genetics approach to define a measure of population structure for each single nucleotide polymorphism (SNP). Using this approach, we test for evidence of stabilizing selection at complex traits and pleiotropic loci arising from the evolutionary history of 47 complex traits and common diseases. Our approach allowed us to identify traits and regions under stabilizing selection towards both global and subpopulation optima. Strongest depletion of allelic diversity was found at disease loci, indicating stabilizing selection has acted on these phenotypes in all subpopulations. Pleiotropic loci predominantly displayed evidence of stabilizing selection, often contributed to multiple disease risks, and sometimes also affected non-disease traits such as height. Risk alleles at pleiotropic disease loci displayed a more consistent direction of effect than expected by chance suggesting that stabilizing selection acting on pleiotropic loci is amplified through multiple disease phenotypes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/164608",
    "title": "Engrailed homeoprotein blocks degeneration in adult dopaminergic neurons through LINE-1 repression",
    "authors": "Blaudin de The, F.-X.; Rekaik, H.; Peze-Heidsieck, E.; Massiani-Beaudoin, O.; Joshi, R. L.; Fuchs, J.; Prochiantz, A.",
    "author_corresponding": "Julia  Fuchs",
    "author_corresponding_institution": "Center for Interdisciplinary Research in Biology (CIRB), College de France",
    "date": "2018-05-05",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/164608.source.xml",
    "abstract": "LINE-1 mobile genetic elements have shaped the mammalian genome during evolution. A minority of them have escaped fossilization which, when activated, can threaten genome integrity. We report that LINE-1 are expressed in substantia nigra ventral midbrain dopaminergic neurons, a class of neurons that degenerate in Parkinson disease. In Engrailed-1 heterozygotes, these neurons show a progressive degeneration that starts at 6 weeks of age, coinciding with an increase in LINE-1 expression. Similarly, DNA damage and cell death, induced by an acute oxidative stress applied to embryonic midbrain neurons in culture or to adult midbrain dopaminergic neurons in vivo, are accompanied by enhanced LINE-1 expression. Reduction of LINE-1 activity through (i) direct transcriptional repression by Engrailed, (ii) a siRNA directed against LINE-1, (iii) the nucleoside-analogue reverse transcriptase inhibitor stavudine and (iv) viral Piwil1 expression, protects against oxidative stress in vitro and in vivo. We thus propose that LINE-1 overexpression triggers oxidative stress-induced DNA strand breaks and that an Engrailed adult function is to protect mesencephalic dopaminergic neurons through the repression of LINE-1 expression.",
    "published": "10.15252/embj.201797374",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/224584",
    "title": "Endogenous parvoviral elements in the pit viper (Protobothrops mucrosuamatus) and in three members of three mammalian orders: implications for ecology and evolution of genera Amdoparvovirus and Protoparvovirus.",
    "authors": "Penzes, J.; Marsile-Medun, S.; Agbandje-Mckenna, M.; Gifford, R. J.",
    "author_corresponding": "Robert James Gifford",
    "author_corresponding_institution": "MRC-University of Glasgow Centre for Virus Research",
    "date": "2018-05-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/224584.source.xml",
    "abstract": "Amdoparvoviruses (family Parvoviridae: genus Amdoparvovirus) infect carnivores, and are a major cause of morbidity and mortality in farmed animals. In this study, we systematically screened animal genomes to identify PVe disclosing a high degree of similarity to amdoparvoviruses, and investigated their genomic, phylogenetic and protein structural features. We report the first examples of full-length, amdoparvovirus-derived PVe in the genome of the Transcaucasian mole vole (Ellobius lutescens). Furthermore, we identify four further PVe in mammal and reptile genomes that are intermediate between amdoparvoviruses and their sister genus (Protoparvovirus) in terms of their phylogenetic placement and genomic features. In particular, we identify a genome-length PVe in the genome of a pit viper (Protobothrops mucrosquamatus) that is more like a protoparvovirus than an amdoparvovirus in terms of its phylogenetic placement and the structural features of its capsid protein (as revealed by homology modeling), yet exhibits characteristically amdoparvovirus-like genome features including: (i) a putative middle ORF gene; (ii) a capsid gene that lacks a phospholipase A2 (PLA2) domain; (iii) a genome structure consistent with an amdoparvovirus-like mechanism of capsid gene expression. Our findings indicate that amdoparvovirus host range has extended to rodents in the past, and that parvovirus lineages possessing a mixture of proto- and amdoparvovirus-like characteristics have circulated in the past. In addition, we show that PVe in the mole vole and pit viper encode intact, expressible replicase genes that have potentially been co-opted or exapted in these host species.",
    "published": "10.1093/ve/vey026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235044",
    "title": "Identification of the first endogenous Ophiovirus sequence.",
    "authors": "Marsile-Medun, S.; Debat, H. J.; Gifford, R. J.",
    "author_corresponding": "Robert James Gifford",
    "author_corresponding_institution": "MRC-University of Glasgow Centre for Virus Research",
    "date": "2018-05-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/235044.source.xml",
    "abstract": "Endogenous viral elements (EVEs) are sequences in eukaryotic genomes that are derived from the ancestral integration of viral sequences into germline cells. Ophioviruses (family Ophioviridae) are a recently established family of viruses that infects plants. In this report, we describe the first example of an EVE derived from an ophiovirus, in the genome of eelgrass (Zostera marina). These findings extend the host range of ophioviruses to include seagrasses of the family Zosteraceae, and provide a potential time calibration for the evolution of the Ophioviridae family.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/276261",
    "title": "Visualizing single-cell RNA-seq datasets with Similarity Weighted Nonnegative Embedding (SWNE)",
    "authors": "Wu, Y.; Tamayo, P.; Zhang, K.",
    "author_corresponding": "Kun  Zhang",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2018-05-05",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/276261.source.xml",
    "abstract": "High throughput single-cell gene expression profiling has enabled the characterization of novel cell types and developmental trajectories. Visualizing these datasets is crucial to biological interpretation, and the most popular method is t-Stochastic Neighbor embedding (t-SNE), which visualizes local patterns better than other methods, but often distorts global structure, such as distances between clusters. We developed Similarity Weighted Nonnegative Embedding (SWNE), which enhances interpretation of datasets by embedding the genes and factors that separate cell states alongside the cells on the visualization, captures local structure better than t-SNE and existing methods, and maintains fidelity when visualizing global structure. SWNE uses nonnegative matrix factorization to decompose the gene expression matrix into biologically relevant factors, embeds the cells, genes and factors in a 2D visualization, and uses a similarity matrix to smooth the embeddings. We demonstrate SWNE on single cell RNA-seq data from hematopoietic progenitors and human brain cells.",
    "published": "10.1016/j.cels.2018.10.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/308585",
    "title": "Transcranial photoacoustic imaging of NMDA-evoked focal circuit dynamics in rat forebrain",
    "authors": "Kang, J.; Kadam, S. D.; Elmore, J. S.; Sullivan, B. J.; Valentine, H.; Malla, A. P.; Harraz, M. M.; Rahmim, A.; Kang, J. U.; Loew, L. M.; Baumann, M.; Grace, A. A.; Boctor, E. M.; Wong, D. F.",
    "author_corresponding": "Jeeun  Kang",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2018-05-05",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/308585.source.xml",
    "abstract": "Transcranial functional photoacoustic (fPA) voltage-sensitive dye (VSD) imaging promises to overcome current temporal and spatial limitations of current neuroimaging modalities. The technique previously distinguished global seizure activity from control neural activity in groups of rats. To validate the focal specificity of transcranial fPA neuroimaging in vivo, we now present proofs-of-concept that the results differentiate between low- and high-dose N-methyl-D-aspartate (NMDA) evoked neural activity in rat hippocampus. Concurrent quantitative EEG (qEEG) and microdialysis recorded real-time circuit dynamics and glutamate concentration change, respectively. We hypothesized that location-specific fPA VSD contrast would identify the neural dynamics in hippocampus with the correlation to NMDA evoked focal glutamate release and time-specific EEG signals. To test the hypothesis, we infused 0.3 to 3.0 mM NMDA at 2 l/min over 60 min via an implanted microdialysis probe. The dialysate samples collected every 20 min during the infusion were analyzed for focal changes in extracellular glutamate release. Transcranial fPA VSD imaging provided NMDA-evoked VSD responses with positive correlation to extracellular glutamate concentration change at the contralateral side of the microdialysis probe. The graded response represents the all-or-none gating system of the dentate gyrus (DG) in hippocampus. Quantitative EEG (qEEG) successfully confirmed induction of focal seizure activity during NMDA infusion. We conclude that transcranial fPA VSD imaging distinguished graded DG gatekeeping functions, based on the VSD redistribution mechanism sensitive to electrophysiologic membrane potential. The results suggest the potential future use of this emerging technology in clinics and science as an innovative and significant functional neuroimaging modality.",
    "published": "10.1088/1741-2552/ab78ca",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/308585",
    "title": "Transcranial photoacoustic imaging of NMDA-evoked focal circuit dynamics in rat forebrain",
    "authors": "Kang, J.; Kadam, S. D.; Elmore, J. S.; Sullivan, B. J.; Valentine, H.; Malla, A. P.; Harraz, M. M.; Rahmim, A.; Kang, J. U.; Loew, L. M.; Baumann, M.; Grace, A. A.; Gjedde, A.; Boctor, E. M.; Wong, D. F.",
    "author_corresponding": "Jeeun  Kang",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2018-05-05",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/308585.source.xml",
    "abstract": "Transcranial functional photoacoustic (fPA) voltage-sensitive dye (VSD) imaging promises to overcome current temporal and spatial limitations of current neuroimaging modalities. The technique previously distinguished global seizure activity from control neural activity in groups of rats. To validate the focal specificity of transcranial fPA neuroimaging in vivo, we now present proofs-of-concept that the results differentiate between low- and high-dose N-methyl-D-aspartate (NMDA) evoked neural activity in rat hippocampus. Concurrent quantitative EEG (qEEG) and microdialysis recorded real-time circuit dynamics and glutamate concentration change, respectively. We hypothesized that location-specific fPA VSD contrast would identify the neural dynamics in hippocampus with the correlation to NMDA evoked focal glutamate release and time-specific EEG signals. To test the hypothesis, we infused 0.3 to 3.0 mM NMDA at 2 l/min over 60 min via an implanted microdialysis probe. The dialysate samples collected every 20 min during the infusion were analyzed for focal changes in extracellular glutamate release. Transcranial fPA VSD imaging provided NMDA-evoked VSD responses with positive correlation to extracellular glutamate concentration change at the contralateral side of the microdialysis probe. The graded response represents the all-or-none gating system of the dentate gyrus (DG) in hippocampus. Quantitative EEG (qEEG) successfully confirmed induction of focal seizure activity during NMDA infusion. We conclude that transcranial fPA VSD imaging distinguished graded DG gatekeeping functions, based on the VSD redistribution mechanism sensitive to electrophysiologic membrane potential. The results suggest the potential future use of this emerging technology in clinics and science as an innovative and significant functional neuroimaging modality.",
    "published": "10.1088/1741-2552/ab78ca",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/309187",
    "title": "Whole genome analysis of local Kenyan and global sequences unravels the epidemiological and molecular evolutionary dynamics of RSV genotype ON1 strains",
    "authors": "Otieno, J. R.; Kamau, E. M.; Oketch, J. W.; Ngoi, J. M.; Gichuki, A. M.; Binter, S.; Otieno, G. P.; Ngama, M.; Agoti, C. N.; Cane, P. A.; Kellam, P.; Cotten, M.; Lemey, P.; Nokes, D. J.",
    "author_corresponding": "James R Otieno",
    "author_corresponding_institution": "KEMRI-Wellcome Trust Research Programme",
    "date": "2018-05-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/309187.source.xml",
    "abstract": "The respiratory syncytial virus (RSV) group A variant with the 72-nucleotide duplication in the G gene, genotype ON1, was first detected in Kilifi in 2012 and has almost completely replaced previously circulating genotype GA2 strains. This replacement suggests some fitness advantage of ON1 over the GA2 viruses, and might be accompanied by important genomic substitutions in ON1 viruses. Close observation of such a new virus introduction over time provides an opportunity to better understand the transmission and evolutionary dynamics of the pathogen. We have generated and analyzed 184 RSV-A whole genome sequences (WGS) from Kilifi (Kenya) collected between 2011 and 2016, the first ON1 genomes from Africa and the largest collection globally from a single location. Phylogenetic analysis indicates that RSV-A transmission into this coastal Kenya location is characterized by multiple introductions of viral lineages from diverse origins but with varied success in local transmission. We identify signature amino acid substitutions between ON1 and GA2 viruses within genes encoding the surface proteins (G, F), polymerase (L) and matrix M2-1 proteins, some of which were identified as positively selected, and thereby provide an enhanced picture of RSV-A diversity. Furthermore, five of the eleven RSV open reading frames (ORF) (i.e. G, F, L, N and P), analyzed separately, formed distinct phylogenetic clusters for the two genotypes. This might suggest that coding regions outside of the most frequently studied G ORF play a role in the adaptation of RSV to host populations with the alternative possibility that some of the substitutions are nothing more than genetic hitchhikers. Our analysis provides insight into the epidemiological processes that define RSV spread, highlights the genetic substitutions that characterize emerging strains, and demonstrates the utility of large-scale WGS in molecular epidemiological studies.\\n\\nAuthor summaryRespiratory syncytial virus (RSV) is the leading viral cause of severe pneumonia and bronchiolitis among infants and children globally. No vaccine exists to date. The high genetic variability of this RNA virus, characterized by group (A or B), genotype (within group) and variant (within genotype) replacement in populations, may pose a challenge to effective vaccine design by enabling immune response escape. To date most sequence data exists for the highly variable G gene encoding the RSV attachment protein, and there is little globally-sampled RSV genomic data to provide a fine resolution of the epidemiology and evolutionary dynamics of the pathogen. Here we use long-term RSV surveillance in coastal Kenya to track the introduction, spread and evolution of a new RSV genotype known as ON1 (having a 72-nucleotide duplication in the G gene). We present a set of 184 RSV-A whole genomes, including 176 of RSV ON1 (the first from Africa), describe patterns of local ON1 spread and show genome-wide changes between the two major RSV-A genotypes that may define the pathogens adaptation to the host. These findings have implications for vaccine design and improved understanding of RSV epidemiology and evolution.",
    "published": "10.1093/ve/vey027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/312462",
    "title": "Adaptive Partitioning of the tRNA Interaction Interface by Aminoacyl-tRNA-Synthetases",
    "authors": "Collins-Hed, A.; Ardell, D. H.",
    "author_corresponding": "David H Ardell",
    "author_corresponding_institution": "University of California, Merced",
    "date": "2018-05-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/312462.source.xml",
    "abstract": "We introduce rugged fitness landscapes called match landscapes for the coevolution of feature-based assortative interactions between P [&ge;] 2 cognate pairs of tRNAs and aminoacyl-tRNA synthetases (aaRSs) in aaRS-tRNA interaction networks. Our genotype-phenotype-fitness maps assume additive feature-matching energies, a macroscopic theory of aminoacylation kinetics including proofreading, and selection for translational accuracy in multiple, perfectly encoded site-types. We compute the stationary genotype distributions of finite panmictic, asexual populations of haploid aaRs-tRNA interaction networks evolving under mutation, genetic drift, and selection for cognate matching and non-cognate mismatching of aaRS-tRNA pairs. We compared expected genotype frequencies under different matching rules and fitness functions, both with and without linked site-specific modifiers of interaction. Under selection for translational accuracy alone, our model predicts no selection on modifiers to eliminate non-cognate interactions, so long as they are compensated by tighter cognate interactions. Only under combined selection for both translational accuracy and rate do modifiers adaptively eliminate cross-matching in non-cognate aaRS/tRNA pairs. We theorize that the encoding of macromolecular interaction networks is a genetic language that symbolically maps identifying structural and dynamic features of genes and gene-products to functions within cells. Our theory helps explain 1) the remarkable divergence in how aaRSs bind tRNAs, 2) why interaction-informative features are phylogenetically informative, 3) why the Statistical Tree of Life became more tree-like after the Darwinian Transition, and 4) an approach towards computing the probability of the random origin of an interaction network.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/312470",
    "title": "A high-throughput method for unbiased quantitation and categorisation of nuclear morphology",
    "authors": "Skinner, B. M.; Rathje, C. C.; Bacon, J.; Johnson, E. E. P.; Larson, E. L.; Kopania, E. E. K.; Good, J. M.; Yousafzai, G.; Affara, N. A.; Ellis, P. J. I.",
    "author_corresponding": "Peter James Ivor Ellis",
    "author_corresponding_institution": "University of Kent",
    "date": "2018-05-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/312470.source.xml",
    "abstract": "The physical arrangement of chromatin in the nucleus is cell type and species specific. This is particularly evident in sperm, in which most of the cytoplasm has been lost; the shape of the nucleus reflects the shape of the cell. Mice have distinctive falciform ( hook shaped) sperm heads and nuclei. Quantification of the differences in shape variation between mouse species and lines often relies on manual measurement and classification that leads to subjective results, making comparisons within and between samples difficult.\\n\\nWe have developed an analysis program for assessing the morphology of asymmetric nuclei, and characterised the sperm of mice from a range of inbred, outbred and wild-derived mouse lines. We find that laboratory lines have elevated sperm shape variability both within and between samples in comparison to wild-derived inbred lines, and that sperm shape in the F1 offspring of CBA and C57Bl6J lines is subtly affected by the direction of the cross.\\n\\nHierarchical clustering can distinguish distinct sperm shapes with greater efficiency and reproducibility than even experienced manual assessors. We quantified the range of morphological defects in the inbred BALB/c line, demonstrating we can identify different morphological subgroups. This approach has applications for studies of sperm development, infertility and toxicology.",
    "published": "10.1093/biolre/ioz013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/312876",
    "title": "Mycobacteria recycle their peptidoglycan via a novel pathway which influences antimicrobial resistance and limits proliferation in macrophages.",
    "authors": "Moynihan, P. J.; Maceiras, A. R. R.; Cadby, I. T.; Veerapen, N.; Jankute, M.; Crosatti, M.; Mukamolova, G.; Saraiva, M.; Lovering, A. L.; Besra, G. S.",
    "author_corresponding": "Patrick J. Moynihan",
    "author_corresponding_institution": "Institute of Microbiology and Infection, School of Biosciences, University of Birmingham",
    "date": "2018-05-05",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/312876.source.xml",
    "abstract": "Growth and division by most bacteria requires remodeling and cleavage of their cell wall. A byproduct of this process is the generation of free peptidoglycan (PG) fragments known as muropeptides. These muropeptides are recycled in many model organisms, where the bacteria can harness their unique nature as a signal for cell wall damage. These molecules also serve as important signals for hosts where binding to specific receptors reports on the presence of intracellular bacteria. Despite this critical role for muropeptides, it has long been thought that pathogenic mycobacteria such as Mycobacterium tuberculosis do not recycle their PG. Herein we show for the first time that M. tuberculosis and Mycobacterium bovis BCG are able to recycle components of their PG. We demonstrate that the core-mycobacterial gene lpqI, encodes an authentic NagZ {beta}-N-acetylglucosaminidase and that it is essential for PG-derived amino sugar recycling via an unusual pathway. By characterizing an M. bovis BCG strain lacking lpqI we are also able to show that stem-peptide recycling proceeds independent of amino sugar recovery and loss of lpqI leads to antimicrobial resistance in vitro. Together these data provide a critical first step in understanding how mycobacteria recycle their peptidoglycan.",
    "published": "10.1038/s41467-019-10586-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/314542",
    "title": "CRISPR-Cas9 interference in cassava linked to the evolution of editing-resistant geminiviruses",
    "authors": "Mehta, D.; Stürchler, A.; Hirsch-Hoffmann, M.; Gruissem, W.; Vanderschuren, H.",
    "author_corresponding": "Hervé  Vanderschuren",
    "author_corresponding_institution": "University of Liège",
    "date": "2018-05-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/314542.source.xml",
    "abstract": "We used CRISPR-Cas9 in the staple food crop cassava with the aim of engineering resistance to African cassava mosaic virus, a member of a widespread and important family of plant-pathogenic DNA viruses. We found that between 33 and 48% of edited virus genomes evolved a conserved single-nucleotide mutation that confers resistance to CRISPR-Cas9 cleavage. Our study highlights the potential for virus escape from this technology. Care should be taken to design CRISPR-Cas9 experiments that minimize the risk of virus escape.",
    "published": "10.1186/s13059-019-1678-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/314302",
    "title": "LRH-1 Mitigates Intestinal Inflammatory Disease by Maintaining Epithelial Homeostasis and Cell Survival",
    "authors": "Bayrer, J. R.; Wang, H.; Nattiv, R.; Suzawa, M.; Escusa, H. S.; Fletterick, R. J.; Klein, O. D.; Moore, D. D.; Ingraham, H. A.",
    "author_corresponding": "Holly A Ingraham",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2018-05-05",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/314302.source.xml",
    "abstract": "Epithelial dysfunction and loss of intestinal crypts are defining features of inflammatory bowel disease (IBD). However, current therapies primarily target the immune system and not the epithelium. The nuclear receptor LRH-1 encoded by Nr5a2 is expressed in intestinal epithelium and is thought to contribute to epithelial renewal. Here we investigate how loss and gain of LRH-1 impacts the intestinal epithelium in healthy and inflammatory conditions. Knocking out LRH-1 in murine intestinal organoids reduces Notch signaling, increases crypt cell death and weakens the epithelial barrier. Loss of LRH-1 also distorts the cellular composition of the epithelium, resulting in an expansion of Paneth and goblet cells, and a decrease in enteroendocrine cells. Human LRH-1 (hLRH-1) not only rescues epithelial integrity, but when overexpressed, mitigates inflammatory damage in mouse and human intestinal organoids, including those from IBD patients. Finally, hLRH-1 greatly reduces disease severity in a mouse model of T cell-mediated colitis. Together with the failure of a ligand-incompetent hLRH-1 mutant to protect against TNF-damage, these findings provide compelling evidence that hLRH-1 mediates epithelial homeostasis and is an attractive target for intestinal disease.",
    "published": "10.1038/s41467-018-06137-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/313478",
    "title": "Improving cross-cultural \\\"mind-reading\\\" with electrical brain stimulation",
    "authors": "Martin, A. K.; Su, P.; Meinzer, M.",
    "author_corresponding": "Andrew K. Martin",
    "author_corresponding_institution": "University of Queensland",
    "date": "2018-05-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/313478.source.xml",
    "abstract": "Background: A cross-cultural disadvantage exists when inferring the mental state of others, which may be detrimental for individuals acting in an increasingly globalized world. The dorsomedial prefrontal cortex (dmPFC) is a key hub of the social brain involved in ToM. Therefore, we explored whether facilitation of dmPFC function by focal high-definition tDCS can improve cross-cultural mind-reading.\\n\\nMethod: 52 (26 F/M) Singaporeans performed the Caucasian version of the Reading the Mind in the Eyes Test (RMET) and received HD-tDCS to either the dmPFC or a control site (right temporoparietal junction,rTPJ) in sham-controlled, double-blinded, crossover studies. Contact with Caucasians was determined for the Singaporean cohort as a potential mediator of RMET performance and HD-tDCS response. 52 Caucasians completed the RMET during sham-tDCS and served as a comparison group.\\n\\nResults: A cross-cultural disadvantage on the RMET was confirmed in the Singaporean cohort and this disadvantage was more pronounced in those participants who had less contact with Caucasians. Importantly, HD-tDCS to the dmPFC improved RMET performance in those with less contact. No effect was identified for rTPJ HD-tDCS or for the age/sex control task demonstrating task and site specificity of the stimulation effects.\\n\\nConclusion: Electrical stimulation of the dmPFC selectively improves the rate of cross-cultural ToM inference from facial cues, effectively removing cross-cultural disadvantage that was found in individuals with lower cross-cultural exposure.",
    "published": "10.1016/j.neuroscience.2020.12.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/314641",
    "title": "Estrus-Cycle Regulation of Cortical Inhibition",
    "authors": "Clemens, A. M.; Lenschow, C.; Beed, P.; Li, L.; Sammons, R.; Naumann, R. K.; Wang, H.; Schmitz, D.; Brecht, M.",
    "author_corresponding": "Ann M. Clemens",
    "author_corresponding_institution": "Humboldt University of Berlin, Bernstein Center for Computational Neuroscience",
    "date": "2018-05-05",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/314641.source.xml",
    "abstract": "Female mammals experience cyclical changes in sexual receptivity known as the estrus-cycle. Little is known about how estrus affects the cortex although alterations in sensation, cognition and the cyclic occurrence of epilepsy suggest brain-wide processing changes. We performed in vivo juxtacellular and whole-cell recordings in somatosensory cortex of female rats and found that the estrus-cycle potently altered cortical inhibition. Fast-spiking interneurons strongly varied their activity with the estrus-cycle and estradiol in ovariectomized females, while regular-spiking excitatory neurons did not change. In vivo whole-cell recordings revealed a varying excitation-to-inhibition-ratio with estrus. In situ hybridization for estrogen receptor {beta} (Esr2) showed co-localization with parvalbumin-positive interneurons in deep cortical layers, mirroring the laminar distribution of our physiological findings. In vivo and in vitro experiments confirmed that estrogen acts locally to increase fast-spiking interneuron excitability through an estrogen receptor {beta} mechanism. We conclude that sex hormones powerfully modulate cortical inhibition in the female brain.",
    "published": "10.1016/j.cub.2019.01.045",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315275",
    "title": "Phosphatidylinositol 4,5-bisphosphate regulates cilium transition zone maturation in Drosophila melanogaster",
    "authors": "Gupta, A.; Fabian, L.; Brill, J.",
    "author_corresponding": "Julie  Brill",
    "author_corresponding_institution": "Hospital for Sick Children",
    "date": "2018-05-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/315275.source.xml",
    "abstract": "Cilia are cellular antennae that are essential for human development and physiology. A large number of genetic disorders linked to cilium dysfunction are associated with proteins that localize to the ciliary transition zone (TZ), a structure at the base of cilia that regulates trafficking in and out of the cilium. Despite substantial effort to identify TZ proteins and their roles in cilium assembly and function, processes underlying maturation of TZs are not well understood. Here, we report a role for the membrane lipid phosphatidylinositol 4,5-bisphosphate (PIP2) in TZ maturation in the Drosophila melanogaster male germline. We show that reduction of cellular PIP2 levels by ectopic expression of a phosphoinositide phosphatase or mutation of the type I phosphatidylinositol phosphate kinase Skittles induces formation of longer than normal TZs. These hyperelongated TZs exhibit functional defects, including loss of plasma membrane tethering. We also report that the onion rings (onr) allele of Drosophila exo84 decouples TZ hyperelongation from loss of cilium-plasma membrane tethering. Our results reveal a requirement for PIP2 in supporting ciliogenesis by promoting proper TZ maturation.\\n\\nBrief summary statementThe authors show that the membrane phospholipid PIP2, and the kinase that produces PIP2 called Skittles, are needed for normal ciliary transition zone morphology and function in the Drosophila male germline.",
    "published": "10.1242/jcs.218297",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315259",
    "title": "Genetic analyses in UK Biobank identifies 78 novel loci associated with urinary biomarkers providing new insights into the biology of kidney function and chronic disease",
    "authors": "Zanetti, D.; Rao, A.; Gustafsson, S.; Assimes, T.; Montgomery, S. B.; Ingelsson, E.",
    "author_corresponding": "Erik  Ingelsson",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-05-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/315259.source.xml",
    "abstract": "BackgroundUrine biomarkers, such as creatinine, microalbumin, potassium and sodium are strongly associated with several common diseases including chronic kidney disease, cardiovascular disease and diabetes mellitus. Knowledge about the genetic determinants of the levels of these biomarker may shed light on pathophysiological mechanisms underlying the development of these diseases.\\n\\nMethodsWe performed genome-wide association studies of urinary levels of creatinine, microalbumin, potassium, and sodium in up to 326,441 unrelated individuals of European ancestry from the UK Biobank, a large population-based cohort study of over 500,000 individuals recruited across the United Kingdom in 2006-2010. Further, we explored genetic correlations, tissue-specific gene expression and possible causal genes related to these biomarkers.\\n\\nResultsWe identified 23 genome-wide significant independent loci associated with creatinine, 20 for microalbumin, 12 for potassium, and 38 for sodium. We confirmed several established associations including between the CUBN locus and microalbumin (rs141640975, p=3.11e-68). Variants associated with the levels of urinary creatinine, potassium, and sodium mapped to loci previously associated with obesity (GIPR, rs1800437, p=9.81e-10), caffeine metabolism (CYP1A1, rs2472297, p=1.61e-8) and triglycerides (GCKR, rs1260326, p=4.37e-16), respectively. We detected high pairwise genetic correlation between the levels of four urinary biomarkers, and significant genetic correlation between their levels and several anthropometric, cardiovascular, glycemic, lipid and kidney traits. We highlight GATM as causally implicated in the genetic control of urine creatinine, and GIPR, a potential diabetes drug target, as a plausible causal gene involved in regulation of urine creatinine and sodium.\\n\\nConclusionWe report 78 novel genome-wide significant associations with urinary levels of creatinine, microalbumin, potassium and sodium in the UK Biobank, confirming several previously established associations and providing new insights into the genetic basis of these traits and their connection to chronic diseases.\\n\\nAuthor SummaryUrine biomarkers, such as creatinine, microalbumin, potassium and sodium are strongly associated with several common diseases including chronic kidney disease, cardiovascular disease and diabetes mellitus. Knowledge about the genetic determinants of the levels of these biomarker may shed light on pathophysiological mechanisms underlying the development of these diseases. Here, we performed genome-wide association studies of urinary levels of creatinine, microalbumin, potassium and sodium in up to 326,441 unrelated individuals of European ancestry from the UK Biobank. Further, we explored genetic correlations, tissue-specific gene expression and possible causal genes related to these biomarkers. We identified 78 novel genome-wide significant associations with urinary biomarkers, confirming several previously established associations and providing new insights into the genetic basis of these traits and their connection to chronic diseases. Further, we highlight GATM as causally implicated in the genetic control of urine creatinine, and GIPR, a potential diabetes drug target, as a plausible causal gene involved in regulation of urine creatinine and sodium. The knowledge arising from our work may improve the predictive utility of the respective biomarker and point to new therapeutic strategies to prevent common diseases.",
    "published": "10.1016/j.kint.2018.12.017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315283",
    "title": "Estrogen Signaling in Arcuate Kiss1 Neurons Suppresses a Sex-Dependent Circuit That Promotes Dense Strong Bones in Female Mice",
    "authors": "Herber, C. B.; Krause, W. C.; Wang, L.; Bayrer, J. R.; Li, A.; Schmitz, M.; Fields, A.; Ford, B.; Reid, M. S.; Nomura, D. K.; Nissenson, R. A.; Correa, S.; Ingraham, H. A.",
    "author_corresponding": "Holly A Ingraham",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2018-05-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/315283.source.xml",
    "abstract": "Central estrogen signaling coordinates energy expenditure, reproduction, and in concert with peripheral estrogen impacts skeletal homeostasis in female rodents. Here, we ablate estrogen receptor alpha (ER) in the medial basal hypothalamus and find a robust bone phenotype only in female mice that results in exceptionally strong trabecular and cortical bones, whose density surpasses other reported mouse models. Stereotaxic guided deletion of ER in the arcuate nucleus increases bone mass in both intact and estrogen-depleted females, confirming the central role of estrogen signaling in this sex-dependent bone phenotype. Loss of ER activity in kisspeptin (Kiss1)-expressing cells is sufficient to recapitulate the bone phenotype, identifying Kiss1 neurons as a critical node in this powerful neuroskeletal circuit. We propose that this newly identified female brain-to-bone pathway exists as a homeostatic regulator to divert calcium and energy stores from bone building when energetic demands are high. Our work reveals a previously unknown target for the treatment of age-related bone disease.",
    "published": "10.1038/s41467-018-08046-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315317",
    "title": "Cerebral organoid proteomics reveals signatures of dysregulated cortical development associated with human trisomy 21",
    "authors": "McClure-Begley, T. D.; Ebmeier, C. C.; Ball, K. E.; Jacobsen, J. R.; Kogut, I.; Bilousova, G.; Klymkowsky, M. K.; Old, W. M.",
    "author_corresponding": "William M Old",
    "author_corresponding_institution": "University of Colorado Boulder, Linda Crnic Institute for Down Syndrome",
    "date": "2018-05-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/315317.source.xml",
    "abstract": "Human trisomy 21 (Down syndrome) is the most common genetic cause of intellectual disability, and is associated with complex perturbations in protein expression during development. Brain region-specific alterations in neuronal density and composition originate prenatally in trisomy 21 individuals, and are presumed to underlie the intellectual disability and early onset neurodegeneration that characterizes Down syndrome. However, the mechanisms by which chromosome 21 aneuploidy drives alterations in the central nervous system are not well understood, particularly in brain regions that are uniquely human and thus inaccessible to established animal models. Cerebral organoids are pluripotent stem cell derived models of prenatal brain development that have been used to deepen our understanding of the atypical processes associated with human neurobiological disorders, and thus provide a promising avenue to explore the molecular basis for neurodevelopmental alterations in trisomy 21. Here, we employ high-resolution label-free mass spectrometry to map proteomic changes over the course of trisomy 21 cerebral organoid development, and evaluate the proteomic alterations in response to treatment with harmine, a small molecule inhibitor of the chromosome 21 encoded protein kinase DYRK1A. Our results reveal trisomy 21 specific dysregulation of networks associated with neurogenesis, axon guidance and extracellular matrix remodeling. We find significant overlap of these networks show significant overlap with previously identified dysregulated gene expression modules identified in trisomy 21 fetal brain tissue. We show that harmine leads to partial normalization of key regulators of cortical development, including WNT7A and the transcription factors TBR1, BCL11A, and POU3F2, pointing to a causative role for DYRK1A over-expression in neurodevelopmental effects of human trisomy 21.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315317",
    "title": "Cerebral organoid proteomics reveals signatures of dysregulated cortical development associated with human trisomy 21",
    "authors": "McClure-Begley, T. D.; Ebmeier, C. C.; Ball, K. E.; Jacobsen, J. R.; Kogut, I.; Bilousova, G.; Klymkowsky, M. K.; Old, W. M.",
    "author_corresponding": "William M Old",
    "author_corresponding_institution": "University of Colorado Boulder, Linda Crnic Institute for Down Syndrome",
    "date": "2018-05-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/315317.source.xml",
    "abstract": "Human trisomy 21 (Down syndrome) is the most common genetic cause of intellectual disability, and is associated with complex perturbations in protein expression during development. Brain region-specific alterations in neuronal density and composition originate prenatally in trisomy 21 individuals, and are presumed to underlie the intellectual disability and early onset neurodegeneration that characterizes Down syndrome. However, the mechanisms by which chromosome 21 aneuploidy drives alterations in the central nervous system are not well understood, particularly in brain regions that are uniquely human and thus inaccessible to established animal models. Cerebral organoids are pluripotent stem cell derived models of prenatal brain development that have been used to deepen our understanding of the atypical processes associated with human neurobiological disorders, and thus provide a promising avenue to explore the molecular basis for neurodevelopmental alterations in trisomy 21. Here, we employ high-resolution label-free mass spectrometry to map proteomic changes over the course of trisomy 21 cerebral organoid development, and evaluate the proteomic alterations in response to treatment with harmine, a small molecule inhibitor of the chromosome 21 encoded protein kinase DYRK1A. Our results reveal trisomy 21 specific dysregulation of networks associated with neurogenesis, axon guidance and extracellular matrix remodeling. We find significant overlap of these networks show significant overlap with previously identified dysregulated gene expression modules identified in trisomy 21 fetal brain tissue. We show that harmine leads to partial normalization of key regulators of cortical development, including WNT7A and the transcription factors TBR1, BCL11A, and POU3F2, pointing to a causative role for DYRK1A over-expression in neurodevelopmental effects of human trisomy 21.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315325",
    "title": "Structural basis for selective stalling of human ribosome nascent chain complexes by a drug-like molecule",
    "authors": "Li, W.; McClure, K.; Montabana, E.; Liras, S.; Dullea, R.; Cate, J.",
    "author_corresponding": "Jamie  Cate",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2018-05-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/315325.source.xml",
    "abstract": "Small molecules that target the ribosome generally have a global impact on protein synthesis. However, the drug-like molecule PF-06446846 (PF846) binds the human ribosome and selectively blocks the translation of a small subset of proteins by an unknown mechanism. In high-resolution cryo-electron microscopy (cryo-EM) structures of human ribosome nascent chain complexes stalled by PF846, PF846 binds in the ribosome exit tunnel in a newly-identified and eukaryotic-specific pocket formed by the 28S ribosomal RNA (rRNA), and redirects the path of the nascent polypeptide chain. PF846 arrests the translating ribosome in the rotated state that precedes mRNA and tRNA translocation, with peptidyl-tRNA occupying a mixture of A/A and hybrid A/P sites, in which the tRNA 3-CCA end is improperly docked in the peptidyl transferase center. Using mRNA libraries, selections of PF846-dependent translation elongation stalling sequences reveal sequence preferences near the peptidyl transferase center, and uncover a newly-identified mechanism by which PF846 selectively blocks translation termination. These results illuminate how a small molecule selectively stalls the translation of the human ribosome, and provides a structural foundation for developing small molecules that inhibit the production of proteins of therapeutic interest.",
    "published": "10.1038/s41594-019-0236-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315333",
    "title": "Highly Multiplexed Single-Cell RNA-seq for Defining Cell Population and Transcriptional Spaces",
    "authors": "Gehring, J.; Park, J. H.; Chen, S.; Thomson, M.; Pachter, L.",
    "author_corresponding": "Lior  Pachter",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2018-05-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/315333.source.xml",
    "abstract": "We describe a universal sample multiplexing method for single-cell RNA-seq in which cells are chemically labeled with identifying DNA oligonucleotides. Analysis of a 96-plex perturbation experiment revealed changes in cell population structure and transcriptional states that cannot be discerned from bulk measurements, establishing a cost effective means to survey cell populations from large experiments and clinical samples with the depth and resolution of single-cell RNA-seq.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315234",
    "title": "HiCAGE: an R package for large-scale annotation and visualization of 3C-based genomic data",
    "authors": "Workman, M. J.; Silva, T. C.; Coetzee, S. G.; Hazelett, D. J.",
    "author_corresponding": "Dennis J. Hazelett",
    "author_corresponding_institution": "Cedars-Sinai Medical Center",
    "date": "2018-05-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/315234.source.xml",
    "abstract": "Chromatin interactions measured by the 3C-based family of next generation technologies are becoming increasingly important for measuring the physical basis for regulatory interactions between different classes of functional domains in the genome. Software is needed to streamline analyses of these data and integrate them with custom genome annotations, RNA-seq, and gene ontologies. We introduce a new R package compatible with Bioconductor--Hi-C Annotation and Graphics Ensemble (HiCAGE)--to perform these tasks with minimum effort. In addition, the package contains a shiny/R web app interface to provide ready access to its functions.\\n\\nAvailability and ImplementationThe software is implemented in R and is freely available under GPLv3. HiCAGE runs in R (version 3.4) and is freely available through github (https://github.com/mworkman13/HiCAGE) or on the web (https://junkdnalab.shinyapps.io/hicage).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315473",
    "title": "Detection of Multidimensional Co-Exclusion Patterns in Microbial Communities",
    "authors": "Albayrak, L.; Khanipov, K.; Golovko, G.; Fofanov, Y.",
    "author_corresponding": "Levent  Albayrak",
    "author_corresponding_institution": "UTMB",
    "date": "2018-05-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/315473.source.xml",
    "abstract": "MotivationIdentification of complex relationships among members of microbial communities is key to understand and control the microbiota. Co-exclusion is arguably one of the most important patterns reflecting microorganisms intolerance to each others presence. Knowing these relations opens an opportunity to manipulate microbiotas, personalize anti-microbial and probiotic treatments as well as guide microbiota transplantation. The co-exclusion pattern however, cannot be appropriately described by a linear function nor its strength be estimated using covariance or (negative) Pearson and Spearman correlation coefficients. This manuscript proposes a way to quantify the strength and evaluate the statistical significance of co-exclusion patterns between two, three or more variables describing a microbiota and allows one to extend analysis beyond microorganism abundance by including other microbiome associated measurements such as, pH, temperature etc., as well as estimate the expected numbers of false positive co-exclusion patterns in a co-exclusion network.\\n\\nResultsThe implemented computational pipeline (CoEx) tested against 2,380 microbial profiles (samples) from The Human Microbiome Project resulted in body-site specific pairwise co-exclusion patterns.\\n\\nAvailabilityC++ source code for calculation of the score and p-value for 2, 3, and 4 dimensional co-exclusion patterns as well as source code and executable files for the CoEx pipeline are available at https://scsb.utmb.edu/labgroups/fofanov/co-exclusion_in_microbial_communities.asp\\n\\nContactlealbayr@utmb.edu\\n\\nSupplementary informationSupplementary data are available at biorxiv online.",
    "published": "10.1093/bioinformatics/bty414",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315457",
    "title": "Genome Sequence of Indian Peacock Reveals the Peculiar Case of a Glittering Bird",
    "authors": "Jaiswal, S. K.; Gupta, A.; Saxena, R.; Prasoodanan, V. P. K.; Sharma, A. K.; Mittal, P.; Roy, A.; Shafer, A. B. A.; Vijay, N.; Sharma, V. K.",
    "author_corresponding": "Vineet K. Sharma",
    "author_corresponding_institution": "Indian Institute of Science Education and Research Bhopal",
    "date": "2018-05-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/315457.source.xml",
    "abstract": "The unique ornamental features and extreme sexual traits of Peacock have always intrigued the scientists. However, the genomic evidence to explain its phenotype are yet unknown. Thus, we report the first genome sequence and comparative analysis of peacock with the available high-quality genomes of chicken, turkey, duck, flycatcher and zebra finch. The candidate genes involved in early developmental pathways including TGF-{beta}, BMP, and Wnt signaling pathway, which are also involved in feather patterning, bone morphogenesis, and skeletal muscle development, showed signs of adaptive evolution and provided useful clues on the phenotype of peacock. The innate and adaptive immune components such as complement system and T-cell response also showed signs of adaptive evolution in peacock suggesting their possible role in building a robust immune system which is consistent with the between species predictions of Hamilton-Zuk hypothesis. This study provides novel genomic and evolutionary insights into the molecular understanding towards the phenotypic evolution of Indian peacock.",
    "published": "10.3389/fgene.2018.00392",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315267",
    "title": "PBMC Fixation and Processing for Chromium Single-Cell RNA Sequencing",
    "authors": "Chen, J.; Cheung, F.; Shi, R.; Zhou, H.; Lu, W.; Stagliano, K.",
    "author_corresponding": "Jinguo  Chen",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2018-05-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/315267.source.xml",
    "abstract": "BackgroundInterest in single-cell transcriptomic analysis is growing rapidly, especially for profiling rare or heterogeneous populations of cells. In almost all reported works investigators have used live cells, which introduces cell stress during preparation and hinders complex study designs. Recent studies have indicated that cells fixed by denaturing fixative can be used in single-cell sequencing, however they did not usually work with most types of primary cells including immune cells.\\n\\nMethodsThe methanol-fixation and new processing method was introduced to preserve human peripheral blood mononuclear cells (PBMCs) for single-cell RNA sequencing (scRNA-Seq) analysis on 10X Chromium platform.\\n\\nResultsWhen methanol fixation protocol was broken up into three steps: fixation, storage and rehydration, we found that PBMC RNA was degraded during rehydration with PBS, not at cell fixation and up to three-month storage steps. Resuspension but not rehydration in 3X saline sodium citrate (SSC) buffer instead of PBS preserved PBMC RNA integrity and prevented RNA leakage. Diluted SSC buffer did not interfere with full-length cDNA synthesis. The methanol-fixed PBMCs resuspended in 3X SSC were successfully implemented into 10X Chromium standard scRNA-seq workflows with no elevated low quality cells and cell doublets. The fixation process did not alter the single-cell transcriptional profiles and gene expression levels. Major subpopulations classified by marker genes could be identified in fixed PBMCs at a similar proportion as in live PBMCs. This new fixation processing protocol also worked in several other fixed primary cell types and cell lines as in live ones.\\n\\nConclusionsWe expect that the methanol-based cell fixation procedure presented here will allow better and more effective batching schemes for a complex single cell experimental design with primary cells or tissues.",
    "published": "10.1186/s12967-018-1578-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315200",
    "title": "Retrosplenial cortical representations of space and future goal locations develop with learning",
    "authors": "Miller, A. M. P.; Mau, W.; Smith, D. M.",
    "author_corresponding": "Adam M P Miller",
    "author_corresponding_institution": "Cornell University",
    "date": "2018-05-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/315200.source.xml",
    "abstract": "The retrosplenial cortex (RSC) is important for long-term contextual memory and spatial navigation, but little is known about how RSC neural representations develop with experience. We recorded neuronal activity in the RSC of rats as they learned a continuous spatial alternation task and found that the RSC slowly developed a population-level representation of the rats spatial location and current trajectory to the goal. After the rats reached peak performance, RSC firing patterns became predictive of navigation accuracy and even began to represent the upcoming goal location as the rats approached the choice point. These neural representations emerged at the same time that lesions impaired performance, suggesting that the RSC gradually acquired task representations that contribute to navigational decision-making.",
    "published": "10.1016/j.cub.2019.05.034",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/314583",
    "title": "Reversible two-state folding of the ultrafast protein gpW under mechanical force",
    "authors": "Schoenfelder, J.; De Sancho, D.; Berkovich, R.; Best, R. B.; Munoz, V.; Perez-Jimenez, R.",
    "author_corresponding": "Raul  Perez-Jimenez",
    "author_corresponding_institution": "CIC nanoGUNE",
    "date": "2018-05-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/314583.source.xml",
    "abstract": "Ultrafast folding proteins have limited cooperativity and thus are excellent models to resolve, via single-molecule experiments, the fleeting molecular events that proteins undergo during folding. Here we report single-molecule atomic force microscopy (AFM) experiments on gpW, a protein that, in bulk, folds in a few microseconds over a marginal folding barrier (~1 kBT). Applying pulling forces of only 5 pN we maintain gpW in quasi-equilibrium near its mechanical unfolding midpoint, and detect how it interconverts stochastically between the folded and an extended state. This binary pattern indicates that, under an external force, gpW (un)folds over a significant free energy barrier. Using molecular simulations and a theoretical model we rationalize how force induces such barrier in an otherwise downhill free energy surface. Force-induced folding barriers are likely a general occurrence for ultrafast folding biomolecules studied with single molecule force spectroscopy.",
    "published": "10.1038/s42004-018-0060-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/314955",
    "title": "Calibration, Selection and Identifiability Analysis of a Mathematical Model of the in vitro Erythropoiesis in Normal and Perturbed Contexts",
    "authors": "Duchesne, R.; Guillemin, A.; Gandrillon, O.; Crauste, F.",
    "author_corresponding": "Ronan  Duchesne",
    "author_corresponding_institution": "Laboratory of Biology and Modelling of the Cell",
    "date": "2018-05-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/314955.source.xml",
    "abstract": "The in vivo erythropoiesis, which is the generation of mature red blood cells in the bone marrow of whole organisms, has been described by a variety of mathematical models in the past decades. However, the in vitro erythropoiesis, which produces red blood cells in cultures, has received much less attention from the modelling community. In this paper, we propose the first mathematical model of in vitro erythropoiesis. We start by formulating different models and select the best one at fitting experimental data of in vitro erythropoietic differentiation. It is based on a set of linear ODE, describing 3 hypothetical populations of cells at different stages of differentiation. We then compute confidence intervals for all of its parameters estimates, and conclude that our model is fully identifiable. Finally, we use this model to compute the effect of a chemical drug called Rapamycin, which affects all states of differentiation in the culture, and relate these effects to specific parameter variations. We provide the first model for the kinetics of in vitro cellular differentiation which is proven to be identifiable. It will serve as a basis for a model which will better account for the variability which is inherent to experimental protocol used for the model calibration.",
    "published": "10.3233/ISB-190471",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315440",
    "title": "Selectively increased autofluorescence at certain regions of skin may become a novel diagnostic biomarker for lung cancer",
    "authors": "Zhang, M.; Tao, Y.; Chang, Q.; Li, Y.; Chu, T.; Ying, W.",
    "author_corresponding": "Weihai  Ying",
    "author_corresponding_institution": "Med-X Research Institute and School of Biomedical Engineering, Shanghai Jiao Tong University",
    "date": "2018-05-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/315440.source.xml",
    "abstract": "Early diagnosis is critical for improving the 5-year survival rate of lung cancer patients. Our current study tested our hypothesis that increased autofluorescence (AF) of skin and nails may become a novel diagnostic biomarker of lung cancer, which has generated the following findings: First, our study on a mouse model of lung cancer has shown that development of lung cancer led to a marked increase in the epidermal green AF of the mice. Second, the AF intensity of the untreated lung cancer patients was significantly higher than that of the healthy persons and the pulmonary infection patients at certain examined locations of the skin and fingernails. Third, the ‘Pattern of AF’ of healthy controls, pulmonary infection patients and untreated lung cancer patients was markedly different from each other. Fourth, when the number of the locations with increased AF was used as the sole diagnostic parameter, our ROC analysis showed that the AUC was 0.9067 for differentiating the healthy controls and the untreated lung cancer patients. Collectively, our study has indicated that development of lung cancer is sufficient to induce increases in the epidermal green AF of both mice and human subjects. Our study has also indicated that the ‘Pattern of AF’ of lung cancer patients could become a novel biomarker of lung cancer, which holds great promise for non-invasive, rapid and economic diagnosis and screening of lung cancer.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315481",
    "title": "Spatial variation in exploited metapopulations obscures risk of collapse",
    "authors": "Okamoto, D. K.; Hessing-Lewis, M.; Samhouri, J. F.; Shelton, A. O.; Stier, A.; Levin, P.; Salomon, A. K.",
    "author_corresponding": "Daniel K Okamoto",
    "author_corresponding_institution": "Florida State University",
    "date": "2018-05-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/315481.source.xml",
    "abstract": "Unanticipated declines among exploited species have commonly occurred despite harvests that appeared sustainable prior to collapse. This is particularly true in the oceans where spatial scales of management are often mismatched with spatially complex metapopulations. We explore causes, consequences and potential solutions for spatial mismatches in harvested metapopulations in three ways. First, we generate novel theory illustrating when and how harvesting metapopulations increases spatial variability and in turn masks local scale volatility. Second, we illustrate why spatial variability in harvested metapopulations leads to negative consequences using an empirical example of a Pacific herring metapopulation. Finally, we construct a numerical management strategy evaluation model to identify and highlight potential solutions for mismatches in spatial scale and spatial variability. Our results highlight that spatial complexity can promote stability at large scales, however ignoring spatial complexity produces cryptic and negative consequences for people and animals that interact with resources at small scales. Harvesting metapopulations magnifies spatial variability, which creates discrepancies between regional and local trends while increasing risk of local population collapses. Such effects asymmetrically impact locally constrained fishers and predators, which are more exposed to risks of localized collapses. Importantly, we show that dynamically optimizing harvest can minimize local risk without sacrificing yield. Thus, multiple nested scales of management may be necessary to avoid cryptic collapses in metapopulations and the ensuing ecological, social and economic consequences.",
    "published": "10.1002/eap.2051",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315184",
    "title": "Combining landscape genomics and ecological modelling to investigate local adaptation of indigenous Ugandan cattle to East Coast fever",
    "authors": "Vajana, E.; Barbato, M.; Colli, L.; Milanesi, M.; Rochat, E.; Fabrizi, E.; Mukasa, C.; Del Corvo, M.; Masembe, C.; Muwanika, V.; Kabi, F.; Sonstegard, T. S.; Huson, H. J.; Negrini, R.; Joost, S.; Ajmone-Marsan, P.; NextGen Consortium,  ",
    "author_corresponding": "Elia  Vajana",
    "author_corresponding_institution": "Ecole polytechnique federale de Lausanne, Lausanne, Switzerland",
    "date": "2018-05-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/315184.source.xml",
    "abstract": "East Coast fever (ECF) is a fatal sickness affecting cattle populations of eastern, central, and southern Africa. The disease is transmitted by the tick Rhipicephalus appendiculatus, and caused by the protozoan Theileria parva parva, which invades host lymphocytes and promotes their clonal expansion. Importantly, indigenous cattle show tolerance to infection in ECF-endemically stable areas. Here, the putative genetic bases underlying ECF-tolerance were investigated using molecular data and epidemiological information from 823 indigenous cattle from Uganda. Vector distribution and host infection risk were estimated over the study area and subsequently tested as triggers of local adaptation by means of landscape genomics analysis. We identified 41 and seven candidate adaptive loci for tick resistance and infection tolerance, respectively. Among the genes associated with the candidate adaptive loci are PRKG1 and SLA2. PRKG1 was already described as associated with tick resistance in indigenous South African cattle, due to its role into inflammatory response. SLA2 is part of the regulatory pathways involved into lymphocytes proliferation. Additionally, local ancestry analysis suggested the zebuine origin of the genomic region candidate for tick resistance.\\n\\nAuthor summaryThe tick-borne parasite Theileria parva parva infects cattle populations of eastern, central and southern Africa, by causing a highly fatal pathology called \\\"East Coast fever\\\". The disease is especially severe for the exotic breeds imported to Africa, as well as outside the endemic areas of East Africa. In these regions, indigenous cattle populations can survive to infection, and this tolerance might result from unique adaptations evolved to fight the disease. We investigated this hypothesis by using a method named \\\"landscape genomics\\\", with which we compared the genetic characteristics of indigenous Ugandan cattle coming from areas at different infection risk, and located genomic sites potentially attributable to tolerance. In particular, the method pinpointed two genes, one (PRKG1) involved into inflammatory response and potentially affecting East Coast fever vector attachment, the other (SLA2) involved into lymphocytes proliferation, a process activated by T. parva parva infection. Our findings can orientate future research on the genetic basis of East Coast fever-tolerance, and derive from a general method that can be applied to investigate adaptation in analogous host-vector-parasite systems. Characterization of the genetic factors underlying East Coast-fever-tolerance represents an essential step towards enhancing sustainability and productivity of local agroecosystems.",
    "published": "10.3389/fgene.2018.00385",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315499",
    "title": "Mobile-CRISPRi: Enabling Genetic Analysis of Diverse Bacteria",
    "authors": "Peters, J. M.; Koo, B.-M.; Patino, R.; Heussler, G. E.; Hearne, C. C.; Inclan, Y.; Hawkins, J. S.; Lu, C. H. S.; Harden, M. M.; Osadnik, H.; Peters, J. E.; Engel, J. N.; Dutton, R. J.; Grossman, A. D.; Gross, C. A.; Rosenberg, O. S.",
    "author_corresponding": "Oren S. Rosenberg",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2018-05-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/315499.source.xml",
    "abstract": "Introductory paragraphThe vast majority of bacteria, including human pathogens and microbiome species, lack genetic tools needed to systematically associate genes with phenotypes. This is the major impediment to understanding the fundamental contributions of genes and gene networks to bacterial physiology and human health. CRISPRi, a versatile method of blocking gene expression using a catalytically inactive Cas9 protein (dCas9) and programmable single guide RNAs (sgRNAs), has emerged as a powerful genetic tool to dissect the functions of essential and non-essential genes in species ranging from bacteria to human. However, the difficulty of establishing effective CRISPRi systems in non-model bacteria is a major barrier to its widespread use to dissect bacterial gene function. Here, we establish \\\"Mobile-CRISPRi\\\", a suite of CRISPRi systems that combine modularity, stable genomic integration and ease of transfer to diverse bacteria by conjugation. Focusing predominantly on human pathogens associated with antibiotic resistance, we demonstrate the efficacy of Mobile-CRISPRi in Proteobacteria and Firmicutes at the individual gene scale by examining drug-gene synergies and at the library scale by systematically phenotyping conditionally essential genes involved in amino acid biosynthesis. Mobile-CRISPRi enables genetic dissection of non-model bacteria, facilitating analyses of microbiome function, antibiotic resistances and sensitivities, and comprehensive screens for host-microbe interactions.",
    "published": "10.1038/s41564-018-0327-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/312041",
    "title": "Portraits of genetic intra-tumour heterogeneity and subclonal selection across cancer types",
    "authors": "Dentro, S. C.; Leshchiner, I.; Haase, K.; Tarabichi, M.; Wintersinger, J.; Deshwar, A. G.; Yu, K.; Rubanova, Y.; Mcintyre, G.; Vazquez-Garcia, I.; Kleinheinz, K.; Livitz, D. G.; Malikic, S.; Donmez, N.; Sengupta, S.; Demeulemeester, J.; Anur, P.; Jolly, C.; Cmero, M.; Rosebrock, D.; Schumacher, S.; Fan, Y.; Fittall, M.; Drews, R. M.; Yao, X.; Lee, J.; Schlesner, M.; Adams, D. J.; Getz, G.; Boutros, P. C.; Imielinski, M.; Beroukhim, R.; Sahinalp, S. C.; Ji, Y.; Peifer, M.; Martincorena, I.; Markowetz, F.; Mustonen, V.; Yuan, K.; Gerstung, M.; Spellman, P. T.; Wang, W.; Morris, Q. D.; Wedge, D. ",
    "author_corresponding": "Stefan C. Dentro",
    "author_corresponding_institution": "The Francis Crick Institute",
    "date": "2018-05-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/05/312041.source.xml",
    "abstract": "Intra-tumor heterogeneity (ITH) is a mechanism of therapeutic resistance and therefore an important clinical challenge. However, the extent, origin and drivers of ITH across cancer types are poorly understood. To address this question, we extensively characterize ITH across whole-genome sequences of 2,658 cancer samples, spanning 38 cancer types. Nearly all informative samples (95.1%) contain evidence of distinct subclonal expansions, with frequent branching relationships between subclones. We observe positive selection of subclonal driver mutations across most cancer types, and identify cancer type specific subclonal patterns of driver gene mutations, fusions, structural variants and copy-number alterations, as well as dynamic changes in mutational processes between subclonal expansions. Our results underline the importance of ITH and its drivers in tumor evolution, and provide an unprecedented pan-cancer resource of comprehensively annotated subclonal events from whole-genome sequencing data.",
    "published": "10.1016/j.cell.2021.03.009",
    "server": "biorxiv"
  }
]