[
  {
    "doi": "10.1101/155317",
    "title": "The landscapes of T cell epitope immunogenicity in sequence space",
    "authors": "Ogishi, M.; Yotsuyanagi, H.",
    "author_corresponding": "Masato  Ogishi",
    "author_corresponding_institution": "National Center for Global Health and Medicine Hospital",
    "date": "2018-05-26",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/26/155317.source.xml",
    "abstract": "The existence of population-wide T cell immunity is widely recognized for multiple pathogen-derived immunodominant epitopes, despite the vast diversity and individualized nature of T cell receptor (TCR) repertoire. We thus hypothesized that population-wide epitope immunogenicity could be probabilistically defined by exploiting public TCR features. To gain a proof-of-concept, here we describe a machine learning framework yielding probabilistic estimates of immunogenicity, termed \\\"immunogenicity scores\\\", by utilizing features designed to mimic thermodynamic interactions between peptides bound to major histocompatibility complex (MHC) and TCR repertoire. Immunogenicity score dynamics among observed and computationally simulated single amino acid mutants delineated the landscape of position- and residue-specific mutational impacts, and even quantitatively estimated escaping potentials of known epitopes with remarkable positional specificity. This study illustrates that the population-wide aspect of adaptive immunity is predictable via non-individualized approach, possibly indicating antigen-guided convergence of human T cell reactivity.",
    "published": "10.3389/fimmu.2019.00827",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/193391",
    "title": "Efficient multi-task chemogenomics for drug specificity prediction",
    "authors": "Playe, B.; Azencott, C.-A.; Stoven, V.",
    "author_corresponding": "Benoit  Playe",
    "author_corresponding_institution": "Mines ParisTech",
    "date": "2018-05-26",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/26/193391.source.xml",
    "abstract": "Adverse drug reactions, also called side effects, range from mild to fatal clinical events and significantly affect the quality of care. Among other causes, side effects occur when drugs bind to proteins other than their intended target. As experimentally testing drug specificity against the entire proteome is out of reach, we investigate the application of chemogenomics approaches. We formulate the study of drug specificity as a problem of predicting interactions between drugs and proteins at the proteome scale. We build several benchmark datasets, and propose NN-MT, a multi-task Support Vector Machine (SVM) algorithm that is trained on a limited number of data points, in order to solve the computational issues or proteome-wide SVM for chemogenomics. We compare NN-MT to different state-of-the-art methods, and show that its prediction performances are similar or better, at an efficient calculation cost. Compared to its competitors, the proposed method is particularly efficient to predict (protein, ligand) interactions in the difficult double-orphan case, i.e. when no interactions are previously known for the protein nor for the ligand. The NN-MT algorithm appears to be a good default method providing state-of-the-art or better performances, in a wide range of prediction scenarii that are considered in the present study: proteome-wide prediction, protein family prediction, test (protein, ligand) pairs dissimilar to pairs in the train set, and orphan cases.",
    "published": "10.1371/journal.pone.0204999",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/200691",
    "title": "Error-prone bypass of DNA lesions during lagging strand replication is a common source of germline and cancer mutations",
    "authors": "Seplyarskiy, V.; Akkuratov, E. E.; Akkuratova, N. V.; Andrianova, M. A.; Nikolaev, S. I.; Bazykin, G. A.; Adameyko, I.; Sunyaev, S. R.",
    "author_corresponding": "Shamil R. Sunyaev",
    "author_corresponding_institution": "Division of Genetics, Brigham and Women s Hospital, Harvard Medical School, Boston, MA, USA",
    "date": "2018-05-26",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/26/200691.source.xml",
    "abstract": "Spontaneously occurring mutations are of great relevance in diverse fields including biochemistry, oncology, evolutionary biology, and human genetics. Studies in experimental systems have identified a multitude of mutational mechanisms including DNA replication infidelity as well as many forms of DNA damage followed by inefficient repair or replicative bypass. However, the relative contributions of these mechanisms to human germline mutations remain completely unknown. Here, based on the mutational asymmetry with respect to the direction of replication and transcription, we suggest that error-prone damage bypass on the lagging strand plays a major role in human mutagenesis. Asymmetry with respect to transcription is believed to be mediated by the action of transcription-coupled DNA repair (TC-NER). TC-NER selectively repairs DNA lesions on the transcribed strand; as a result, lesions on the non-transcribed strand are preferentially converted into mutations. In human polymorphism we detect a striking similarity between transcriptional asymmetry and asymmetry with respect to replication fork direction. This parallels the observation that damage-induced mutations in human cancers accumulate asymmetrically with respect to the direction of replication, suggesting that DNA lesions are asymmetrically resolved during replication. Re-analysis of XR-seq data, Damage-seq data and cancers with defective NER corroborate the preferential error-prone bypass of DNA lesions on the lagging strand. We experimentally demonstrate that replication delay greatly attenuates the mutagenic effect of UV-irradiation, in line with the key role of replication in conversion of DNA damage to mutations. We conservatively estimate that at least 10% of human germline mutations arise due to DNA damage rather than replication infidelity. The number of these damage-induced mutations is expected to scale with the number of replications and, consequently, paternal age.",
    "published": "10.1038/s41588-018-0285-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/234815",
    "title": "The accuracy of LD Score regression as an estimator of confounding and genetic correlations in genome-wide association studies",
    "authors": "Lee, J. J.; McGue, M.; Iacono, W. G.; Chow, C. C.",
    "author_corresponding": "James J Lee",
    "author_corresponding_institution": "University of Minnesota Twin Cities",
    "date": "2018-05-26",
    "version": "7",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/26/234815.source.xml",
    "abstract": "In order to infer that a single-nucleotide polymorphism (SNP) either affects a phenotype or is linkage disequilibrium with a causal site, we must have some assurance that any SNP-phenotype correlation is not the result of confounding with environmental variables that also affect the trait. In this work we study the properties of LD Score regression, a recently developed method for using summary statistics from genome-wide association studies (GWAS) to ensure that confounding does not inflate the number of false positives. We do not treat the effects of genetic variation as a random variable and thus are able to obtain results about the unbiasedness of this method. We demonstrate that LD Score regression can produce estimates of confounding at null SNPs that are unbiased or conservative under fairly general conditions. This robustness holds in the case of the parent genotype affecting the offspring phenotype through some environmental mechanism, despite the resulting correlation over SNPs between LD Scores and the degree of confounding. Additionally, we demonstrate that LD Score regression can produce reasonably robust estimates of the genetic correlation, even when its estimates of the genetic covariance and the two univariate heritabilities are substantially biased.",
    "published": "10.1002/gepi.22161",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265421",
    "title": "Building a local community of practice in scientific programming for Life Scientists",
    "authors": "Stevens, S. L. R.; Kuzak, M.; Martinez, C.; Moser, A.; Bleeker, P. M.; Galland, M.",
    "author_corresponding": "Marc  Galland",
    "author_corresponding_institution": "Swammerdam Institute for Life Science, Plant Physiology Department, University of Amsterdam",
    "date": "2018-05-26",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/26/265421.source.xml",
    "abstract": "For most experimental biologists, handling the avalanche of data generated is similar to learning how to drive on your own. Although that might be doable, it is preferable and safer to learn programming and good practices together and preferably from experienced scientists. One way to achieve this is to build local communities of practice in scientific programming by bringing together life scientists that perform code-intensive research to spread know-how and good practices. The community will make sure that, for a given researcher working for an academic institution, their capacity to conduct data-intensive research will not be arbitrarily reliant on the presence of well-trained bioinformaticians in their vicinity.\\n\\nIn this paper, we propose a three-step field guide for building a local community of practice in scientific programming for life scientists. The first step is organizing a Carpentries programming workshop designed for researchers new to computational biology. However, while such workshops provide an immediate solution for learning, more regular long-term assistance is also needed. Researchers need persisting, local support to continue learning and solving programming issues that may hamper their research progress. The solution we describe here is to implement a Mozilla Study Group where researchers can meet-up and help each other in a \\\"safe-learning atmosphere\\\". We describe two real-life examples of building local communities of practice: one in the Netherlands at the Amsterdam Science Park and one in the United States at the University of Wisconsin-Madison. In order to help future researchers to build their own community of practice in scientific programming we discuss challenges and implemented solutions.\\n\\nWe believe that our local communities of practice will prove useful for other life scien-tists who want to set up similar support groups for researchers involved in scientific programming and data science.\\n\\nAuthor summaryIn this paper, we describe why and how to build a community of practice for life scientists that start to make more use of computers and programming in their research. A community of practice is a small group of scientists that meet regularly to help each other and promote good practices in scientific computing. While most life scientists are well-trained in the laboratory to conduct experiments, good practices with (big) datasets and their analysis are often missing. This paper proposes a field-guide on how to build such a community of practice at a local academic institution. Based on two real-life examples, challenges and related recommendations are provided. We believe that the current data deluge that life scientists will increasingly face can benefit from the implementation of these small communities. Good practices spread among experimental scientists will foster open, transparent, sound scientific results beneficial to society.",
    "published": "10.1371/journal.pbio.2005561",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/271445",
    "title": "A bHLH-PAS protein regulates light-dependent diurnal rhythmic processes in the marine diatom Phaeodactylum tricornutum",
    "authors": "Annunziata, R.; Ritter, A.; Fortunato, A. E.; Cheminant-Navarro, S.; Agier, N.; Huysman, M. J. J.; Winge, P.; Bones, A.; Bouget, F.-Y.; Cosentino Lagomarsino, M.; Bouly, J. P.; Falciatore, A.",
    "author_corresponding": "Angela  Falciatore",
    "author_corresponding_institution": "Sorbonne Université, CNRS, Institut de Biologie Paris-Seine, Paris, F-75005, Paris, France",
    "date": "2018-05-26",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/26/271445.source.xml",
    "abstract": "Periodic light-dark cycles govern the timing of basic biological processes in organisms inhabiting land as well as the sea, where life evolved. Although prominent marine phytoplanktonic organisms such as diatoms show robust diurnal rhythms in growth, cell cycle and gene expression, the molecular foundations controlling these processes are still obscure. By exploring the regulatory landscape of diatom diurnal rhythms, we unveil the function of a Phaeodactylum tricornutum bHLH-PAS protein, PtbHLH1a, in the regulation of light-dependent diurnal rhythms. Peak expression of PtbHLH1a mRNA occurs toward the end of the light period and it adjusts to photoperiod changes. Ectopic over-expression of PtbHLH1a results in lines showing a phase shift in diurnal cell fluorescence, compared to the wild-type cells, and with altered cell cycle progression and gene expression. Reduced oscillations in gene expression are also observed in overexpression lines compared to wild-type in continuous darkness, showing that the regulation of rhythmicity by PtbHLH1a is not directly dependent on light inputs and cell division. PtbHLH1a homologs are widespread in diatom genomes which may indicate a common function in many species. This study adds new elements to understand diatom biology and ecology and offers new perspectives to elucidate timekeeping mechanisms in marine organisms belonging to a major, but underinvestigated branch of the tree of life.\\n\\nSIGNIFICANCE STATEMENTMost organisms experience diurnal light-dark changes and show rhythms of basic biological processes such that they occur at optimal times of the day. The ocean harbours a huge diversity of organisms showing light-dependent rhythms, but their molecular foundations are still largely unknown. In this study, we discover a novel protein, PtbHLH1a that regulates cell division, gene expression and the diurnal timing of these events in the marine diatom Phaedoactylum tricornutum. The identification of PtbHLH1a-like genes in many diatom species suggests a conserved function in diurnal rhythm regulation in the most species-rich group of algae in the ocean. This study unveils critical features of diatom biology and advances the field of marine rhythms and their environmental regulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/278739",
    "title": "DeepProfile: Deep learning of cancer molecular profiles for precision medicine",
    "authors": "Dincer, A. B.; Celik, S.; Hiranuma, N.; Lee, S.-I.",
    "author_corresponding": "Su-In  Lee",
    "author_corresponding_institution": "Paul G. Allen School of Computer Science and Engineering",
    "date": "2018-05-26",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/26/278739.source.xml",
    "abstract": "We present the DeepProfile framework, which learns a variational autoencoder (VAE) network from thousands of publicly available gene expression samples and uses this network to encode a low-dimensional representation (LDR) to predict complex disease phenotypes. To our knowledge, DeepProfile is the first attempt to use deep learning to extract a feature representation from a vast quantity of unlabeled (i.e, lacking phenotype information) expression samples that are not incorporated into the prediction problem. We use Deep-Profile to predict acute myeloid leukemia patients in vitro responses to 160 chemotherapy drugs. We show that, when compared to the original features (i.e., expression levels) and LDRs from two commonly used dimensionality reduction methods, DeepProfile: (1) better predicts complex phenotypes, (2) better captures known functional gene groups, and (3) better reconstructs the input data. We show that DeepProfile is generalizable to other diseases and phenotypes by using it to predict ovarian cancer patients tumor invasion patterns and breast cancer patients disease subtypes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/305540",
    "title": "Introduced populations of ragweed show as much evolutionary potential as native populations",
    "authors": "McGoey, B. V.; Stinchcombe, J.",
    "author_corresponding": "Brechann Victoria McGoey",
    "author_corresponding_institution": "University of Toronto",
    "date": "2018-05-26",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/26/305540.source.xml",
    "abstract": "Invasive species are a global economic and ecological problem. They also offer an opportunity to understand evolutionary processes in a colonizing context. The impacts of evolutionary factors, such as genetic variation, on the invasion process are increasingly appreciated but there remain gaps in the empirical literature. The adaptive potential of populations can be quantified using genetic variance-covariance matrices (G), which encapsulate the heritable genetic variance in a population. Here, we use a multivariate, Bayesian approach to assess the adaptive potential of introduced populations of ragweed, Ambrosia artemisiifolia, a serious allergen and agricultural weed. We compared several aspects of genetic architecture and the structure of G matrices between three native and three introduced populations, based on data collected in the field in a common garden experiment. We find moderate differences in the quantitative genetic architecture among populations, but we do not find that introduced populations suffer from a limited adaptive potential compared to native populations. Ragweed has an annual life history, is an obligate outcrosser, and produces billions of seeds and pollen grains per. These characteristics, combined with the significant additive genetic variance documented here, suggest ragweed will be able to respond quickly to selection pressures in both its native and introduced ranges.",
    "published": "10.1111/eva.13211",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/306720",
    "title": "Joint Modeling of Reaction Times and Choice Improves Parameter Identifiability in Reinforcement Learning Models",
    "authors": "Ballard, I. C.; McClure, S. M.",
    "author_corresponding": "Ian C Ballard",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-05-26",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/26/306720.source.xml",
    "abstract": "BackgroundReinforcement learning models provide excellent descriptions of learning in multiple species across a variety of tasks. Many researchers are interested in relating parameters of reinforcement learning models to neural measures, psychological variables or experimental manipulations. We demonstrate that parameter identification is difficult because a range of parameter values provide approximately equal quality fits to data. This identification problem has a large impact on power: we show that a researcher who wants to detect a medium sized correlation (r = .3) with 80% power between a variable and learning rate must collect 60% more subjects than specified by a typical power analysis in order to account for the noise introduced by model fitting.\\n\\nNew MethodWe derive a Bayesian optimal model fitting technique that takes advantage of information contained in choices and reaction times to constrain parameter estimates.\\n\\nResultsWe show using simulation and empirical data that this method substantially improves the ability to recover learning rates.\\n\\nComparison with Existing MethodsWe compare this method against the use of Bayesian priors. We show in simulations that the combined use of Bayesian priors and reaction times confers the highest parameter identifiability. However, in real data where the priors may have been misspecified, the use of Bayesian priors interferes with the ability of reaction time data to improve parameter identifiability.\\n\\nConclusionsWe present a simple technique that takes advantage of readily available data to substantially improve the quality of inferences that can be drawn from parameters of reinforcement learning models.\\n\\nHighlights- Parameters of reinforcement learning models are particularly difficult to estimate\\n- Incorporating reaction times into model fitting improves parameter identifiability\\n- Bayesian weighting of choice and reaction times improves the power of analyses assessing learning rate",
    "published": "10.1016/j.jneumeth.2019.01.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/308080",
    "title": "Identification of a novel subfamily of bacterial AAT-fold basic amino acid decarboxylases and functional characterization of its first representative: Pseudomonas aeruginosa LdcA",
    "authors": "Carriel, D.; Garcia, P. S.; Castelli, F.; Lamourette, P.; Fenaille, F.; Brochier-Armanet, C.; Elsen, S.; Gutsche, I.",
    "author_corresponding": "Irina  Gutsche",
    "author_corresponding_institution": "IBS",
    "date": "2018-05-26",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/26/308080.source.xml",
    "abstract": "Polyamines are small amino-acid derived polycations capable of binding negatively charged macromolecules. Bacterial polyamines are structurally and functionally diverse, and are mainly produced biosynthetically by PLP-dependent amino acid decarboxylases referred to as LAOdcs (Lysine-Arginine-Ornithine decarboxylases). In a phylogenetically limited group of bacteria, LAOdcs are also induced in response to acid stress. Here, we performed an exhaustive phylogenetic analysis of the AAT-fold LAOdcs which showcased the ancestral nature of their short forms in Cyanobacteria and Firmicutes, and emergence of distinct subfamilies of long LAOdcs in Proteobacteria. We identified a novel subfamily of lysine decarboxylases, LdcA, ancestral in Betaproteobacteria and Pseudomortadaceae {Gammaproteobacteria). We analyzed the expression of LdcA from Pseudomonas aeruginosa, and uncovered its role, intimately linked to cadaverine production, in promoting growth and reducing persistence of this multidrug resistant human pathogen during carbenicillin treatment. Finally, we documented a certain redundancy in the function of the three main polyamines - cadaverine, putrescine and spermidine - in P. aeruginosa by demonstrating the link between their intracellular level, as well as the capacity of putrescine and spermidine to complement the growth phenotype of the IdcA mutant.",
    "published": "10.1093/gbe/evy228",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330159",
    "title": "A synthesis of mapping experiments reveals extensive genomic structural diversity in the Mimulus guttatus species complex",
    "authors": "Flagel, L.; Blackman, B. K.; Fishman, L.; Monnahan, P. J.; Sweigart, A.; Kelly, J. K.",
    "author_corresponding": "Lex  Flagel",
    "author_corresponding_institution": "Monsanto",
    "date": "2018-05-26",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/26/330159.source.xml",
    "abstract": "Understanding genomic structural variation such as inversions and translocations is a key challenge in evolutionary genetics. In this paper, we tackle this challenge by developing a novel statistical approach to comparative genetic mapping. The procedure couples a Hidden Markov Model with a Genetic Algorithm to detect large-scale structural variation using low-level sequencing data from multiple genetic mapping populations. We demonstrate the method using five distinct crosses within the flowering plant genus Mimulus. The synthesis of data from these experiments is first used to correct numerous errors (misplaced sequences) in the M. guttatus reference genome. Second, we confirm and/or detect eight large inversions polymorphic within the M. guttatus species complex. Finally, we show how this method can be applied in genomic scans to improve the accuracy and resolution of Quantitative Trait Locus (QTL) mapping.\\n\\nAUTHOR SUMMARYGenome sequences have proved to be a critical experimental resource for genetic research in many species. However, in some species there is considerable variation in genomic organization, making a single reference genome sequence inadequate. This variation can cause issues in interpreting genomic signals, such as those coming from trait mapping. We introduce a new statistical method and computational tools that use linkage information to reorganize a single reference genome to 1) repair genome assembly errors, and 2) identify variation between individuals or populations of the same species. Using this method we can create a new genome order that improves upon the reference genome. We apply this method to five crosses among plants in the Mimulus guttatus species complex. In this system we detect eight large chromosomal inversions and improve the resolution of a trait mapping study. This work highlights the utility of our method, and indicates how others studying diverse species might use them to improve their own research.",
    "published": "10.1371/journal.pcbi.1006949",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/326959",
    "title": "The variability of amino acids sequences in hepatitis B virus",
    "authors": "Cao, J.; Luo, S.; Xiong, Y.",
    "author_corresponding": "Jianhao  Cao",
    "author_corresponding_institution": "Institute of Antibody Engineering, School of Laboratory Medicine and Biotechnology, Southern Medical",
    "date": "2018-05-26",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/26/326959.source.xml",
    "abstract": "Hepatitis B virus (HBV) is an important human pathogen belonging to the Hepadnaviridae family, Orthohepadnavirus genus. It infects over 240 million people globally. The reverse transcription during its genome replication leads to low fidelity DNA synthesis, which is the source of variability in the viral proteins. To investigate the variability quantitatively, we retrieved amino acid sequences of 5167 records of all available HBV genotypes (A-J) from the Genbank database. The amino acid sequences encoded by the open reading frames (ORF) S/C/P/X in the HBV genome were extracted and subjected to alignment respectively. We analyzed the variability of the lengths and the sequences of proteins as well as the frequencies of amino acids. Our study comprehensively characterized of the variability and conservation of HBV at the level of amino acids, especially for the structural proteins, hepatitis B surface antigens (HBsAg), to find out the potential sites critical for virus assembly and immune recognition. Interestingly, the preS1/S2 domains in HBsAg were variable at some positions of amino acid residues, which provides a potential mechanism of immune-escape for HBV, while the preS2 and S domains were conserved in the lengths of protein sequences. In the S domain, the cysteine residues and the secondary structures of the alpha-helix and beta-sheet were likely critical for the stable folding of the protein structure. The preC domain and C-terminal domain (CTD) of the core protein are highly conserved. And the polymerases HBpol and the HBx were highly variable at the amino acid level.",
    "published": "10.1007/s12250-018-0070-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330530",
    "title": "General Functional Connectivity: shared features of resting-state and task fMRI drive reliable individual differences in functional brain networks",
    "authors": "Elliott, M. L.; Knodt, A. R.; Kim, M. J.; Melzer, T. R.; Keenan, R.; Ireland, D.; Ramrakha, S.; Poulton, R.; Caspi, A.; Moffitt, T. E.; Hariri, A. R.",
    "author_corresponding": "Maxwell L Elliott",
    "author_corresponding_institution": "Duke University",
    "date": "2018-05-26",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/26/330530.source.xml",
    "abstract": "Intrinsic connectivity, measured using resting-state fMRI, has emerged as a fundamental tool in the study of the human brain. However, due to practical limitations, many studies do not collect enough resting-state data to generate reliable measures of intrinsic connectivity necessary for studying individual differences. Here we present general functional connectivity (GFC) as a method for leveraging shared features across resting-state and task fMRI and demonstrate in the Human Connectome Project and the Dunedin Study that GFC offers better test-retest reliability than intrinsic connectivity estimated from the same amount of resting-state data alone. Furthermore, at equivalent scan lengths, GFC displays higher heritability on average than resting-state functional connectivity. We also show that predictions of cognitive ability from GFC generalize across datasets, performing as well or better than resting-state or task data alone. Collectively, our work suggests that GFC can improve the reliability of intrinsic connectivity estimates in existing datasets and, subsequently, the opportunity to identify meaningful correlates of individual differences in behavior. Given that task and resting-state data are often collected together, many researchers can immediately derive more reliable measures of intrinsic connectivity through the adoption of GFC rather than solely using resting-state data. Moreover, by better capturing heritable variation in intrinsic connectivity, GFC represents a novel endophenotype with broad applications in clinical neuroscience and biomarker discovery.",
    "published": "10.1016/j.neuroimage.2019.01.068",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/331512",
    "title": "MMOD-induced structural changes of hydroxylase in soluble methane monooxygenase",
    "authors": "Cho, U.-S.; Lee, S. J.; Kim, H.; An, S.; Park, Y. R.; Jang, H.; Park, S.",
    "author_corresponding": "Uhn-Soo  Cho",
    "author_corresponding_institution": "University of Michigan",
    "date": "2018-05-26",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/26/331512.source.xml",
    "abstract": "Soluble methane monooxygenase in methanotrophs converts methane to methanol under ambient conditions1-3. The maximum catalytic activity of hydroxylase (MMOH) is achieved via interplay of its regulatory protein (MMOB) and reductase4-6. An additional auxiliary protein, MMOD, is believed to function as an inhibitor of the catalytic activity of MMOH; however, the mechanism of its action remains unknown7,8. Herein, we report the crystal structure of MMOH-MMOD complex from Methylosinus sporium strain 5 (2.6 [A]), which illustrates that two molecules of MMOD associate symmetrically with the canyon region of MMOH in a manner similar to MMOB, indicating that MMOD competes with MMOB for MMOH recognition. Further, MMOD binding disrupts the geometry of the di-iron centre and opens the substrate access channel. Notably, the electron density of 1,6-hexanediol at the substrate access channel mimics products of sMMO in hydrocarbon oxidation. The crystal structure of MMOH-MMOD unravels the inhibitory mechanism by which MMOD suppresses the MMOH catalytic activity, and reveals how hydrocarbon substrates/products access to the di-iron centre.",
    "published": "10.1126/sciadv.aax0059",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/331645",
    "title": "Establishing a cell-free Vibrio natriegens expression system",
    "authors": "Wiegand, D. J.; Lee, H. H.; Ostrov, N.; Church, G. M.",
    "author_corresponding": "George M Church",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2018-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/26/331645.source.xml",
    "abstract": "The fast growing bacterium Vibrio natriegens is an emerging microbial host for biotechnology. Harnessing its productive cellular components may offer a compelling platform for rapid protein production and prototyping of metabolic pathways or genetic circuits. Here, we report the development of a V. natriegens cell-free expression system. We devised a simplified crude extract preparation protocol and achieved >260 g/mL of super-folder GFP in a small-scale batch reaction after three hours. Culturing conditions, including growth media and cell density, significantly affect translation kinetics and protein yield of extracts. We observed maximal protein yield at incubation temperatures of 26{degrees}C or 30{degrees}C, and show improved yield by tuning ions crucial for ribosomal stability. This work establishes an initial V. natriegens cell-free expression system, enables probing of V. natriegens biology, and will serve as a platform to accelerate metabolic engineering and synthetic biology applications.",
    "published": "10.1021/acssynbio.8b00222",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/331827",
    "title": "Experimentally infection of Cattle with wild types of Peste-des-petits-ruminants Virus -- Role in its maintenance and spread",
    "authors": "Couacy-Hymann, E.; Kouadio, V. K.; Koffi, M. Y.; Mossoum, A.; Kouassi, A. L.; Assemian, K.; Godji, P.",
    "author_corresponding": "Emmanuel  Couacy-Hymann",
    "author_corresponding_institution": "Central Laboratory for Animal Diseases",
    "date": "2018-05-26",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/26/331827.source.xml",
    "abstract": "PPR is a common and dreadful disease of sheep and goats in tropical regions caused by PPRV which can infect also cattle without any clinical signs but show a seroconversion. However the epidemiological role of cattle in the maintenance and spread of the disease is not known. For the purpose of the present study, cattle were infected with a wild candidate from each of the four lineages of PPRV and placed in separate boxes. Then naive goats were introduced in each specific box for the 30 days duration of the experiment. The results showed that no clinical signs of PPR were recorded from these infected cattle along with the in-contact goats. The nasal and oral swabs remainend negative. However, animals infected with wild types of PPRV from lineages 1, 3, 4 seroconverted with high percentage inhibition (PI %= values. Only two animals out of three with the Nigeria 75/3 strain of lineage 2 (mild strain) did elicit a production of specific anti-PPR antibodies in those cattle but with PI% values around the threshold of the test. Our findings confirm that cattle are dead end hosts for PPRV and do not play an epidemiological role in the maintenance and spread of PPRV. In a PPR surveillance programme, cattle can serve as indicators of PPRV infection.\\n\\nImportancePeste-ds-ptetis-ruminants (PPR) is a major Transboundary Animal disease (TADs) in the tropical regions which is spreading extensively nowadays to southern and northern of Africa, Turkey in Europ and southwest Asia. PPR virus is very close related to Rinderpest virus (RPV) which has been eradicated from the world. Today FAO, WOAH / OIE and the scientific community have elected PPR to be the second animal disease to be eradicated through The PPR Global Eradication Programme (GEP-PPR). Since PPR infects cattle without any clinical signs but they seroconvert, it is important to explore the role of cattle in the maintenance and spread of PPRV to better understand the epidemiology of the disease which wll help in the the GEP-PPR.",
    "published": "10.1016/j.rvsc.2019.02.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/331447",
    "title": "Early projections of Ebola outbreak size and duration with and without vaccine use in Equateur, Democratic Republic of Congo, as of May 21, 2018",
    "authors": "Kelly, J. D.; Worden, L.; Wannier, R.; Hoff, N. A.; Mukadi, P.; Sinai, C.; Ackley, S.; Chen, X.; Gao, D.; Rutherford, G. W.; Lietman, T. M.; Muyembe-Tamfum, J. J.; Rimoin, A. W.; Porco, T. C.",
    "author_corresponding": "J Daniel Kelly",
    "author_corresponding_institution": "School of Medicine, University of California, San Francisco (UCSF), San Francisco, CA, USA",
    "date": "2018-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/26/331447.source.xml",
    "abstract": "BackgroundAs of May 27, 2018, 54 cases of Ebola virus disease (EVD) were reported in Equateur Province, Democratic Republic of Congo. We used reported case counts and time series from prior outbreaks to estimate the current outbreak size and duration with and without vaccine use.\\n\\nMethodsWe modeled Ebola virus transmission using a stochastic branching process model with a negative binomial distribution, using both estimates of reproduction number R declining from supercritical to subcritical derived from past Ebola outbreaks, as well as a particle filtering method to generate a probabilistic projection of the future course of the outbreak conditioned on its reported trajectory to date; modeled using 0%, 44%, and 62% estimates of vaccination coverage. Additionally, we used the time series for 18 prior Ebola outbreaks from 1976 to 2016 to parameterize a regression model predicting the outbreak size from the number of observed cases from April 4 to May 27.\\n\\nResultsWith the stochastic transmission model, we projected a median outbreak size of 78 EVD cases (95% credible interval: 52, 125.4), 86 cases (95% credible interval: 53, 174.3), and 91 cases (95% credible interval: 52, 843.5), using 62%, 44%, and 0% estimates of vaccination coverage. With the regression model, we estimated a median size of 85.0 cases (95% prediction interval: 53.5, 216.6).\\n\\nConclusionsThis outbreak has the potential to be the largest outbreak in DRC since 2007. Vaccines are projected to limit outbreak size and duration but are only part of prevention, control, and care strategies.",
    "published": "10.1371/journal.pone.0213190",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/323295",
    "title": "D-amino acid-mediated translation arrest is modulated by the identity of the incoming aminoacyl-tRNA",
    "authors": "Fleisher, R. C.; Cornish, V. W.; Gonzalez, R. L.",
    "author_corresponding": "Ruben L. Gonzalez",
    "author_corresponding_institution": "Columbia University",
    "date": "2018-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/26/323295.source.xml",
    "abstract": "A complete understanding of the determinants that restrict D-amino acid incorporation by the ribosome, which is of interest to both basic biologists as well as the protein engineering community, remains elusive. Previously, we demonstrated that D-amino acids are successfully incorporated into the C-terminus of the nascent polypeptide chain. Ribosomes carrying the resulting peptidyl-D-aminoacyl-tRNA (peptidyl-D-aa-tRNA) donor substrate, however, partition into subpopulations that either undergo translation arrest through inactivation of the ribosomal peptidyl-transferase center (PTC) or remain translationally competent. The proportion of each subpopulation is determined by the identity of the D-amino acid sidechain. Here, we demonstrate that the identity of the aminoacyl-tRNA (aa-tRNA) acceptor substrate that is delivered to ribosomes carrying a peptidyl-D-aa-tRNA donor further modulates this partitioning. Our discovery demonstrates that it is the pairing of the peptidyl-D-aa-tRNA donor and the aa-tRNA acceptor that determines the activity of the PTC. Moreover, we provide evidence that both the amino acid and tRNA components of the aa-tRNA donor contribute synergistically to the extent of arrest. The results of this work deepen our understanding of the mechanism of D-amino acid-mediated translation arrest and how cells avoid this precarious obstacle, reveal similarities to other translation arrest mechanisms involving the PTC, and provide a new route for improving the yields of engineered proteins containing D-amino acids.",
    "published": "10.1021/acs.biochem.8b00595",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/332031",
    "title": "Necroptosis and apoptosis contribute to cisplatin and aminoglycoside ototoxicity",
    "authors": "Ruhl, D.; Du, T.-T.; Choi, J.-H.; Li, S.; Reed, R.; Freeman, M.; Hashisaki, G.; Lukens, J. R.; Shin, J.-B.",
    "author_corresponding": "Jung-Bum  Shin",
    "author_corresponding_institution": "University of Virginia",
    "date": "2018-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/26/332031.source.xml",
    "abstract": "Ototoxic side effects of cisplatin and aminoglycosides have been extensively studied, but no therapy is available to date. Sensory hair cells, upon exposure to cisplatin or aminoglycosides, undergo apoptotic and necrotic cell death. Blocking these cell death pathways has therapeutic potential in theory, but incomplete protection and lack of therapeutic targets in the case of necrosis, has hampered the development of clinically applicable drugs. Over the past decade, a novel form of necrosis, termed necroptosis, was established as an alternative cell death pathway. Necroptosis is distinguished from passive necrotic cell death, in that it follows a cellular program, involving the receptor-interacting protein kinases 1 and 3 (RIPK1 and 3). In this study, we used pharmacological and genetic intervention to test the relative contributions of necroptosis and caspase-8-mediated apoptosis towards cisplatin and aminoglycoside ototoxicity. We find that ex vivo, only apoptosis contributes to cisplatin and aminoglycoside ototoxicity, while in vivo, both necroptosis and apoptosis are involved. Inhibition of necroptosis and apoptosis using pharmacological compounds is thus a viable strategy to ameliorate aminoglycoside and cisplatin ototoxicity.\\n\\nSignificance statementThe clinical application of cisplatin and aminoglycosides is limited due to ototoxic side effects. Here, using pharmaceutical and genetic intervention, we present evidence that two types of programmed cell death, apoptosis and necroptosis, contribute to aminoglycoside and cisplatin ototoxicity. Key molecular factors mediating necroptosis are well characterized and druggable, presenting new avenues for pharmaceutical intervention.",
    "published": "10.1523/jneurosci.1384-18.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/332056",
    "title": "Ethylene signaling regulates natural variation in the abundance of antifungal acetylated diferuloylsucroses and Fusarium graminearum resistance in maize seedling roots",
    "authors": "Zhou, S.; Zhang, Y. K.; Kremling, K. A.; Ding, Y.; Bennett, J. S.; Bae, J. S.; Kim, D. K.; Kolomiets, M. V.; Schmelz, E. A.; Schroeder, F. C.; Buckler, E. S.; Jander, G.",
    "author_corresponding": "Georg  Jander",
    "author_corresponding_institution": "Boyce Thompson Institute, 533 Tower Road, Ithaca, NY 14853",
    "date": "2018-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/26/332056.source.xml",
    "abstract": "O_LIThe production and regulation of defensive specialized metabolites plays a central role in pathogen resistance in maize (Zea mays) and other plants. Therefore, identification of genes involved in plant specialized metabolism can contribute to improved disease resistance.\\nC_LIO_LIWe used comparative metabolomics to identify previously unknown antifungal metabolites in maize seedling roots, and investigated the genetic and physiological mechanisms underlying their natural variation using quantitative trait locus (QTL) mapping and comparative transcriptomics approaches.\\nC_LIO_LITwo maize metabolites, smilaside A (3,6-diferuloyl-3',6'-diacetylsucrose) and smiglaside C (3,6-diferuloyl-2',3',6'-triacetylsucrose), that may contribute to maize resistance against Fusarium graminearum and other fungal pathogens were identified. Elevated expression of an ethylene receptor gene, ETHYLENE INSENSITIVE 2 (ZmEIN2), co-segregated with decreased smilaside A/smiglaside C ratio. Pharmacological and genetic manipulation of ethylene availability and sensitivity in vivo indicated that, whereas ethylene was required for the production of both metabolites, the smilaside A/smiglaside C ratio was negatively regulated by ethylene sensitivity. This ratio, rather than the absolute abundance of these two metabolites, was important for maize seedling root defense against F. graminearum.\\nC_LIO_LIEthylene signaling regulates the relative abundance of the two F. graminearum-resistance-related metabolites and affects resistance against F. graminearum in maize seedling roots.\\nC_LI",
    "published": "10.1111/nph.15520",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/332015",
    "title": "Structure of monomeric full-length ARC sheds light on molecular flexibility, protein interactions, and functional modalities",
    "authors": "Hallin, E. I.; Eriksen, M. S.; Baryshnikov, S.; Nikolaienko, O.; Groedem, S.; Hosokawa, T.; Hayashi, Y.; Bramham, C. R.; Kursula, P.",
    "author_corresponding": "Petri  Kursula",
    "author_corresponding_institution": "Department of Biomedicine, University of Bergen, Bergen, Norway",
    "date": "2018-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/26/332015.source.xml",
    "abstract": "The activity-regulated cytoskeleton-associated protein (ARC) is critical for long-term synaptic plasticity and memory formation. Acting as a protein interaction hub, ARC regulates diverse signalling events in postsynaptic neurons. A protein interaction site is present in the ARC C-terminal domain (CTD), a bilobar structure homologous to the retroviral Gag capsid domain. However, knowledge of the 3-dimensional structure of full-length ARC is required to elucidate its molecular function. We purified recombinant monomeric full-length ARC and analyzed its structure using small-angle X-ray scattering and synchrotron radiation circular dichroism spectroscopy. In solution, monomeric ARC has a compact, closed structure, in which the oppositely charged N-terminal domain (NTD) and CTD are juxtaposed, and the flexible linker between them is not extended. The modelled structure of ARC is supported by intramolecular live-cell FRET imaging in rat hippocampal slices. Peptides from several postsynaptic proteins, including stargazin, bind to the N-lobe, but not to the C-lobe, of the bilobar CTD. This interaction does not induce large-scale conformational changes in the CTD or flanking unfolded regions. The ARC NTD contains long helices, predicted to form an anti-parallel coiled coil; binding of ARC to phospholipid membranes requires the NTD. Our data support a role for the ARC NTD in oligomerization as well as lipid membrane binding. These findings have important implications for the structural organization of ARC in distinct functional modalities, such as postsynaptic signal transduction and virus-like capsid formation.",
    "published": "10.1111/jnc.14556",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/331884",
    "title": "Human-induced decrease of ectomycorrhizal vegetation led to loss in global soil carbon content",
    "authors": "Soudzilovskaia, N. A.; van Bodegom, P. M.; Terrer Moreno, C.; van't Zelfde, M.; McCallum, I.; Fisher, J. B.; McCormack, L. M.; Brundrett, M.; Tedersoo, L.",
    "author_corresponding": "Nadejda A. Soudzilovskaia",
    "author_corresponding_institution": "Institute of Environmental Sciences, CML",
    "date": "2018-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/26/331884.source.xml",
    "abstract": "Vegetation impacts on ecosystem functioning are mediated by mycorrhiza, a plant-fungal association formed by most plant species. Ecosystems dominated by distinct mycorrhizal types differ strongly in their biogeochemistry. Quantitative analyses of mycorrhizal impacts on ecosystem functioning are hindered by the absence of information on mycorrhizal distribution. We present the first global high-resolution maps of vegetation biomass distribution among main types of mycorrhizal associations. Arbuscular, ecto-, ericoid and non-mycorrhizal vegetation store 241{+/-}15, 100{+/-}17, 7{+/-}1.8 and 29 {+/-} 5.5 GT carbon in aboveground biomass, respectively. Soil carbon stocks in both topsoil and subsoil are positively related to the biomass fraction of ectomycorrhizal plants in the community, though the strength of this relationship varies across biomes. We show that human-induced transformations of Earths ecosystems have reduced ectomycorrhizal vegetation, with potential knock-on effects on terrestrial carbon stocks. Our work provides a benchmark for spatially explicit global quantitative assessments of mycorrhizal impacts on ecosystem functioning and biogeochemical cycles.\\n\\nOne Sentence SummaryFirst maps of the global distribution of mycorrhizal plants reveal global losses of ectomycorrhizal vegetation, and quantitative links between mycorrhizal vegetation patterns and terrestrial carbon stocks.",
    "published": "10.1038/s41467-019-13019-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/331793",
    "title": "General Regulatory Factors control the fidelity of transcription by restricting non-coding and ectopic initiation",
    "authors": "Challal, D.; Barucco, M.; Kubik, S.; Feuerbach, F.; Candelli, T.; Geoffroy, H.; Benaksas, C.; Shore, D.; Libri, D.",
    "author_corresponding": "Domenico  Libri",
    "author_corresponding_institution": "Institut Jacques Monod, Paris, France",
    "date": "2018-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/26/331793.source.xml",
    "abstract": "The fidelity of transcription initiation is essential for accurate gene expression, but the determinants of start site selection are not fully understood. Rap1 and other General Regulatory Factors (GRFs) control the expression of many genes in yeast. We show that depletion of these factors induces widespread ectopic transcription initiation within promoters. This generates many novel non-coding RNAs and transcript isoforms with diverse stability, profoundly altering the coding potential of the transcriptome. Ectopic transcription initiation strongly correlates with altered nucleosome positioning. We show that Rap1 sterically constrains nucleosomes as its mere binding to the DNA can be sufficient for restoration normal nucleosome positioning, transcription initiation and gene expression. These results demonstrate an essential role for GRFs in the fidelity of transcription initiation and in the suppression of pervasive transcription, redefining current models of their function. They have general implications for the mechanism of transcription initiation and the control of gene expression.\\n\\nHIGHLIGHTSO_LIRap1, Abf1 and Reb1 control the fidelity of transcription initiation and suppress pervasive transcription\\nC_LIO_LIWidespread ectopic transcription initiation in Rap1-deficient cells induces variegated alterations in gene expression\\nC_LIO_LIAltered nucleosome positioning in GRFs-defective cells correlate with ectopic transcription initiation.\\nC_LIO_LIRap1 controls nucleosomes positioning and transcription initiation at least partially by a steric hindrance mechanism\\nC_LI",
    "published": "10.1016/j.molcel.2018.11.037",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/327023",
    "title": "Sequence-Dependent DNA Shape Features Regulate IL-4 Induced Chromatin Accessibility in Alternatively Activated Macrophages",
    "authors": "Tang, M. S.; Miraldi, E. R.; Girgis, N. M.; Bonneau, R. A.; Loke, P.",
    "author_corresponding": "Mei San  Tang",
    "author_corresponding_institution": "NYU School of Medicine",
    "date": "2018-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/26/327023.source.xml",
    "abstract": "Interleukin-4 (IL-4) activates macrophages to adopt a distinct phenotype associated with clearance of helminth infections and tissue repair. Here, we describe changes in the accessible chromatin landscape following IL-4 stimulation of terminally differentiated mouse peritoneal macrophages. This chromatin remodeling process occurs in both tissue resident and monocyte-derived macrophages, but the regions gaining accessibility post-stimulation are macrophage-specific. PU.1 motif is similarly associated with tissue resident and monocyte-derived IL-4 induced regions, but has macrophage-specific DNA shape and predicted co-factors. In addition, IL-4 stimulation leads to short-term dampening of macrophage secondary response. However, the degree of dampening differs between macrophages derived from different genetic backgrounds. Together, these results lead us to propose that DNA sequence variations can alter parts of the accessible chromatin landscape and differences in secondary responses due to host genetics can contribute to phenotypic variations in immune responses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/325571",
    "title": "Autonomous functionality of an upstream open reading frame in polycistronic mammalian mRNAs",
    "authors": "Kitano, S.; Pratt, G.; Takao, K.; Aizawa, Y.",
    "author_corresponding": "Yasunori  Aizawa",
    "author_corresponding_institution": "Tokyo Institute of Technology",
    "date": "2018-05-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/26/325571.source.xml",
    "abstract": "Upstream open reading frames (uORFs) are established as cis-acting elements for eukaryotic translation of annotated ORFs (anORFs) located on the same mRNAs. Here, we identified a mammalian uORF with functions that are independent from anORF translation regulation. Bioinformatics screening using ribosome profiling data of human and mouse brains yielded 308 neurologically vital genes from which anORF and uORFs are polycistronically translated in both species. Among them, Arhgef9 contains a uORF named SPICA, which is highly conserved among vertebrates and stably translated only in specific brain regions of mice. Disruption of SPICA translation by ATG-to-TAG substitutions did not perturb translation or function of its anORF product, collybistin. SPICA-null mice displayed abnormal maternal reproductive performance and enhanced anxiety-like behavior, characteristic of ARHGEF9-associated neurological disorders. This study demonstrates that mammalian uORFs can be independent genetic units, revising the prevailing dogma of the monocistronic gene in mammals, and even eukaryotes.",
    "published": "NA",
    "server": "biorxiv"
  }
]