[
  {
    "doi": "10.1101/313817",
    "title": "Response to \\\"No evidence of functional co-adaptation between clustered microRNAs\\\"",
    "authors": "Wang, Y.; Zhang, H.; Lu, J.",
    "author_corresponding": "Jian  Lu",
    "author_corresponding_institution": "Peking University",
    "date": "2019-04-14",
    "version": "3",
    "type": "contradictory results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/14/313817.source.xml",
    "abstract": "microRNAs (miRNAs) are a class of endogenously expressed small non-coding RNAs that regulate target genes at the post-transcriptional level. One significant feature of miRNA is that their genomic locations are often clustered together in the genome. In a previous study (Wang, et al. 2016), we proposed a \\\"functional co-adaptation\\\" model to explain how clustering helps new miRNAs survive and develop functions during long-term evolution. In a manuscript recently posted at bioRxiv (doi:10.1101/274811), Marco claimed that he re-analyzed our data and came to a different conclusion. However, we found his analyses were conducted in an inappropriate approach. He also claimed that the absence of substitution in highly conserved miRNAs does not support the \\\"functional co-adaption\\\" model based on the misunderstanding of our model. In summary, the analyses and claims of Marco, which are flawed, do not refute our model.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/336123",
    "title": "Dissociating Language and Thought in Human Reasoning",
    "authors": "Coetzee, J. P.; Johnson, M. A.; Wu, A. D.; Iacoboni, M.; Monti, M.",
    "author_corresponding": "John Philip Coetzee",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2019-04-14",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/14/336123.source.xml",
    "abstract": "What is the relationship between language and complex thought? In the context of deductive reasoning there are two main views. Under the first, which we label here the language-centric view, language is central to the syntax-like combinatorial operations of complex reasoning. Under the second, which we label here the language-independent view, these operations are dissociable from the mechanisms of natural language. We applied continuous theta burst stimulation (cTBS), a form of noninvasive neuromodulation, to healthy adult participants to transiently inhibit a subregion of Brocas area (BA44) associated in prior work with parsing the syntactic relations of natural language. We similarly inhibited a subregion of dorsomedial frontal cortex (BA8) which has been associated with core features of logical reasoning. There was a significant interaction between task and stimulation site. Post hoc tests revealed that performance on a linguistic reasoning task, but not deductive reasoning task, was significantly impaired after inhibition of BA44, and performance on a deductive reasoning task, but not linguistic reasoning task, was decreased after inhibition of BA8 (however not significantly). Subsequent linear contrasts supported this pattern. These novel results suggest that deductive reasoning may be dissociable from linguistic processes in the adult human brain, consistent with the language-independent view.",
    "published": "10.3390/brainsci13010067",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/393256",
    "title": "SureTypeSC - A Random Forest and Gaussian Mixture predictor of high confidence genotypes in single cell data",
    "authors": "Vogel, I.; Blanshard, R. C.; Hoffmann, E. R.",
    "author_corresponding": "Eva R. Hoffmann",
    "author_corresponding_institution": "DNRF Center for Chromosome Stability, University of Copenhagen",
    "date": "2019-04-14",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/14/393256.source.xml",
    "abstract": "MotivationAccurate genotyping of DNA from a single cell is required for applications such as de novo mutation detection, linkage analysis and lineage tracing. However, achieving high precision genotyping in the single cell environment is challenging due to the errors caused by whole genome amplification. Two factors make genotyping from single cells using single nucleotide polymorphism (SNP) arrays challenging. The lack of a comprehensive single cell dataset with a reference genotype and the absence of genotyping tools specifically designed to detect noise from the whole genome amplification step. Algorithms designed for bulk DNA genotyping cause significant data loss when used for single cell applications.\\n\\nResultsIn this study, we have created a resource of 28.7 million SNPs, typed at high confidence from whole genome amplified DNA from single cells using the Illumina SNP bead array technology. The resource is generated from 104 single cells from two cell lines that are available from the Coriell repository. We used mother-father-proband (trio) information from multiple technical replicates of bulk DNA to establish a high quality reference genotype for the two cell lines on the SNP array. This enabled us to develop SureTypeSC - a two-stage machine learning algorithm that filters a substantial part of the noise, thereby retaining the majority of the high quality SNPs. SureTypeSC also provides a simple statistical output to show the confidence of a particular single cell genotype using Bayesian statistics.\\n\\nContacteva@sund.ku.dk",
    "published": "10.1093/bioinformatics/btz412",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/407627",
    "title": "A Chromosome-level Sequence Assembly Reveals the Structure of the Arabidopsis thaliana Nd-1 Genome and its Gene Set",
    "authors": "Pucker, B.; Holtgraewe, D.; Stadermann, K. B.; Frey, K.; Huettel, B.; Reinhardt, R.; Weisshaar, B.",
    "author_corresponding": "Boas  Pucker",
    "author_corresponding_institution": "Bielefeld University, Faculty of Biology & Center for Biotechnology, Bielefeld, Germany",
    "date": "2019-04-14",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/14/407627.source.xml",
    "abstract": "BackgroundIn addition to the BAC-based reference sequence of the accession Columbia-0 from the year 2000, several short read assemblies of THE plant model organism Arabidopsis thaliana were published during the last years. Also, a SMRT-based assembly of Landsberg erecta has been generated that identified translocation and inversion polymorphisms between two genotypes of the species.\\n\\nResultsHere we provide a chromosome-arm level assembly of the A. thaliana accession Niederzenz-1 (AthNd-1_v2c) based on SMRT sequencing data. The best assembly comprises 69 nucleome sequences and displays a contig length of up to 16 Mbp. Compared to an earlier Illumina short read-based NGS assembly (AthNd-1_v1), a 75 fold increase in contiguity was observed for AthNd-1_v2c. To assign contig locations independent from the Col-0 gold standard reference sequence, we used genetic anchoring to generate a de novo assembly. In addition, we assembled the chondrome and plastome sequences.\\n\\nConclusionsDetailed analyses of AthNd-1_v2c allowed reliable identification of large genomic rearrangements between A. thaliana accessions contributing to differences in the gene sets that distinguish the genotypes. One of the differences detected identified a gene that is lacking from the Col-0 gold standard sequence. This de novo assembly extends the known proportion of the A. thaliana pan-genome.",
    "published": "10.1371/journal.pone.0216233",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/436360",
    "title": "Length regulation of multiple flagella that self-assemble from a shared pool of components",
    "authors": "Fai, T. G.; Mohapatra, L.; Kondev, J.; Amir, A.",
    "author_corresponding": "Ariel  Amir",
    "author_corresponding_institution": "Harvard University",
    "date": "2019-04-14",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/14/436360.source.xml",
    "abstract": "Control of organelle size is a problem that has intrigued cell biologists for at least a century. The single-celled green algae Chlamydomonas reinhardtii with its two 2agella has proved to be a very useful model organism for studies of size control. Numerous experiments have identi1ed motor-driven transport of tubulin to the growing ends of microtubules at the tip of the 2agella as the key component of the machinery responsible for controlling their length. Here we consider a model of 2agellar length control whose key assumption is that proteins responsible for the intra2agellar transport (IFT) of tubulin are present in limiting amounts. We show that this limiting-pool assumption and simple reasoning based on the law of mass action leads to an inverse relationship between the rate at which a 2agellum grows and its length, which has been observed experimentally, and has been shown theoretically to provide a mechanism for length control. Experiments in which one of the two 2agella are severed have revealed the coupled nature of the growth dynamics of the two 2agella, and we extend our length-control model to two 2agella by considering different mechanisms of their coupling. We describe which coupling mechanisms are capable of reproducing the observed dynamics in severing experiments, and why some that have been proposed previously are not. Within our theoretical framework we conclude that if tubulin and IFT proteins are freely exchanged between 2agella simultaneous length control is not possible if the disassembly rate is constant. However, if disassembly depends on the concentration of IFT proteins at the tip of the 2agellum, simultaneous length control can be achieved. Finally, we make quantitative predictions for experiments that could test this model.",
    "published": "10.7554/eLife.42599",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/524058",
    "title": "The role of Caulobacter cell surface structures in colonization of the air-liquid interface",
    "authors": "Fiebig, A.",
    "author_corresponding": "Aretha  Fiebig",
    "author_corresponding_institution": "University of Chicago",
    "date": "2019-04-14",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/14/524058.source.xml",
    "abstract": "In aquatic environments, Caulobacter spp. are often present at the boundary between liquid and air known as the neuston. I report an approach to study temporal features of Caulobacter crescentus colonization and pellicle biofilm development at the air-liquid interface, and have defined the role of cell surface structures in this process. The flagellum enables motile swarmer cells to efficiently reach the oxygenated surface. Here, cells form a monolayer enriched in stalked cells bearing a surface adhesin known as a holdfast. When excised from the liquid surface, this monolayer strongly adheres to glass. The monolayer subsequently develops into a three-dimensional structure that is highly enriched in clusters of stalked cells known as rosettes. As the pellicle film matures, it becomes more cohesive and less adherent to a glass surface. A mutant strain lacking a flagellum does not efficiently reach the surface, and strains lacking type IV pili exhibit defects in organization of the three-dimensional pellicle. Strains unable to synthesize holdfast fail to accumulate at the air-liquid interface and do not form a pellicle. Phase contrast images support a model whereby the holdfast functions to trap C. crescentus cells at the air-liquid boundary. Unlike the holdfast, neither the flagellum nor pili are required for C. crescentus to partition to the air-liquid interface. While it is well established that the holdfast enables adherence to solid surfaces, this study provides evidence that the holdfast has physicochemical properties that enable partitioning of non-motile mother cells to the air-liquid interface, which facilitates colonization of this microenvironment.\\n\\nImportanceIn aquatic environments the boundary at the air interface is often highly enriched with nutrients and oxygen. The ability of microbial cells to colonize this niche likely confers a significant fitness advantage in many cases. This study provides evidence that the cell surface adhesin known as a holdfast enables Caulobacter crescentus to partition to and colonize the air-liquid interface. Additional surface structures including the flagellum and pili are important determinants of colonization and biofilm formation at this boundary. Considering that holdfast-like adhesins are broadly conserved in Caulobacter spp. and other members of the diverse class Alphaproteobacteria, these surface structures may function broadly to facilitate colonization of air-liquid boundaries in a range of ecological contexts including freshwater, marine, and soil ecosystems.",
    "published": "10.1128/jb.00064-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/524702",
    "title": "Protein features for assembly of the RNA editing helicase 2 subcomplex (REH2C) in Trypanosome holo-editosomes",
    "authors": "Kumar, V.; Doharey, P. K.; Gulati, S.; Meehan, J.; Martinez, M. G.; Hughes, K.; Mooers, B. H. M.; Cruz-Reyes, J.",
    "author_corresponding": "Jorge  Cruz-Reyes",
    "author_corresponding_institution": "Texas A&M University College Station",
    "date": "2019-04-14",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/14/524702.source.xml",
    "abstract": "Uridylate insertion/deletion RNA editing in Trypanosoma brucei is a complex system that is not found in humans, so there is interest in targeting this system for drug development. This systeme uses hundreds of small non-coding guide RNAs (gRNAs) to modify the mitochondrial mRNA transcriptome. This process occurs in holo-editosomes that assemble several macromolecular trans factors around mRNA: the RNA-free RNA editing core complex (RECC) and auxiliary RNPs. Yet, the regulatory mechanisms of editing remain obscure. The enzymatic accessory RNP complex, termed the REH2C, includes mRNA substrates and products, the multi-domain 240 kDa RNA Editing Helicase 2 (REH2) and an intriguing 8-zinc finger protein termed REH2-Associated Factor 1 (H2F1). Both proteins are essential in editing. REH2 is a member of the DExH/RHA subfamily of RNA helicases with a conserved C-terminus that includes a regulatory OB-fold domain. In trypanosomes, H2F1 recruits REH2 to the editing apparatus, and H2F1 downregulation causes REH2 fragmentation. Our systematic mutagenesis dissected determinants in REH2 and H2F1 for the assembly of REH2C, the stability of REH2, and the RNA-mediated association of REH2C with other editing trans factors. We identified functional OB-fold amino acids in eukaryotic DExH/RHA helicases that are conserved in REH2 and impact the assembly and interactions of REH2C. H2F1 upregulation stabilized the large REH2 polypeptide in vivo. Mutation of the core cysteines or basic amino acids in individual zinc fingers affected the stabilizing property of H2F1 but not its interactions with other examined editing components. Thus, most if not all fingers may contribute to REH2 stabilization. Finally, a recombinant REH2 (240 kDa) established that the full-length protein is a bona fide RNA helicase with ATP-dependent unwinding activity. REH2 is the only DExH/RHA-type helicase in kinetoplastid holo-editosomes.",
    "published": "10.1371/journal.pone.0211525",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/538488",
    "title": "Theoretical modeling on CRISPR-coded cell lineages: efficient encoding and optimal reconstruction",
    "authors": "Sugino, K.; Garcia Marques, J.; Espinosa Medina, I.; Lee, T.",
    "author_corresponding": "Tzumin  Lee",
    "author_corresponding_institution": "Janelia Research Campus",
    "date": "2019-04-14",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/14/538488.source.xml",
    "abstract": "Delineating cell lineages is a prerequisite for understanding the genesis of cell types. Recent studies have demonstrated the feasibility of generating and reconstructing CRISPR/Cas9-coded cell lineages. However, these works have not investigated the limitations or optimality of the encoding or reconstruction processes. Here, we surveyed a multitude of reconstruction algorithms and found hierarchical clustering, with a metric based on the number of shared Cas9 edits, provides the best reconstruction. As to the efficiency, the simple encoding method, with constant Cas9/gRNA edit rate, produces exponential reduction in available coding units and severely limits the trackable depth of lineages. To overcome this, we propose alternative encoding methods, one based on parallel gRNA cascades enabled by CLADES, and another based on variable Cas9 editing rate. Both significantly increase the trackable depth. In summary, we provide a theoretical basis in understanding, designing and analyzing efficient and robust CRISPR-based cell lineage tracking system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/544965",
    "title": "Updated MS2PIP web server delivers fast and accurate MS2 peak intensity prediction for multiple fragmentation methods, instruments and labeling techniques",
    "authors": "Gabriels, R.; Martens, L.; Degroeve, S.",
    "author_corresponding": "Lennart  Martens",
    "author_corresponding_institution": "Ghent University",
    "date": "2019-04-14",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/14/544965.source.xml",
    "abstract": "MS2PIP is a data-driven tool that accurately predicts peak intensities for a given peptides fragmentation mass spectrum. Since the release of the MS2PIP web server in 2015, we have brought significant updates to both the tool and the web server. Next to the original models for CID and HCD fragmentation, we have added specific models for the TripleTOF 5600+ mass spectrometer, for TMT-labeled peptides, for iTRAQ-labeled peptides and for iTRAQ-labeled phosphopeptides. Because the fragmentation pattern is heavily altered in each of these cases, these additional models greatly improve the prediction accuracy for their corresponding data types. We have also substantially reduced the computational resources required to run MS2PIP, and have completely rebuilt the web server, which now allows predictions of up to 100.000 peptide sequences in a single request. The MS2PIP web server is freely available at https://iomics.ugent.be/ms2pip/.",
    "published": "10.1093/nar/gkz299",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/580597",
    "title": "Automated segmentation of cortical layers in BigBrain reveals divergent cortical and laminar thickness gradients in sensory and motor cortices.",
    "authors": "Wagstyl, K.; Larocque, S.; Cucurull, G.; Lepage, C.; Cohen, J. P.; Bludau, S.; Palomero-Gallagher, N.; Funck, T.; Spitzer, H.; Dicksheid, T.; Fletcher, P. C.; Romero, A.; Zilles, K.; Amunts, K.; Bengio, Y.; Evans, A. C.",
    "author_corresponding": "Konrad  Wagstyl",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2019-04-14",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/14/580597.source.xml",
    "abstract": "Histological atlases of the cerebral cortex, such as those made famous by Brodmann and von Economo, are invaluable for understanding human brain microstructure and its relationship with functional organization in the brain. However, these existing atlases are limited to small numbers of manually annotated samples from a single cerebral hemisphere, measured from 2D histological sections. We present the first whole-brain quantitative 3D laminar atlas of the human cerebral cortex. This atlas was derived from a 3D histological model of the human brain at 20 micron isotropic resolution (BigBrain), using a convolutional neural network to segment, automatically, the cortical layers in both hemispheres. Our approach overcomes many of the historical challenges with measurement of histological thickness in 2D and the resultant laminar atlas provides an unprecedented level of precision and detail.\n\nWe utilized this BigBrain cortical atlas to test whether previously reported thickness gradients, as measured by MRI in sensory and motor processing cortices, were present in a histological atlas of cortical thickness, and which cortical layers were contributing to these gradients. Cortical thickness increased across sensory processing hierarchies, primarily driven by layers III, V and VI. In contrast, fronto-motor cortices showed the opposite pattern, with decreases in total and pyramidal layer thickness. These findings illustrate how this laminar atlas will provide a link between single-neuron morphology, mesoscale cortical layering, macroscopic cortical thickness and, ultimately, functional neuroanatomy.",
    "published": "10.1371/journal.pbio.3000678",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/598086",
    "title": "Inferring the function performed by a recurrent neural network",
    "authors": "Chalk, M.; Tkacik, G.; Marre, O.",
    "author_corresponding": "Matthew  Chalk",
    "author_corresponding_institution": "Sorbonne Universite, INSERM, CNRS, Institut de la Vision, 17 rue Moreau, F-75012 Paris, France",
    "date": "2019-04-14",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/14/598086.source.xml",
    "abstract": "A central goal in systems neuroscience is to understand the functions performed by neural circuits. Previous top-down models addressed this question by comparing the behaviour of an ideal model circuit, optimised to perform a given function, with neural recordings. However, this requires guessing in advance what function is being performed, which may not be possible for many neural systems. To address this, we propose a new framework for optimising a recurrent network using multi-agent reinforcement learning (RL). In this framework, a reward function quantifies how desirable each state of the network is for performing a given function. Each neuron is treated as an  agent, which optimises its responses so as to drive the network towards rewarded states. Three applications follow from this. First, one can use multi-agent RL algorithms to optimise a recurrent neural network to perform diverse functions (e.g. efficient sensory coding or motor control). Second, one could use inverse RL to infer the function of a recorded neural network from data. Third, the theory predicts how neural networks should adapt their dynamics to maintain the same function when the external environment or network structure changes. This could lead to theoretical predictions about how neural network dynamics adapt to deal with cell death and/or varying sensory stimulus statistics.",
    "published": "10.1371/journal.pone.0248940",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/607200",
    "title": "Comparative transcriptomics analyses across species, organs and developmental stages reveal functionally constrained lncRNAs",
    "authors": "Darbellay, F.; Necsulea, A.",
    "author_corresponding": "Anamaria  Necsulea",
    "author_corresponding_institution": "CNRS, Universite de Lyon",
    "date": "2019-04-14",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/14/607200.source.xml",
    "abstract": "BackgroundTranscription of long non-coding RNAs (lncRNAs) is pervasive, but their functionality is disputed. As a class, lncRNAs show little selective constraint and negligible phenotypic effects upon perturbation. However, key biological roles were demonstrated for individual lncRNAs. Most validated lncRNAs were implicated in gene expression regulation, in pathways related to cellular pluripotency, differentiation and organ morphogenesis, suggesting that functional lncRNAs may be more abundant in embryonic development, rather than in adult organs.\\n\\nResultsHere, we perform a multi-dimensional comparative transcriptomics analysis, across five developmental time-points (two embryonic stages, newborn, adult and aged individuals), four organs (brain, kidney, liver and testes) and three species (mouse, rat and chicken). Overwhelmingly, lncRNAs are preferentially expressed in adult and aged testes, consistent with the presence of permissive transcription during spermatogenesis. LncRNAs are often differentially expressed among developmental stages and are less abundant in embryos and newborns compared to adult individuals, in agreement with a requirement for tighter expression control and less tolerance for noisy transcription early in development. However, lncRNAs expressed during embryonic development show increased levels of evolutionary conservation, both in terms of primary sequence and of expression patterns, and in particular at their promoter regions. We find that species-specific lncRNA transcription is frequent for enhancer-associated loci and occurs in parallel with expression pattern changes for neighboring protein-coding genes.\\n\\nConclusionsWe show that functionally constrained lncRNA loci are enriched in developing organ transcriptomes, and propose that many of these loci may function in an RNA-independent manner.",
    "published": "10.1093/molbev/msz212",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608703",
    "title": "Amygdala controls saccade and gaze physically, motivationally, and socially",
    "authors": "Maeda, K.; Inoue, K.-i.; Kunimatsu, J.; Takada, M.; Hikosaka, O.",
    "author_corresponding": "Kazutaka  Maeda",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2019-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/14/608703.source.xml",
    "abstract": "The amygdala is uniquely sensitive to emotional events. However, it is not understood whether and how the amygdala uses such emotional signals to control behavior, especially eye movements. We therefore injected muscimol (GABAA agonist) into the central nucleus of amygdala (CeA) in monkeys. This unilateral temporary inactivation suppressed saccades to contralateral but not ipsilateral targets, resulting in longer latencies, hypometric amplitudes, and slower velocity. During free viewing of movies, gaze was distributed mostly in the ipsilateral hemifield. Moreover, CeA inactivation disrupted the tendency of gaze toward social interaction images, which were normally focused on continuously. Conversely, optogenetic stimulation of CeA facilitated saccades to the contralateral side. These findings suggest that CeA controls spatially selective gaze and attention in emotional contexts, and provide a new framework for understanding psychiatric disorders related to amygdala dysfunction.\\n\\nHighlightsO_LICentral amygdala facilitates contralateral saccades selectively.\\nC_LIO_LISaccade facilitation is related to motivational goals and social interaction.\\nC_LIO_LIThe amygdala thus controls goal-directed behavior based on emotional contexts.\\nC_LI",
    "published": "10.1016/j.isci.2020.101194",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608547",
    "title": "Experienced meditators exhibit no differences to demographically-matched controls in theta phase synchronisation, P200, or P300 during an auditory oddball task",
    "authors": "Payne, J. R.; Baell, O.; Geddes, H.; Fitzgibbon, B.; Emonson, M.; Hill, A. T.; Van Dam, N. T.; Humble, G.; Fitzgerald, P. B.; Bailey, N. W.",
    "author_corresponding": "Jake Robert Payne",
    "author_corresponding_institution": "Monash Alfred Psychiatric Research Centre",
    "date": "2019-04-14",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/14/608547.source.xml",
    "abstract": "ObjectivesLong-term meditation practice affects the brains ability to sustain attention. However, how this occurs is not well understood. Electroencephalography (EEG) studies have found that during dichotic oddball listening tasks, experienced meditators displayed altered attention-related neural markers including theta phase synchronisation (TPS) and event-related potentials (ERP; P200 and P300) to target tones while meditating compared to resting, and compared to non-meditators after intensive meditation interventions. Research is yet to establish whether the changes in the aforementioned neural markers are trait changes which may be observable in meditators irrespective of practice setting.\\n\\nMethodThe present study expanded on previous research by comparing EEG measures from a dichotic oddball task in a sample of community-based mindfulness meditators (n=22) to healthy controls with no meditation experience (n=22). To minimise state effects, neither group practiced meditation during / immediately prior to the EEG session.\\n\\nResultsNo group differences were observed in behavioural performance or either the global amplitude or distribution of theta phase synchronisation, P200 or P300. Bayes Factor analysis suggested evidence against group differences for the P200 and P300.\\n\\nConclusionsThe results suggest that increased P200, P300 and TPS do not reflect trait-related changes in a community sample of mindfulness meditators. The present study used a larger sample size than previous research and power analayses suggested the study was suficiently powered to detect differences. These results add nuance to our understanding of which processes are affected by meditation and the amount of meditation required to generate differences in specific neural processes.",
    "published": "10.1007/s12671-019-01287-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608943",
    "title": "In Silico Genetics Revealing Novel Mutations in CEBPA Gene Associated with Acute Myeloid Leukemia",
    "authors": "Mustafa, M. I.; Mohammed, Z. O.; Murshed, N. S.; Elfadol, N. M.; Abdelmoneim, A. H.; Hassan, M. A.",
    "author_corresponding": "Mujahed I. Mustafa",
    "author_corresponding_institution": "Department of Biotechnology, Africa city of Technology, Sudan",
    "date": "2019-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/14/608943.source.xml",
    "abstract": "BackgroundMyelodysplastic syndrome/Acute myeloid leukemia (MDS/AML) is a highly heterogeneous malignant disease; affects children and adults of all ages. AML is one of the main causes of death in children with cancer. However, It is the most common acute leukemia in adults, with a frequency of over 20 000 cases per year in the United States of America alone.\\n\\nMethodsThe SNPs were retrieved from the dbSNP database. this SNPs were submitted into various functional analysis tools that done by SIFT, PolyPhen-2, PROVEAN, SNAP2, SNPs&GO, PhD-SNP and PANTHER, while structural analysis were done by I-mutant3 and MUPro. The most damaging SNPs were selected for further analysis by Mutation3D, Project hope, ConSurf and BioEdit softwares.\\n\\nResultsA total of five novel nsSNPs out of 248 missense mutations were predicted to be responsible for the structural and functional variations of CEBPA protein.\\n\\nConclusionIn this study the impact of functional SNPs in the CEBPA gene was investigated through different computational methods, which determined that (R339W, R288P, N292S N292T and D63N) are novel SNPs have a potential functional effect and can thus be used as diagnostic markers and may facilitate in genetic studies with a special consideration of the large heterogeneity of AML among the different populations.",
    "published": "10.1177/1176935119870817",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608927",
    "title": "Identification of novel key biomarkers in Simpson-Golabi-Behmel Syndrome: Evidence from bioinformatics analysis",
    "authors": "Mustafa, M. I.; Abdelmoneim, A. H.; Elfadol, N. M.; Murshed, N. S.; Mohammed, Z. O.; Hassan, M. A.",
    "author_corresponding": "Mujahed I. Mustafa",
    "author_corresponding_institution": "Department of Biotechnology, Africa city of Technology, Sudan",
    "date": "2019-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/14/608927.source.xml",
    "abstract": "BackgroundThe Simpson-Golabi-Behmel Syndrome (SGBS) or overgrowth Syndrome is a rare inherited X-linked condition characterized by pre- and postnatal overgrowth. The aim of the present study is to identify functional non-synonymous SNPs of GPC3 gene using various in silico approaches. These SNPs are supposed to have a direct effect on protein stability through conformation changes.\\n\\nMaterial and methodsThe SNPs were retrieved from the Single Nucleotide Polymorphism database (dbSNP) and further used to investigate a damaging effect using SIFT, PolyPhen, PROVEAN, SNAP2, SNPs&GO, PHD-SNP and P-mut, While we used I-mutant and MUPro to study the effect of SNPs on GPC3 protein structure. The 3D structure of human GPC3 protein is not available in the Protein Data Bank, so we used RaptorX to generate a 3D structural model for wild-type GPC3 to visualize the amino acids changes by UCSF Chimera. For biophysical validation we used project HOPE. Lastly we run conservational analysis by BioEdit and Consurf web server respectively.\\n\\nResultsour results revealed three novel missense mutations (rs1460413167, rs1295603457 and rs757475450) that are found to be the most deleterious which effect on the GPC3 structure and function.\\n\\nConclusionThis present study could provide a novel insight into the molecular basis of overgrowth Syndrome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608356",
    "title": "VariCarta: a comprehensive database of harmonized genomic variants found in ASD sequencing studies",
    "authors": "Belmadani, M.; Jacobson, M.; Holmes, N.; Phan, M.; Pavlidis, P.; Rogic, S.",
    "author_corresponding": "Sanja  Rogic",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2019-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/14/608356.source.xml",
    "abstract": "BackgroundRecent years has seen a boom in the application of the next-generation sequencing technology to the study of human diseases, including Autism Spectrum Disorder (ASD), where the focus has been on identifying rare, possibly causative genomic variants in ASD individuals. Because of the high genetic heterogeneity of ASD, a large number of subjects is needed to establish evidence for a variant or gene ASD-association, thus aggregating data across cohorts and studies is necessary. However, methodological inconsistencies and subject overlap across studies complicate data aggregation.\\n\\nDescriptionHere we present VariCarta, a web-based database developed to address these challenges by collecting, reconciling and consistently cataloguing literature-derived genomic variants found in ASD subjects using ongoing semi-manual curation. The careful manual curation combined with a robust data import pipeline rectifies errors, converts variants into a standardized format, identifies and harmonizes cohort overlaps and documents data provenance. The harmonization aspect is especially important since it prevents the potential double-counting of variants which can lead to inflation of gene-based evidence for ASD-association.\\n\\nConclusionVariCarta is the largest collection of systematically curated, harmonized and comprehensively annotated literature-derived ASD-associated variants. The database currently contains 35,615 variant events from 8,044 subjects, collected across 50 publications, and reconciles 6,057 variants that have been reported in literature multiple times. VariCarta is freely accessible at http://varicarta.msl.ubc.ca.",
    "published": "10.1002/aur.2236",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608638",
    "title": "Host sex and genotype modify the gut microbiome response to helminth infection",
    "authors": "Ling, F.; Steinel, N.; Weber, J.; Ma, L.; Smith, C.; Correa, D.; Zhu, B.; Bolnick, D.; Wang, G.",
    "author_corresponding": "Fei  Ling",
    "author_corresponding_institution": "College of Animal Science and Technology, Northwest A&F University",
    "date": "2019-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/14/608638.source.xml",
    "abstract": "The microbial community can be altered by direct/indirect interactions with parasites infecting host. Direct interactions can arise from physical/chemical contact with the parasite. Indirect interactions can involve parasite-induced changes in host immunity. If so, this would represent a case of genetic polymorphism in one species controlling an ecological interaction between other species. Here, we report a test of this expectation: we experimentally exposed Gasterosteus aculeatus to their naturally co-evolved parasite, Schistocephalus solidus. The host microbiome differed in response to parasite exposure, and between infected and uninfected fish. The microbial response to infection differed between host sexes, and also varied between variants at autosomal quantitative trait loci (QTL). These results indicate that host genotype regulates the indirect effect of infection on a vertebrate gut microbiome. Our results also raise the possibility that this sex-bias may be related to sex-specific microbial responses to the presence (or, absence) of helminthes. Therefore, helminth-based therapeutics as possible treatments for inflammatory bowel diseases might need to take account of these interactions, potentially requiring therapies tailored to host sex or genotype.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608869",
    "title": "Resolving single-cell heterogeneity from hundreds of thousands of cells through sequential hybrid clustering and NMF",
    "authors": "Venkatasubramanian, M.; Chetal, K.; Atluri, G.; Salomonis, N.",
    "author_corresponding": "Nathan  Salomonis",
    "author_corresponding_institution": "Division of Biomedical Informatics, Cincinnati Children's Hospital Medical Center, Cincinnati, OH",
    "date": "2019-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/14/608869.source.xml",
    "abstract": "The rapid proliferation of single-cell RNA-Sequencing (scRNA-Seq) technologies has spurred the development of diverse computational approaches to detect transcriptionally coherent populations. While the complexity of the algorithms for detecting heterogeneity have increased, most existing algorithms require significant user-tuning, are heavily reliant on dimensionality reduction techniques and are not scalable to ultra-large datasets. We previously described a multi-step algorithm, Iterative Clustering and Guide-gene selection (ICGS), which applies intra-gene correlation and hybrid clustering to uniquely resolve novel transcriptionally coherent cell populations from an intuitive graphical user interface. Here, we describe a new iteration of ICGS that outperforms state-of-the-art scRNA-Seq detection workflows when applied to well-established benchmarks. This approach combines multiple complementary subtype detection methods (HOPACH, sparse-NMF, cluster \\\"fitness\\\", SVM) to resolve rare and common cell-states, while minimizing differences due to donor or batch effects. Using data from the Human Cell Atlas, we show that the PageRank algorithm effectively down samples ultra-large scRNA-Seq datasets, without losing extremely rare or transcriptionally similar distinct cell-types and while recovering novel transcriptionally unique cell populations. We believe this new approach holds tremendous promise in reproducibly resolving hidden cell populations in complex datasets.\\n\\nHighlightsO_LIICGS2 outperforms alternative approaches in small and ultra-large benchmark datasets\\nC_LIO_LIIntegrates multiple solutions for cell-type detection with supervised refinement\\nC_LIO_LIScales effectively to resolve rare cell-states from ultra-large datasets using PageRank sampling with a low memory footprint\\nC_LIO_LIIntegrated into AltAnalyze to enable sophisticated and automated downstream analysis\\nC_LI",
    "published": "10.1093/bioinformatics/btaa201",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608828",
    "title": "Interleukin-12 elicits a non-canonical response in B16 melanoma cells to enhance survival",
    "authors": "Byrne-Hoffman, C.; Deng, W.; McGrath, O.; Wang, P.; Rojanasakul, Y.; Klinke, D. J.",
    "author_corresponding": "David J Klinke",
    "author_corresponding_institution": "West Virginia University",
    "date": "2019-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/14/608828.source.xml",
    "abstract": "Oncogenesis rewires signaling networks to confer a fitness advantage to malignant cells. For instance, the B16F0 melanoma cell model creates a cytokine sink for Interleukin-12 (IL-12) to deprive neighboring cells of this important anti-tumor immune signal. While a cytokine sink provides an indirect fitness advantage, does IL-12 provide an intrinsic advantage to B16F0 cells? Functionally, stimulation with IL-12 enhanced B16F0 cell survival but not normal Melan-A melanocytes that were challenged with a cytotoxic agent. To identify a mechanism, we assayed the phosphorylation of proteins involved in canonical IL-12 signaling, STAT4, and cell survival, Akt. In contrast to T cells that exhibited a canonical response to IL-12 by phosphorylating STAT4, IL-12 stimulation of B16F0 cells predominantly phosphorylated Akt. Mechanistically, the differential response in B16F0 cells is explained by both ligand-dependent and ligand-independent aspects to initiate PI3K-AKT signaling upon IL12RB2 homodimerization. Namely, IL-12 promotes IL12RB2 homodimerization with low affinity and IL12RB2 overexpression promotes homodimerization via molecular crowding on the plasma membrane. Collectively, the data suggest that B16F0 cells shifted the intra-cellular response to IL-12 from engaging immune surveillance to favoring cell survival. Identifying how signaling networks are rewired in model systems of spontaneous origin can inspire therapeutic strategies in humans.\n\nStatement of SignificanceWhile Interleukin-12 is a key cytokine that promotes anti-tumor immunity, thinking of cancer as an evolutionary process implies that an immunosuppressive tumor microenvironment could arise during oncogenesis by interfering with endogenous anti-tumor immune signals, like IL-12. Previously, we found that B16F0 cells, a cell line derived from a spontaneous melanoma, interrupts this heterocellular signal by sequestering IL-12, which provides an indirect fitness advantage. Here, we report that B16F0 cells gain an intrinsic advantage by rewiring the canonical response to IL-12 to instead initiate PI3K-AKT signaling, which promotes cell survival. The data suggest a model where overexpressing one component of the IL-12 receptor, IL12RB2, enables melanoma cells to shift the functional response via both IL-12-mediated and molecular crowding-based IL12RB2 homodimerization.",
    "published": "10.1186/s12964-020-00547-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608836",
    "title": "Translational control of Bcl-2 promotes apoptosis of gastric carcinoma cells",
    "authors": "Tao, S.; Gu, J.; Wang, Q.; ZHENG, L.",
    "author_corresponding": "LEIZHEN  ZHENG",
    "author_corresponding_institution": "Xin Hua Hospital affiliated To Shanghai Jiao Tong University School of Medicine",
    "date": "2019-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/14/608836.source.xml",
    "abstract": "Aberrantly expressed microRNAs (miRNAs) are essential for the tumorigenesis of gastric carcinoma (GC). Nevertheless, an effect of miR-383 on GC cells apoptosis has not been acknowledged previously. Here, we investigated the miR-383 level and anti-apoptotic protein Bcl-2 level in specimens of GC. Bioinformatics analyses was performed, and assay of luciferase-reporter was used for analyzing the relationship between Bcl-2 and miR-383. We analyzed survival of GC cells upon Fluorouracil treatment in an assay of CCK, and measured apoptosis of cells using flow cytometric FITC Annexin V apoptosis detection assay. The level of miR-383 was found extremely lower while the level of Bcl-2 levels was found extremely higher in GC specimens, in comparison with tissue from the adjacent non-tumor region. Additionally, the miR-383 level and Bcl-2 level inversely correlated in specimens of GC. In comparison with miR-383-high subjects, MiR-383-low subjects showed overall lower survival. Bioinformatics analyses revealed that miR-383 targeted the 3-UTR of Bcl-2 mRNA to restrain its translation, demonstrated in a luciferase reporter assay. MiR-383 overexpression inhibited the Bcl-2-mediated survival of cell against apoptosis induced by Fluorouracil, while miR-383 depletion enhanced the cell survival. Together, these data indicate that suppression of miR-383 in GC improves the Bcl-2-mediated cell survival of GC against the chemotherapy-induced cell death. MiR-383 re-expression in cells of GC might augment apoptosis of GC cells during chemotherapy.",
    "published": "10.1186/s12885-020-07711-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608794",
    "title": "SaTAnn quantifies translation on the functionally heterogeneous transcriptome",
    "authors": "Calviello, L.; Hirsekorn, A.; Ohler, U.",
    "author_corresponding": "Lorenzo  Calviello",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2019-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/14/608794.source.xml",
    "abstract": "At the center of the gene expression cascade, translation is fundamental in defining the fate of much of the transcribed genome. RNA sequencing enables the quantification of complex transcript mixtures, often detecting several splice isoforms of unknown functions for one gene. We have developed ORFquant, a new approach to annotate and quantify translation at the single open reading frame (ORF) level, using information from Ribo-seq data. Relying on a novel approach for transcript filtering, we quantify translation on thousands of ORFs, showing the power of Ribo-seq in revealing alternative ORFs on multiple isoforms per gene. While we find that one ORF represents the dominant translation product for most genes, we also detect genes with translated ORFs on multiple transcript isoforms, including targets of RNA surveillance mechanisms. Assessing the translation output across human cell lines reveals the extent of gene-specific differences in protein production, which are supported by steady-state protein abundance estimates. Computational analysis of Ribo-seq data with ORFquant (available at https://github.com/lcalviell/ORFquant) provides a window into the heterogeneous functions of complex transcriptomes.",
    "published": "10.1038/s41594-020-0450-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608885",
    "title": "Genomics, Molecular and Evolutionary Perspective of NAC Transcription Factors",
    "authors": "Mohanta, T. K.; Yadav, D.; Khan, A.; Hashem, A.; Tabassum, B.; Khan, A.; Abd_Allah, E. F.; Al-Harrasi, A.",
    "author_corresponding": "Tapan Kumar Mohanta",
    "author_corresponding_institution": "Natural and Medical Sciences Research Center, University of Nizwa, Oman",
    "date": "2019-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/14/608885.source.xml",
    "abstract": "NAC (NAM, ATAF1,2, and CUC2) transcription factors are one of the largest transcription factor families found in plants and are involved in diverse developmental and signalling events. Despite the availability of comprehensive genomic information from diverse plant species, the basic genomic, biochemical, and evolutionary details of NAC TFs have not been established. Therefore, NAC TFs family proteins from 160 plant species were analyzed in the current study. The analysis, among other things, identified the first algal NAC TF in the Charophyte, Klebsormidium flaccidum. Furthermore, our analysis revealed that NAC TFs are membrane bound and contain monopartite, bipartite, and multipartite nuclear localization signals. NAC TFs were also found to encode a novel chimeric protein domain and are part of a complex interactome network. Synonymous codon usage is absent in NAC TFs and it appears that they have evolved from orthologous ancestors and undergone significant duplication events to give rise to paralogous NAC TFs.",
    "published": "10.1371/journal.pone.0231425",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608349",
    "title": "Reducing false positives in tractography with microstructural and anatomical priors",
    "authors": "Schiavi, S.; Barakovic, M.; Ocampo Pineda, M.; Descoteaux, M.; Thiran, J.-P.; Daducci, A.",
    "author_corresponding": "Alessandro  Daducci",
    "author_corresponding_institution": "Department of Computer Science, University of Verona",
    "date": "2019-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/14/608349.source.xml",
    "abstract": "Tractography is a family of algorithms that use diffusion-weighted magnetic resonance imaging data to reconstruct the white matter pathways of the brain. Although it has been proven to be particularly effective for studying non-invasively the neuronal architecture of the brain, recent studies have highlighted that the large incidence of false positive connections retrieved by these techniques can significantly bias any connectivity analysis. Some solutions have been proposed to overcome this issue and the ones relying on convex optimization framework showed a significant improvement. Here we propose an evolution of the Convex Optimization Modeling for Microstructure Informed Tractography (COMMIT) framework, that combines basic prior knowledge about brain anatomy with group-sparsity regularization into the optimization problem. We show that the new formulation dramatically reduces the incidence of false positives in synthetic DW-MRI data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608893",
    "title": "The Anticipation of Events in Time",
    "authors": "Grabenhorst, M.; Michalareas, G.; Maloney, L. T.; Poeppel, D.",
    "author_corresponding": "David  Poeppel",
    "author_corresponding_institution": "New York University",
    "date": "2019-04-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/14/608893.source.xml",
    "abstract": "Humans use sensory input to anticipate events. The brains capacity to predict cues in time is commonly assumed to be modulated by two uncertainty parameters, the hazard rate (HR) of event probability and the uncertainty in time estimation, which increases with elapsed time. We investigate both assumptions by manipulating event probability density functions (PDF) in three sensory modalities. First we show, contrary to expectation, that perceptual systems use the reciprocal PDF - and not the HR - to model event probability density. Next we demonstrate that temporal uncertainty does not necessarily grow with elapsed time but also diminishes, depending on the event PDF. Finally we show that reaction time (RT) distributions comprise modality-specific and modality-independent components, the latter likely reflecting similarity in processing of probability density across sensory modalities. The results are consistent across vision, audition, and somatosensation, indicating that probability density is more fundamental than hazard rate in terms of the neural operations determining event anticipation and temporal uncertainty. Previous research identified neuronal activitity related to event probability in multiple levels of the cortical hierarchy such as early and higher sensory (V1, V4), association (LIP), motor and other areas. This work proposed that the elementary neuronal computation in estimation of probability across time is the HR. In contrast, our results suggest that the neurobiological implementation of probability estimation is based on a different, much simpler and more stable computation than HR: the reciprocal PDF of events in time.",
    "published": "10.1038/s41467-019-13849-0",
    "server": "biorxiv"
  }
]