[
  {
    "doi": "10.1101/596387",
    "title": "Genomic analysis reveals selection signatures of Yucatan miniature pig on its X chromosome during domestication",
    "authors": "Zhang, W.; Yin, Z.; Ding, Y.; Zhang, X.; Wu, X.; Wang, Y.; Yang, M.",
    "author_corresponding": "Zongyun  Yin",
    "author_corresponding_institution": "Anhui Agricultural University",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/596387.source.xml",
    "abstract": "Yucatan miniature pig (YMP), a naturally small breed, has been domesticated in the hot and arid Yucatan Peninsula for a long time. However, its selection signatures on the X chromosome remain poorly understood. In this study, we focused on elucidating the selection signatures of YMP on the X chromosome during its domestication and breeding, using the whole-genome sequencing data. We performed population admixture analyses to determine its genetic relationships with other domesticated breeds and wild boars. Subsequently, we used two approaches, the fixation index (Fst) and {pi} ratios, to identify the selection signatures with 100 kb windows sliding in 10 kb steps. As a result, we found that the ectodysplasin A (EDA) gene was related with hypoplasia or absence of hair and sweat glands. This could uncover the relative lack of odor in YMP and the presence of hypoplasia or absence of hair in pigs. Furthermore, we found several genes under selection in other animals. A bioinformatics analysis of the genes in selection regions showed that they were associated with growth, lipid metabolism, reproduction, and immune system. Our findings will lead to a better understanding of the unique genetic and phenotypic characteristics of YMP and offer a plausible method for their utilization as an animal model for hair and odor disease research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/596767",
    "title": "Single amino acid changes decouple two opposite activities of a viral auxiliary replication protein",
    "authors": "Guo, Q.; Zhang, S.; Sun, R.; Yao, X.; Tatineni, S.; Meulia, T.; Qu, F.",
    "author_corresponding": "Feng  Qu",
    "author_corresponding_institution": "The Ohio State University",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/596767.source.xml",
    "abstract": "We recently reported that the p28 auxiliary replication protein encoded by turnip crinkle virus (TCV) is also responsible for eliciting superinfection exclusion (SIE) against superinfecting TCV. However, it remains unresolved whether the replication function of p28 could be separated from its ability to elicit SIE. Here we report the identification of two single amino acid (aa) mutations that decouple these two functions. Using an Agrobacterium infiltration-based delivery system, we transiently expressed a series of p28 deletion and point mutants, and tested their ability to elicit SIE against a co-introduced TCV replicon. We found that substituting alanine (A) for valine (V) and phenylalanine (F) at p28 positions 181 and 182, respectively, modestly compromised SIE in transiently expressed p28 derivatives. Upon incorporation into TCV replicons, V181A and F182A decoupled TCV replication and SIE diametrically. While V181A impaired SIE without detectably compromising replication, F182A abolished TCV replication but had no effect on SIE once the replication of the defective replicon was restored through complementation. Both mutations diminished accumulation of p28 protein, suggesting that p28 must reach a concentration threshold in order to elicit a strong SIE. Importantly, the severe reduction of F182A protein levels correlated with a dramatic loss in the number of intracellular p28 foci formed by p28-p28 interactions. Together these findings not only decouples the replication and SIE functions of p28, but also unveils a concentration dependence for p28 coalescence and SIE elicitation. These data further highlight the role of p28 multimerization in driving the exclusion of secondary TCV infections.\\n\\nIMPORTANCESuperinfection exclusion (SIE) insulates virus-infected cells from subsequent invasion by the same or closely related viruses. SIE has been observed in both animal and plant virus-infected cells. Therefore, a thorough understanding of how SIE is achieved at the molecular level is expected to inspire novel strategies for combating virus infections in humans, animals, and plants. Our group has been using turnip crinkle virus (TCV) to elucidate the molecular interactions critical for SIE elicitation. The current study builds on the previous observation that TCV SIE is elicited by one single TCV-encoded protein (p28), and further identifies key regions and amino acids that are needed for SIE. We unravel key amino acid changes that decouple the replication and SIE functions of p28, and provides novel mechanistic insights of SIE.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599373",
    "title": "On the prediction of protein abundance from RNA",
    "authors": "Magnusson, R.; Rundquist, O.; Kim, M. J.; Hellberg, S.; Na, C. H.; benson, m.; Gomez-Cabrero, D.; Kockum, I. S.; Tegner, J.; Piehl, F.; Jagodic, M.; Mellergard, J.; Altafini, C.; Ernerudh, J.; Jenmalm, M. C.; Nestor, C. E.; Kim, M.-S.; Gustafsson, M.",
    "author_corresponding": "Mika  Gustafsson",
    "author_corresponding_institution": "Department of Clinical and Experimental Medicine",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599373.source.xml",
    "abstract": "BackgroundProfiling of mRNA expression is an important method to identify biomarkers but complicated by limited correlations between mRNA expression and protein abundance. We hypothesised that these correlations could be improved by mathematical models based on measuring splice variants and time delay in protein translation.\n\nMethodsWe characterised time-series of primary human naive CD4+ T cells during early T-helper type 1 differentiation with RNA-sequencing and mass-spectrometry proteomics. We then performed computational time-series analysis in this system and in two other key human and murine immune cell types. Linear mathematical mixed time-delayed splice variant models were used to predict protein abundances, and the models were validated using out-of-sample predictions. Lastly, we re-analysed RNA-Seq datasets to evaluate biomarker discovery in five T-cell associated diseases, validating the findings for multiple sclerosis (MS) and asthma.\n\nResultsThe new models demonstrated median correlations of mRNA-to-protein abundance of 0.79-0.94, significantly out-performing models not including the usage of multiple splice variants and time-delays, as shown in cross-validation tests. Our mathematical models provided more differentially expressed proteins between patients and controls in all five diseases. Moreover, analysis of these proteins in asthma and MS supported their relevance. One marker, sCD27, was clinically validated in MS using two independent cohorts, for treatment response and prognosis.\n\nConclusionOur splice variant and time-delay models substantially improved the prediction of protein abundance from mRNA data in three immune cell-types. The models provided valuable biomarker candidates, which were validated in clinical studies of MS and asthma. We propose that our strategy is generally applicable for biomarker discovery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/598763",
    "title": "The full-length transcriptome of C. elegans using direct RNA sequencing",
    "authors": "Roach, N. P.; Sadowski, N.; Alessi, A. F.; Timp, W.; Taylor, J.; Kim, J. K.",
    "author_corresponding": "John K. Kim",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/598763.source.xml",
    "abstract": "Current transcriptome annotations have largely relied on short read lengths intrinsic to most widely used high-throughput cDNA sequencing technologies. For example, in the annotation of the Caenorhabditis elegans transcriptome, more than half of the transcript isoforms lack full-length support and instead rely on inference from short reads that do not span the full length of the isoform. We applied nanopore-based direct RNA sequencing to characterize the developmental polyadenylated transcriptome of C. elegans. Taking advantage of long reads spanning the full length of mRNA transcripts, we provide support for 20,902 splice isoforms across 14,115 genes, without the need for computational reconstruction of gene models. Of the isoforms identified, 2,188 are novel splice isoforms not present in the Wormbase WS265 annotation. Furthermore, we identified 16,325 3 untranslated region (3UTR) isoforms, 2,304 of which are novel and do not fall within 10 bp of existing 3UTR datasets and annotations. Combining 3UTRs and splice isoforms we identified 25,944 full-length isoforms. We also determined that poly(A) tail lengths of transcripts vary across development, as do the strengths of previously reported correlations between poly(A) tail length and expression level, and poly(A) tail length and 3UTR length. Finally, we have formatted this data as a publically accessible track hub, enabling researchers to explore this dataset easily in a genome browser.",
    "published": "10.1101/gr.251314.119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/596726",
    "title": "Neural and computational mechanisms of analogical reasoning",
    "authors": "Chiang, J.; Peng, Y.; Lu, H.; Holyoak, K.; Monti, M.",
    "author_corresponding": "Jeffrey  Chiang",
    "author_corresponding_institution": "UCLA",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/596726.source.xml",
    "abstract": "The ability to generate and process semantic relations is central to many aspects of human cognition. Theorists have long debated whether such relations are coded as atomistic links in a semantic network, or as distributed patterns over some core set of abstract relations. The form and content of the conceptual and neural representations of semantic relations remains to be empirically established. The present study combined computational modeling and neuroimaging to investigate the representation and comparison of abstract semantic relations in the brain. By using sequential presentation of verbal analogies, we decoupled the neural activity associated with encoding the representation of the first-order semantic relation between words in a pair from that associated with the second-order comparison of two relations. We tested alternative computational models of relational similarity in order to distinguish between rival accounts of how semantic relations are coded and compared in the brain. Analyses of neural similarity patterns supported the hypothesis that semantic relations are coded, in the parietal cortex, as distributed representations over a pool of abstract relations specified in a theory-based taxonomy. These representations, in turn, provide the immediate inputs to the process of analogical comparison, which draws on a broad frontoparietal network. This study sheds light not only on the form of relation representations but also on their specific content.\\n\\nSignificanceRelations provide basic building blocks for language and thought. For the past half century, cognitive scientists exploring human semantic memory have sought to identify the code for relations. In a neuroimaging paradigm, we tested alternative computational models of relation processing that predict patterns of neural similarity during distinct phases of analogical reasoning. The findings allowed us to draw inferences not only about the form of relation representations, but also about their specific content. The core of these distributed representations is based on a relatively small number of abstract relation types specified in a theory-based taxonomy. This study helps to resolve a longstanding debate concerning the nature of the conceptual and neural code for semantic relations in the mind and brain.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599514",
    "title": "Integrated RNA and metabolite profiling of urine liquid biopsies for prostate cancer biomarker discovery",
    "authors": "Lee, B.; Mahmud, I.; Marchica, J.; Derezinski, P.; Qi, F.; Wang, F.; Joshi, P.; Valerio, F.; Rivera, I.; Patel, V.; Pavlovich, C. P.; Garrett, T.; Schroth, G. P.; Sun, Y.; Perera, R. J.",
    "author_corresponding": "Ranjan J. Perera",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599514.source.xml",
    "abstract": "Sensitive and specific diagnostic and prognostic biomarkers for prostate cancer (PCa) are urgently needed. Urine samples are a non-invasive means to obtain abundant and readily accessible \\\"liquid biopsies\\\". Herein we used urine liquid biopsies to identify and characterize a novel group of urine-enriched RNAs and metabolites in PCa patients and normal individuals with or without benign prostatic disease. Differentially expressed RNAs were identified in urine samples by deep sequencing and metabolites in urine were measured by mass spectrometry. The mRNA and metabolite profiles were distinct in patients with benign and malignant disease. Integrated analysis of urinary gene expression and metabolite signatures unveiled an aberrant glutamate metabolism and tricarboxylic acid (TCA) cycle node in prostate cancer-derived cells. Functional validation supports a role for glutamate metabolism and glutamate oxaloacetate transaminase 1 (GOT1)-dependent redox balance in prostate cancer, which can be exploited for novel biomarkers and therapies.",
    "published": "10.1038/s41598-020-60616-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/596775",
    "title": "Anti-HIV-1 Activity of Crocodylus mindorensis (Philippine crocodile) serum in cell-free and cell-associated virus interactions to human peripheral blood mononuclear cells",
    "authors": "Hinay, A. A.; Cadotdot, N. T.; Tablizo, M.",
    "author_corresponding": "Alfredo Amolong  Hinay",
    "author_corresponding_institution": "University of the Immaculate Conception",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/596775.source.xml",
    "abstract": "Highly-Active Antiretroviral Therapy (HAART) is the recommended treatment and management strategy for HIV infection. Although the existing antiretroviral drugs are indispensably significant in improving the quality of lives of HIV/AIDS individuals, the drugs still have many limitations including resistance, production of toxicity, and their limited availability. These limitations continue to open new opportunities in the use of ethnomedicine for the management of HIV/AIDS. With this, few researchers have made an effort to test the inhibitory activity of crocodile serum as it has a unique and diverse molecular activity in preventing HIV-1 replication. In this study, a cell culture-based assay was utilized coupled with colorimetric enzyme immunoassay to determine the HIV-1 reverse transcriptase activity. One HIV-1 seropositive serum was processed for Peripheral Blood Mononuclear Cells (PBMC) co-culture from which HIV-1 isolates were obtained. The HIV-1 reverse transcriptase activity after 21 days was 0.5928 pg/well. Moreover, a baseline Philippine crocodile serum concentration of 0.5% vol/vol was used based on the previous study conducted by Hinay and Sarol (2018) and the cell viability results showed no cell reduction of mononuclear cells after 72 hours incubation. The inhibitory activity of the Philippine crocodile serum at 0.5% and 0.25% vol/vol concentrations inhibited 65.68{+/-}2.93% and 69.92{+/-}0.45% respectively in post-infection interactions. In addition, the Philippine crocodile serum in pre-infection interaction at 0.5% and 0.25% vol/vol concentrations inhibited 68.61{+/-}1.67% and 69.95{+/-}2.24% respectively. As has been noted, the inhibitory actions of the Philippine crocodile serum effectively regulate the HIV-1 replication in both pre- and post-infection interactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/596833",
    "title": "A new massively-parallel transposon mutagenesis approach comparing multiple datasets identifies novel mechanisms of action and resistance to triclosan",
    "authors": "Yasir, M.; Turner, K.; bastkowski, s.; Page, A.; Telatin, A.; Phan, M.-D.; Monahan, L.; Darling, A. E.; Webber, M.; Charles, I.",
    "author_corresponding": "Mark  Webber",
    "author_corresponding_institution": "Quadram Institute",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/596833.source.xml",
    "abstract": "The mechanisms by which antimicrobials exert inhibitory effects against bacterial cells and by which bacteria display resistance vary under different conditions. Our understanding of the full complement of genes which can influence sensitivity to many antimicrobials is limited and often informed by experiments completed in a small set of exposure conditions. Capturing a broader suite of genes which contribute to survival under antimicrobial stress will improve our understanding of how antimicrobials work and how resistance can evolve. Here, we apply a new version of  TraDIS (Transposon Directed Insert Sequencing); a massively parallel transposon mutagenesis approach to identify different responses to the common biocide triclosan across a 125-fold range of concentrations. We have developed a new bioinformatic tool  AlbaTraDIS allowing both predictions of the impacts of individual transposon inserts on gene function to be made and comparisons across multiple TraDIS data sets. This new TraDIS approach allows essential genes as well as non-essential genes to be assayed for their contribution to bacterial survival and growth by modulating their expression. Our results demonstrate that different sets of genes are involved in survival following exposure to triclosan under a wide range of concentrations spanning bacteriostatic to bactericidal. The identified genes include those previously reported to have a role in triclosan resistance as well as a new set of genes not previously implicated in triclosan sensitivity. Amongst these novel genes are those involved in barrier function, small molecule uptake and integrity of transcription and translation. These data provide new insights into potential routes of triclosan entry and bactericidal mechanisms of action. Our data also helps to put recent work which has demonstrated the ubiquitous nature of triclosan in people and the built environment into context in terms of how different triclosan exposures may influence evolution of bacteria. We anticipate the approach we show here that allows comparisons across multiple experimental conditions of TraDIS data will be a starting point for future work examining how different drug conditions impact bacterial survival mechanisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/595801",
    "title": "Deep learning based brain age prediction uncovers associated sequence variants",
    "authors": "Jonsson, B. A.; Bjornsdottir, G.; Thorgeirsson, T.; Ellingsen, L. M.; Walters, G. B. B.; Gudbjartsson, D. F.; Stefansson, H.; Stefansson, K.; Ulfarsson, M. O.",
    "author_corresponding": "Magnus Orn Ulfarsson",
    "author_corresponding_institution": "University of Iceland",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/595801.source.xml",
    "abstract": "Machine learning algorithms trained to recognize age-related structural changes in magnetic resonance images (MRIs) of healthy individuals can be used to predict biological brain age in independent samples. The difference between predicted and chronological age, predicted age difference (PAD), is a phenotype holding promise for the study of normal brain ageing and brain diseases, and genetic discovery via genome-wide association studies (GWASs). Here, we present a new deep learning approach to predict brain age from a T1-weighted MRI. The method was trained on a dataset of healthy Icelanders (N = 1264) and tested on two datasets, the IXI (N = 544) and UK Biobank (N = 12395) datasets, utilizing transfer learning to improve accuracy on new sites. A GWAS of PAD in the UK Biobank data (discovery set: N=12395, replication set: N=4453) yielded two sequence variants, rs1452628-T ({beta}=-0.08, P = 1.15 {middle dot} 10-9) and rs2435204-G ({beta}=0.102, P = 9.73 {middle dot} 10-12). The former is near KCNK2 and correlates with reduced sulcal width, whereas the latter correlates with reduced white matter surface area and tags a well-known inversion at 17q21.31 (H2). The genetic association analysis was also confined to variants known to associate with brain structure, yielding three additional sequence variants associating with PAD.",
    "published": "10.1038/s41467-019-13163-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/596908",
    "title": "Novel pipeline of high-frequency neoantigens heathy donor-based validation in breast cancer",
    "authors": "li, Q.; ying, H.; duan, L.; geng, L.; mei, L.; ting, A.; li, L.; le, C.; bo, L.",
    "author_corresponding": "Cheng  le",
    "author_corresponding_institution": "College of Basic Medicine, Dali University;BGI-Yunnan, BGI-Shenzhen",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/596908.source.xml",
    "abstract": "Neoantigen, a peptide fragment formed by genetic mutation, gives immunologist a new target for cancer therapy. Development of biotechnology has opened a new era for discovering high-frequency neoantigens. The aim of our study was to identify breast cancer neoantigens for tumor immunotherapy using an efficient way. Here, we established a computational pipeline to identify neoantigens associated with breast cancer using data from database and evaluated the immunogenicity of neoantigens using the peripheral blood of healthy donators in vitro. We identified 39,401 missense mutation sites from 285,283 single nucleotide variations (SNVs) obtained from database, and confirmed candidate epitopes by analyzing the binding affinity of mutant epitopes and human leukocyte antigen (HLA) using 6 algorithms. Peptide-binding assay was used as a complement for affinity testing. The immunogenicity of candidate peptides with high affinity were assessed through enzyme-linked immunospot (ELISPOT) assay and Cytotoxicity assay. In our study, we identified 10 candidate peptides with high binding affinity of HLA-A*0201 alleles, and seven of ten peptides showed the ability of inducing specific cytotoxic lymphocytes(CTLs) ex vivo, in healthy HLA-A2+ donors. We found that the peptide derived from TWISTNB have the highest immunogenicity and cytotoxicity among those candidate peptides. Furthermore, it can trigger the immune response of specific-CTLs to destroy target cells expressing this neoantigen in vitro, and without cross-reactivity with wild-type peptides. We conclude that the effective pipeline will provide potential possibilities to rapidly identify abundant high-frequency neoantigens and create neoantigen library for immunotherapy of breast cancer and even other tumors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/596783",
    "title": "The rs6505162 C>A polymorphism in the miRNA-423 gene exhibits a protective element of coronary artery in a southern Chinese population with Kawasaki disease",
    "authors": "Li, J.; Wang, J.; Su, X.; Jiang, Z.; Gu, X.; Rong, X.; Qiu, H.; Zeng, L.; Zheng, H.; Gu, X.; Chu, M.",
    "author_corresponding": "Maoping  Chu",
    "author_corresponding_institution": "the Second Affiliated Hospital and Yuying Children's Hospital",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/596783.source.xml",
    "abstract": "BackgroundManifesting as acute rash, fever and vasculitis, belonging to autoimmune syndrome, Kawasaki disease(KD) is prone to occur in infants and young children. Males and females is affected by KD at a ratio of 1.4 to 1.7: 1. KD is known to own many common clinical manifestations and complications, like coronary artery lesion(CAL) and coronary artery aneurysm(CAA). Polymorphisms of the rs6505162 locus in the miRNA-423 gene are associated with enhancive susceptibility to coronary artery disease and the alterations of the four cytokines IL-4., IL-10, IL-21, IL-22 in the early stages of diabetes. However, no researcher has reported whether rs6505162 is related to KD susceptibility or no. Therefore, we carried out the trial concentrating on the connection between miRNA-423 rs6505162 C>A polymorphism and KD susceptibility.\\n\\nMethodsTo obtain the genotypes of rs6505162 in objects enrolled by 532 KD children and 623 control, we applied Taqman real-time PCR and all statistical analyses was carried out by SAS.\\n\\nResultsThe comparison between all cases and all controls hinted that the rs6505162C>A polymorphism has no relationship with KD susceptibility. Nevertheless, a subgroup analysis revealed that the CA/AA genotypes of rs6505162 could reduce the occurrence of CAA (Adjusted age and gender odds ratio=1.30, 95%CI=1.02-1.67, P=0.037) and CAL (Adjusted OR=1.56, 95%CI=1.19-2.03, P=0.001)in KD patients.\\n\\nConclusionOur final results stated clearly that miRNA-423 rs6505162 polymorphism appears to be a protective element of CAL and CAA in southern Chinese suffers with KD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/597161",
    "title": "De novo design of proteins with two isoenergetic but structurally divergent ground states",
    "authors": "Wei, K. Y.; Moschidi, D.; Bick, M. J.; Nerli, S.; McShan, A. C.; Carter, L. P.; Huang, P.-S.; Fletcher, D. A.; Sgourakis, N. G.; Boyken, S. E.; Baker, D.",
    "author_corresponding": "Kathy Y  Wei",
    "author_corresponding_institution": "University of Washington",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/597161.source.xml",
    "abstract": "The plasticity of naturally occurring protein structures, which can change shape considerably in response to changes in environmental conditions, is critical to biological function. While computational methods have been used to de novo design proteins that fold to a single state with a deep free energy minima (Huang et al., 2016), and to reengineer natural proteins to alter their dynamics (Davey et al., 2017) or fold (Alexander et al., 2009), the de novo design of closely related sequences which adopt well-defined, but structurally divergent structures remains an outstanding challenge. Here, we design closely related sequences (over 94% identity) that can adopt two very different homotrimeric helical bundle conformations -- one short ([~]66 [A] height) and the other long ([~]100 [A] height) -- reminiscent of the conformational transition of viral fusion proteins (Ivanovic et al., 2013; Podbilewicz, 2014; Skehel and Wiley, 2000). Crystallographic and NMR spectroscopic characterization show that both the short and long state sequences fold as designed. We sought to design bistable sequences for which both states are accessible, and obtained a single designed protein sequence that populates either the short state or the long state depending on the measurement conditions. The design of sequences which are poised to adopt two very different conformations sets the stage for creating large scale conformational switches between structurally divergent forms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/598284",
    "title": "Ageing in house sparrows is insensitive to environmental effects",
    "authors": "Simons, M.; Winney, I.; Girndt, A.; Rees, M.; Nakagawa, S.; Schroeder, J.; Burke, T.",
    "author_corresponding": "Mirre  Simons",
    "author_corresponding_institution": "University of Sheffield",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/598284.source.xml",
    "abstract": "Variation in individual life histories, and physiology, determines the rates at which new life is generated (reproduction) and lost (death) in a population. Studying the demography of deaths thus reveals fundamental aspects of the biology of individuals within a population. We studied mortality senescence - the increase in mortality rate with age - in wild and captive house sparrows (Passer domesticus), and demonstrate highly similar mortality senescence in both, but markedly lower vulnerability to death (frailty) in captivity. This suggests that house sparrows have a species-specific rate of ageing that is insensitive to environmental effects. Unexpectedly, juvenile and adult mortality co-varied positively across years in the wild, indicating that mortality is not strongly density-dependent. Mortality also varied widely among years, suggesting a strong environmental effect, and we explain the observed patterns using temperature data and predation by birds of prey. We discuss how stochastic environmental effects can affect the evolution of ageing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/593368",
    "title": "Decreased confidence in loss-avoidance contexts is a primary meta-cognitive bias of human reinforcement learning",
    "authors": "Ting, C.-C.; Palminteri, S.; Engelmann, J. B.; Lebreton, M.",
    "author_corresponding": "Mael  Lebreton",
    "author_corresponding_institution": "Universite de Geneve",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/593368.source.xml",
    "abstract": "In simple instrumental-learning tasks, humans learn to seek gains and to avoid losses equally well. Yet, two effects of valence are observed. First, decisions in loss-contexts are slower, which is consistent with the Pavlovian-instrumental transfer (PIT) hypothesis. Second, loss contexts decrease individuals confidence in their choices - a bias akin to a Pavlovian-to-metacognitive transfer (PMT). Whether these two effects are two manifestations of a single mechanism or whether they can be partially dissociated is unknown. Here, across six experiments, we attempted to disrupt the PIT effects by manipulating the mapping between decisions and actions and imposing constraints on response times (RTs). Our goal was to assess the presence of the metacognitive bias in the absence of the RT bias. Were observed both PIT and PMT despite our disruption attempts, establishing that the effects of valence on motor and metacognitive responses are very robust and replicable. Nonetheless, within- and between-individual inferences reveal that the confidence bias resists the disruption of the RT bias. Therefore, although concomitant in most cases, PMT and PIT seem to be - partly - dissociable. These results highlight new important mechanistic constraints that should be incorporated in learning models to jointly explain choice, reaction times and confidence.",
    "published": "10.3758/s13415-020-00826-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/598748",
    "title": "Vireo: Bayesian demultiplexing of pooled single-cell RNA-seq data without genotype reference",
    "authors": "Huang, Y.; McCarthy, D. J.; Stegle, O.",
    "author_corresponding": "Oliver  Stegle",
    "author_corresponding_institution": "European Molecular Biology Laboratory",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/598748.source.xml",
    "abstract": "The joint analysis of multiple samples using single-cell RNA-seq is a promising experimental design, offering both increased throughput while allowing to account for batch variation. To achieve multi-sample designs, genetic variants that segregate between the samples in the pool have been proposed as natural barcodes for cell demultiplexing. Existing demultiplexing strategies rely on access to complete genotype data from the pooled samples, which greatly limits the applicability of such methods, in particular when genetic variation is not the primary object of study. To address this, we here present Vireo, a computationally efficient Bayesian model to demultiplex single-cell data from pooled experimental designs. Uniquely, our model can be applied in settings when only partial or no genotype information is available. Using simulations based on synthetic mixtures and results on real data, we demonstrate the robustness of our model and illustrate the utility of multi-sample experimental designs for common expression analyses.",
    "published": "10.1186/s13059-019-1865-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/598672",
    "title": "Disease-related single-point mutations alter the global dynamics of a tetratricopeptide (TPR) α-solenoid domain",
    "authors": "Llabres, S.; Zachariae, U.",
    "author_corresponding": "Ulrich  Zachariae",
    "author_corresponding_institution": "University of Dundee",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/598672.source.xml",
    "abstract": "Tetratricopeptide repeat (TPR) proteins belong to the class of -solenoid proteins, in which repetitive units of -helical hairpin motifs stack to form superhelical, often highly flexible structures. TPR domains occur in a wide variety of proteins, and perform key functional roles including protein folding, protein trafficking, cell cycle control and post-translational modification. Here, we look at the TPR domain of the enzyme O-linked GlcNAc-transferase (OGT), which catalyses O-GlcNAcylation of a broad range of substrate proteins. A number of single-point mutations in the TPR domain of human OGT have been associated with the disease Intellectual Disability (ID). By extended steered and equilibrium atomistic simulations, we show that the OGT-TPR domain acts as a reversibly elastic nanospring, and that each of the ID-related local mutations substantially affect the global dynamics of the TPR domain. Since the nanospring character of the OGT-TPR domain is key to its function in binding and releasing OGT substrates, these changes of its biomechanics likely lead to defective substrate interaction. Our findings may not only help to explain the ID phenotype of the mutants, but also aid the design of TPR proteins with tailored biomechanical properties.",
    "published": "10.1016/j.jsb.2019.107405",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599738",
    "title": "Epigenetic gestational age and trajectories of weight and height during childhood: a prospective cohort study",
    "authors": "Bright, H. D.; Howe, L. D.; Khouja, J. N.; Simpkin, A. J.; Suderman, M.; O'Keeffe, L. M.",
    "author_corresponding": "Harold D Bright",
    "author_corresponding_institution": "University of Bristol",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599738.source.xml",
    "abstract": "BackgroundDifferences between an individuals estimated epigenetic gestational age (EGA) and their actual gestational age (GA) are defined as gestational age acceleration (GAA). GAA is associated with increased birthweight and birth length. Whether these associations persist through childhood is yet to be investigated.\\n\\nMethodsWe examined the association between GAA and trajectories of height and weight from birth to 10 years (n=785) in a British birth cohort study, the Avon Longitudinal Study of Parents and Children (ALSPAC). EGA of participants was estimated using DNA methylation data from cord blood using a recently-developed prediction model. GA of participants was gathered in ALSPAC from clinical records and was measured from last menstrual period (LMP) for most participants. GAA of participants, measured in weeks, was calculated as the residuals from a regression model of EGA on actual GA. Height and weight were obtained from several sources including birth records, research clinics, routine child health clinics, links to health visitor records and parent-reported measures from questionnaires. Analyses were performed using linear spline multilevel models and adjusted for maternal age, maternal pre-pregnancy BMI, maternal smoking during pregnancy and maternal education.\\n\\nResultsIn adjusted analyses, offspring with a one-week greater GAA were born on average 0.14 kg heavier (95% Confidence Interval (CI) 0.09, 0.19) and 0.55 cm taller (95% CI 0.33, 0.78) at birth. These differences in weight persisted up to approximately age 9 months but thereafter began to attenuate and reduce in magnitude. From age 5 years onwards, the association between GAA and weight reversed such that GAA was associated with lower weight and this association strengthened with age (mean difference at age 10 years -0.60 kg (95% CI, -1.19, -0.01)). Differences in height persisted only up to age 9 months (mean difference at 9 months 0.15 cm, (95% CI -0.09, 0.39)). From age 9 months to age 10 years, offspring with a one-week greater GAA were of comparable height to those with no GAA (mean difference at age 10 years -0.07 cm, (95% CI -0.64, 0.50)).\\n\\nConclusionsGestational age acceleration is associated with increased birth weight and length and these differences persist to age 9 months. From 5 years onwards, the association of GAA and weight reverses such that by age 10 years greater GAA is associated with lower childhood weight. Further work is required to examine whether the weight effects of GAA strengthen further through adolescence and into early adulthood.",
    "published": "10.1186/s13148-019-0761-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599472",
    "title": "Brain imaging correlates of general intelligence in UK Biobank",
    "authors": "Cox, S. R.; Ritchie, S. J.; Fawns-Ritchie, C.; Tucker-Drob, E. M.; Deary, I. J.",
    "author_corresponding": "Simon R Cox",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599472.source.xml",
    "abstract": "The associations between indices of brain structure and measured intelligence are not clear. In part, this is because the evidence to date comes from mostly small and heterogenous studies. Here, we report brain structure-intelligence associations on a large sample from the UK Biobank study. The overall N = 29,004, with N = 18,363 participants providing both brain MRI and cognitive data, and a minimum N = 7318 providing the MRI data alongside a complete four-test battery. Participants age range was 44-81 years (M = 63.13, SD = 7.48). A general factor of intelligence (g) was extracted from four varied cognitive tests, accounting for one third of the variance in the cognitive test scores. The association between (age-and sex-corrected) total brain volume and a latent factor of general intelligence is r = 0.275, 95% C.I. = [0.252, 0.299]. A model that incorporated multiple global measures of grey and white matter macro-and microstructure accounted for more than double the g variance in older participants compared to those in middle-age (13.4% and 5.9%, respectively). There were no sex differences in the magnitude of associations between g and total brain volume or other global aspects of brain structure. The largest brain regional correlates of g were volumes of the insula, frontal, anterior/superior and medial temporal, posterior and paracingulate, lateral occipital cortices, thalamic volume, and the white matter microstructure of thalamic and association fibres, and of the forceps minor.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599944",
    "title": "Improved bacteria population structure analysis on thousands of genomes using unsupervised methods",
    "authors": "Schlum, K. A.; Jun, S.-R.; Udaondo, Z.; Ussery, D. W.; Emrich, S. J.",
    "author_corresponding": "Scott J. Emrich",
    "author_corresponding_institution": "University of Tennessee at Knoxville",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599944.source.xml",
    "abstract": "Over ten thousand genomes of Escherichia coli are now available, and this number will continue to grow for this and other important microbial species. The first approach often used to better understand microbes is phylogenetic group analysis followed by pan-genome analysis of highly related genomes. Here, we combine sequence-based features with unsupervised clustering on up to 2,231 E. coli genomes and a total of 1,367 Clostridium difficile genomes. We show that Non-negative Matrix Factorization (NMF) can identify \\\"mixed\\\"/cryptic genomes, and can better determine inter-related genome groups and their distinguishing features (genes) relative to prior methods.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599811",
    "title": "Negative Binomial Additive Model for RNA-Seq Data Analysis",
    "authors": "Ren, X.; Kuan, P. F.",
    "author_corresponding": "Pei Fen  Kuan",
    "author_corresponding_institution": "Stony Brook University",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599811.source.xml",
    "abstract": "High-throughput sequencing experiments followed by differential expression analysis is a widely used approach for detecting genomic biomarkers. A fundamental step in differential expression analysis is to model the association between gene counts and co-variates of interest. Existing models assume linear effect of covariates, which is restrictive and may not be sufficient for some phenotypes. In this paper, we introduce NBAMSeq, a flexible statistical model based on the generalized additive model and allows for information sharing across genes in variance estimation. Specifically, we model the logarithm of mean gene counts as sums of smooth functions with the smoothing parameters and coefficients estimated simultaneously within a nested iterative method. The variance is estimated by the Bayesian shrinkage approach to fully exploit the information across all genes. Based on extensive simulation and case studies of RNA-Seq data, we show that NBAMSeq offers improved performance in detecting nonlinear effect and maintains equivalent performance in detecting linear effect compared to existing methods. Our proposed NBAMSeq is available for download at https://github.com/reese3928/NBAMSeq and in submission to Bioconductor repository.",
    "published": "10.1186/s12859-020-3506-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599118",
    "title": "Multiplexed 129Xe HyperCEST MRI detection of genetically-reconstituted bacterial protein nanoparticles in human cancer cells.",
    "authors": "Mizushima, R.; Inoue, K.; Iwane, A. H.; Kimura, A.; Watanabe, T. M.",
    "author_corresponding": "Ryota  Mizushima",
    "author_corresponding_institution": "Center for Biosystems Dynamics Research, RIKEN.",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599118.source.xml",
    "abstract": "Gas vesicle nanoparticles (GVs) are gas-containing protein assemblies expressed in bacteria and archaea. Recently, GVs have gained considerable attention for biotechnological applications as genetically-encodable contrast agents for MRI and ultrasonography. However, at present, the practical use of GVs is hampered by a lack of robust methodology for their induction into mammalian cells. Here, we demonstrate the genetic reconstitution of protein nanoparticles with characteristic bicone structures similar to natural GVs in a human breast cancer cell line KPL-4, and genetic control of their size and shape through expression of reduced sets of humanized gas vesicle genes cloned into Tol2 transposon vectors, referencing the natural gas vesicle gene clusters of the cyanobacteria planktothrix rubescens/agardhii. We then report the utility of these nanoparticles as multiplexed, sensitive and genetically-encoded contrast agents for hyperpolarized xenon chemical exchange saturation transfer (HyperCEST) MRI.",
    "published": "10.1155/2020/5425934",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/598664",
    "title": "Time resolved quantitative phosphoproteomics reveals distinct patterns of SHP2 dependence in EGFR signaling",
    "authors": "Vemulapalli, V.; Chylek, L.; Erickson, A.; LaRochelle, J.; Subramanian, K.; Mohseni, M.; LaMarche, M.; Acker, M. G.; Sorger, P. K.; Gygi, S. P.; Blacklow, S. C.",
    "author_corresponding": "Stephen C Blacklow",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/598664.source.xml",
    "abstract": "SHP2 is a protein tyrosine phosphatase that normally potentiates intracellular signaling by growth factors, antigen receptors, and some cytokines; it is frequently mutated in childhood leukemias and other cancers. Here, we examine the role of SHP2 in the responses of breast cancer cells to EGF by monitoring phosphoproteome dynamics when SHP2 is allosterically inhibited by the small molecule SHP099. Data on phosphotyrosine abundance at more than 400 tyrosine residues reveals six distinct response signatures following SHP099 treatment and washout. These include putative substrate sites with increased phosphotyrosine abundance at early or late timepoints, and another class of sites that shows reduced phosphotyrosine abundance when SHP099 is present. Sites of decreased phospho-abundance are enriched on proteins with two nearby phosphotyrosine residues, which can be directly protected from dephosphorylation by the paired SH2 domains of SHP2 itself. These findings highlight how analysis of phosphoproteomic dynamics can provide insight into transmembrane signaling responses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/598656",
    "title": "Nanog regulates Pou3f1 expression and represses anterior fate at the exit from pluripotency.",
    "authors": "Barral, A.; Rollan, I.; Sanchez-Iranzo, H.; Jawaid, W.; Badia-Careaga, C.; Menchero, S.; Gomez-Rodriguez, M.; Torroja, C.; Sanchez-Cabo, F.; Gottgens, B.; Manzanares, M.; Sainz de Aja, J.",
    "author_corresponding": "Julio  Sainz de Aja",
    "author_corresponding_institution": "Centro Nacional de Investigaciones Cardiovasculares Carlos III (CNIC), 28029 Madrid, Spain",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/598656.source.xml",
    "abstract": "Pluripotency is regulated by a network of transcription factors that maintains early embryonic cells in an undifferentiated state while allowing them to proliferate. NANOG is a critical factor for maintaining pluripotency and its role in primordial germ cell differentiation has been well described. However, Nanog is expressed during gastrulation across all the posterior epiblast, and only later in development its expression is restricted to primordial germ cells. In this work, we unveiled a previously unknown mechanism by which Nanog specifically represses the anterior epiblast lineage. Analysis of transcriptional data from both embryonic stem cells and gastrulating mouse embryos revealed Pou3f1 expression to be negatively correlated with that of Nanog during the early stages of differentiation. We have functionally demonstrated Pou3f1 to be a direct target of NANOG by using a dual transgene system for the controlled expression of Nanog. Use of Nanog null ES cells further demonstrated a role for Nanog in repressing anterior neural genes. Deletion of a NANOG binding site (BS) located nine kilobases downstream of the transcription start site of Pou3f1 revealed this BS to have a specific role in the regionalization of the expression of this gene in the embryo. Our results indicate an active role of Nanog inhibiting the neural fate by repressing Pou3f1 at the onset of gastrulation.",
    "published": "10.1242/bio.046367",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599522",
    "title": "The discrimination of tactile speed in absence of texture elements: Role of deformation and vibratory cues",
    "authors": "Moscatelli, A.; Ryan, C. P.; Cosentino, L.; Ernst, M. O.; Lacquaniti, F.",
    "author_corresponding": "Alessandro  Moscatelli",
    "author_corresponding_institution": "University of Rome Tor Vergata",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599522.source.xml",
    "abstract": "Motion encoding in touch relies on multiple cues, such as displacements of traceable texture elements, friction-induced vibrations, and gross fingertip deformations by shear force. We evaluated the role of deformation and vibration cues in tactile speed discrimination. To this end, we tested the discrimination of speed of a moving smooth glass plate, and compared the precision of the responses when the same task was performed with a plate having a fine texture. Participants performed the task with and without masking vibrations. Speed discrimination was nearly as precise among the two surface types, as assessed by the steep slope of the psychometric function. Consistent with our previous work, high-frequency vibrations impaired the ability of the participants in discriminating surface speed. Results of the current study showed that it is possible to discriminate motion speed even in absence of a raised texture.\n\nHighlightsO_LIOn a smooth surface, humans are able to discriminate the speed of a moving surface by frictional motion cues\nC_LIO_LIThe precision of speed discrimination is nearly the same with smooth and fine-textured surface types\nC_LIO_LIHigh frequency vibrations impair the ability to discriminate speed of moving surfaces\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599290",
    "title": "Printability study of metal ion crosslinked PEG-catechol based inks",
    "authors": "Włodarczyk-Biegun, M. K.; Paez, J. I.; Villiou, M.; Feng, J.; del Campo, A.",
    "author_corresponding": "Małgorzata K Włodarczyk-Biegun",
    "author_corresponding_institution": "Leibniz Institute for New Materials",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599290.source.xml",
    "abstract": "Inspired by reversible networks present in nature, we have explored the printability of catechol functionalized polyethylene glycol (PEG) based inks with metal-coordination crosslinking. Material formulations containing Al3+, Fe3+ or V3+ as crosslinking ions were tested. The printability and shape fidelity were dependent on the ink composition (metal ion type, pH, PEG molecular weight) and printing parameters (extrusion pressure and printing speed). The relaxation time, recovery rate and viscosity of the inks were analyzed in rheology studies and correlated with thermodynamic and ligand exchange kinetic constants of the dynamic bonds and the printing performance (i.e. shape fidelity of the printed structures). The relevance of the relaxation time and ligand exchange kinetics for printability was demonstrated. Cells seeded on the crosslinked materials were viable, indicating the potential of the formulations to be used as inks for cell encapsulation. The proposed dynamic ink design offers significant flexibility for 3D (bio)printing, and enables straightforward adjustment of the printable formulation to meet application-specific needs.",
    "published": "10.1088/1758-5090/ab673a",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/598359",
    "title": "Tuning the affinity of tandem calponin homology domains",
    "authors": "Harris, A. R.; Belardi, B.; Jreij, P.; Wei, K.; Bausch, A.; Fletcher, D. A.",
    "author_corresponding": "Daniel A Fletcher",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/598359.source.xml",
    "abstract": "Tandem calponin homology (CH1-CH2) domains are common actin-binding domains in proteins that interact with and organize the actin cytoskeleton. Despite regions of high sequence similarity, CH1-CH2 domains can have remarkably different actin-binding properties, with disease-associated point mutants known to increase as well as decrease affinity for f-actin. To investigate features that affect CH1-CH2 affinity for f-actin in cells and in vitro, we perturbed the utrophin actin-binding domain by making point mutations at the CH1-CH2 interface, replacing the linker domain, and adding a PEG polymer to CH2. Consistent with a previous model describing CH2 as a steric negative regulator of actin binding, we find that utrophin CH1-CH2 affinity is both increased and decreased by modifications that change the effective  openness of CH1 and CH2 in solution. We also identified interface mutations that caused a large increase in affinity without changing solution  openness, suggesting additional influences on affinity. Interestingly, we also observe non-uniform sub-cellular localization of utrophin CH1-CH2 that depends on the N-terminal flanking region but not on bulk affinity. These observations provide new insights into how small sequence changes, such as those found in diseases, can affect CH1-CH2 binding properties.",
    "published": "10.1091/mbc.E19-06-0317",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599332",
    "title": "Binning unassembled short reads based on k-mer covariance in a sparse coding framework",
    "authors": "Kyrgyzov, O.; Prost, V.; Gazut, S.; Farcy, B.; Bruls, T.",
    "author_corresponding": "Thomas  Bruls",
    "author_corresponding_institution": "CEA Genoscope",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599332.source.xml",
    "abstract": "Sequence binning techniques enable the recovery of a growing number of genomes from complex microbial metagenomes and typically require prior metagenome assembly, incurring the computational cost and drawbacks of the latter, e.g. biases against low-abundance genomes and inability to conveniently assemble multi-terabyte datasets.\n\nWe present here a scalable pre-assembly binning scheme (i.e. operating on unassembled short reads) enabling latent genomes recovery by leveraging sparse dictionary learning and elastic-net regularization, and its use to recover hundreds of metagenome-assembled genomes, including very low-abundance genomes, from a joint analysis of microbiomes from the LifeLines-Deep population cohort (n=1135, > 1010 reads).\n\nWe showed that sparse coding techniques can be leveraged to carry out read-level binning at large scale, and that despite lower genome reconstruction yields compared to assembly-based approaches, bin-first strategies can complement the more widely used assembly-first protocols by targeting distinct genome segregation profiles. Read enrichment levels across six orders of magnitude in relative abundance were observed, indicating that the method is able to recover genomes consistently segregating at low levels.",
    "published": "10.1093/gigascience/giaa028",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599480",
    "title": "The emergence of sequence-dependent structural motifs in stretched, torsionally constrained DNA",
    "authors": "Shepherd, J. W.; Greenall, R. J.; Probert, M. I. J.; Noy, A. C.; Leake, M.",
    "author_corresponding": "Mark  Leake",
    "author_corresponding_institution": "University of York",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599480.source.xml",
    "abstract": "The double-helical structure of DNA results from canonical base pairing and stacking interactions. However, variations from steady-state conformations result from mechanical perturbations in cells. These different topologies have physiological relevance but their dependence on sequence remains unclear. Here, we use molecular dynamics simulations to show that sequence differences result in markedly different structural motifs upon physiological twisting and stretching. We simulated overextension on four different sequences of DNA ((AA)12, (AT)12, (GG)12 and (GC)12) with supercoiling densities within the physiological range. We found that DNA denatures in the majority of stretching simulations, surprisingly including those with overtwisted DNA. GC-rich sequences were observed to be more stable than AT-rich, with the specific response dependent on base pair ordering. Furthermore, we found that (AT)12 forms stable periodic structures with non-canonical hydrogen bonds in some regions and non-canonical stacking in others, whereas (GC)12 forms a stacking motif of four base pairs independent of supercoiling density. Our results demonstrate that 20-30% DNA extension is sufficient for breaking B-DNA around and significantly above cellular supercoiling, and that the DNA sequence is crucial for understanding structural changes under mechanical stress. Our findings have important implications for the activities of protein machinery interacting with DNA in all cells.",
    "published": "10.1093/nar/gkz1227",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/598607",
    "title": "RUNX1 safeguards the identity of the fetal ovary through an interplay with FOXL2",
    "authors": "Nicol, B.; Grimm, S. A.; Chalmel, F.; Lecluze, E.; Pannetier, M.; Pailhoux, E.; Dupin-De-Beyssat, E.; Guiguen, Y.; Capel, B.; Yao, H.",
    "author_corresponding": "Humphrey  Yao",
    "author_corresponding_institution": "NIH/NIEHS",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/598607.source.xml",
    "abstract": "Sex determination of the gonads begins with fate specification of gonadal supporting cells into either ovarian granulosa cells or testicular Sertoli cells. This process of fate specification hinges on a balance of transcriptional control. We discovered that expression of the transcription factor RUNX1 is enriched in the fetal ovary in rainbow trout, turtle, mouse, goat and human. In the mouse, RUNX1 marks the supporting cell lineage and becomes granulosa cell-specific as the gonads differentiate. RUNX1 plays complementary/redundant roles with FOXL2 to maintain fetal granulosa cell identity, and combined loss of RUNX1 and FOXL2 results in masculinization of the fetal ovaries. At the chromatin level, RUNX1 occupancy overlaps partially with FOXL2 occupancy in the fetal ovary, suggesting that RUNX1 and FOXL2 target a common set of genes. These findings identify RUNX1, with an ovary-biased pattern conserved across species, as a novel regulator in securing the identity of ovarian supporting cells and the ovary.",
    "published": "10.1038/s41467-019-13060-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599159",
    "title": "Unique Neurophysiological Vulnerability of Visual Attention Networks to Acute Inflammation",
    "authors": "Balter, L. J.; Bosch, J. A.; Aldred, S.; Drayson, M. T.; Veldhuijzen van Zanten, J. J.; Higgs, S.; Raymond, J. E.; Mazaheri, A.",
    "author_corresponding": "Leonie JT Balter",
    "author_corresponding_institution": "University of Amsterdam / University of Birmingham",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599159.source.xml",
    "abstract": "Illness is often accompanied by perceived cognitive sluggishness, a symptom that may stem from immune system activation. The current study used electroencephalography (EEG) to assess how inflammation affected three different distinct attentional processes: alerting, orienting and executive control. In a double-blinded placebo-controlled within-subjects design (20 healthy males, mean age = 24.5, SD = 3.4), Salmonella typhoid vaccination (0.025 mg; Typhim Vi, SanofiPasteur) was used to induce transient mild inflammation, while a saline injection served as a placebo-control. Participants completed the Attention Network Test with concurrent EEG recorded six hours post-injection. Analyses focused on behavioral task performance and on modulation of oscillatory EEG activity in the alpha band (9-12 Hz) for alerting as well as orienting attention and frontal theta band (4-8 Hz) for executive control. Vaccination induced mild systemic inflammation, as assessed by interleukin-6 (IL-6) levels. While no behavioral task performance differences between the inflammation and placebo condition were evident, inflammation caused significant alterations to task-related brain activity. Specifically, inflammation produced greater cue-induced suppression of alpha power in the alerting aspect of attention while individual variation in the inflammatory response was significantly correlated with the degree of alpha power suppression. Notably, inflammation did not affect orienting (i.e., alpha lateralization) or executive control (i.e., frontal theta activity). These results reveal a unique neurophysiological vulnerability to acute mild inflammation of the neural network that underpins attentional alerting functions. Observed in the absence of performance decrements, these novel findings suggest that acute inflammation requires individuals to exert greater cognitive effort when preparing for a task in order to maintain adequate behavioral performance.\\n\\nHighlights O_LITyphoid vaccination induced a transient mild inflammatory state\\nC_LIO_LIMild inflammation alters neurophysiological process associated with attention\\nC_LIO_LIMild inflammation selectively increased alerting-related alpha suppression while behavior was unaffected\\nC_LIO_LIA greater inflammatory response was correlated with more alpha suppression\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599506",
    "title": "An inactivation switch enables rhythms in a Neurospora clock model",
    "authors": "Upadhyay, A.; Brunner, M.; Herzel, H.",
    "author_corresponding": "Hanspeter  Herzel",
    "author_corresponding_institution": "Charite University of Medicine and Humboldt University of Berlin, Germany",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599506.source.xml",
    "abstract": "An autonomous endogenous time-keeping is ubiquitous across many living organisms known as circadian clock when it has a period of about 24 hours. Interestingly, the fundamental design principle with a network of interconnected negative and positive feedback loops is conserved through evolution, although the molecular components differ. Filamentous fungus Neurospora crassa is a well established chrono-genetics model organism to investigate the underlying mechanisms. The core negative feedback loop of the clock of Neurospora is composed of the transcription activator White Collar Complex (WCC) (heterodimer of WC1 and WC2) and the inhibitory element called FFC complex which is made of FRQ (Frequency protein), FRH (Frequency interacting RNA Helicase) and CK1a (Casein kinase 1a). While exploring their temporal dynamics we investigate how limit cycle oscillations arise and how molecular switches support self-sustained rhythms. We develop a mathematical model of 10 variables with 26 parameters to understand the interactions and feedbacks among WC1 and FFC elements in nuclear and cytoplasmic compartments. We performed control and bifurcation analysis to show that our novel model produces robust oscillations with a wild-type period of 22.5 hrs. Our model reveals a switch between WC1 induced transcription and FFC assisted inactivation of WC1. Using the new model we also study possible mechanisms of glucose compensation. A fairly simple model with just 3 non-linearities helps to elucidate clock dynamics revealing a mechanism of rhythms production. The model can further be utilized to study entrainment and temperature compensation.",
    "published": "10.3390/ijms20122985",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599084",
    "title": "Nutritional ecology provides insights into competitive interactions between closely-related marten species",
    "authors": "Gazzola, A.; Balestrieri, A.",
    "author_corresponding": "Alessandro  Balestrieri",
    "author_corresponding_institution": "Universita' di Pavia",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599084.source.xml",
    "abstract": "For generalist, closely-related predators as those belonging to the genus Martes, it is a hard task to differentiate the effects on feeding habits of variation in food availability from those of resource competition. To overcome this obstacle, we reviewed dietary studies that assessed the relative bulk of each food item, as either percent biomass or percent mean volume, in the diet of both the pine-(M. martes) and stone-(M. foina) marten, and calculated the nutrient profiles (intakes of protein, lipids and carbohydrates, expressed as percentages of total metabolizable energy) of each diet. Both martens diets tightly clustered (average values: 47% protein-, 39% lipid- and 14% carbohydrate energy), but, most interestingly, in allopatry the nutritional niches of the two species did not differ, while the stone marten ate more carbohydrates and less protein when sympatric with the pine marten. Our data suggest that stone marten frugivory is the result of interspecific competition.",
    "published": "10.1111/mam.12177",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/590554",
    "title": "BCG-induced T cells shape Mycobacterium tuberculosis infection before reducing the bacterial burden",
    "authors": "Delahaye, J. L.; Gern, B. H.; Cohen, S. B.; Plumlee, C. R.; Shafiani, S.; Gerner, M. Y.; Urdahl, K. B.",
    "author_corresponding": "Kevin B Urdahl",
    "author_corresponding_institution": "Seattle Children's Research Institute",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/590554.source.xml",
    "abstract": "Growing evidence suggests the outcome of Mycobacterium tuberculosis (Mtb) infection is established rapidly after exposure, but how the current tuberculosis vaccine, BCG, impacts early immunity is poorly understood. Here we found that murine BCG immunization promotes a dramatic shift in infected cell types. While alveolar macrophages (AM) are the major infected cell for the first two weeks in unimmunized animals, BCG promotes the accelerated recruitment and infection of lung infiltrating phagocytes. Interestingly, this shift is dependent on CD4 T cells, yet does not require intrinsic recognition of antigen presented by infected AM. Mtb-specific T cells are first activated in lung regions devoid of infected cells, and these events precede vaccine-induced reduction of the bacterial burden, which occurs only after the co-localization of T cells and infected cells. Understanding how BCG alters early immune responses to Mtb provides new avenues to improve upon the immunity it confers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/594564",
    "title": "Identification and characterization of OmpT-like proteases in uropathogenic Escherichia coli clinical isolates",
    "authors": "Desloges, I.; Taylor, J. A.; Leclerc, J.-M.; Brannon, J. R.; Portt, A.; Spencer, J. D.; Dewar, K.; Marczynski, G. T.; Manges, A.; Gruenheid, S.; Le Moual, H.; Thomassin, J.-L.",
    "author_corresponding": "Jenny-Lee  Thomassin",
    "author_corresponding_institution": "McGill University, Institut Pasteur",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/594564.source.xml",
    "abstract": "Bacterial colonization of the urogenital tract is limited by innate defenses, including the production of antimicrobial peptides (AMPs). Uropathogenic Escherichia coli (UPEC) resist AMP-killing to cause a range of urinary tract infections (UTIs) including asymptomatic bacteriuria, cystitis, pyelonephritis, and sepsis. UPEC strains have high genomic diversity and encode numerous virulence factors that differentiate them from non-UTI causing strains, including ompT. As OmpT homologues cleave and inactivate AMPs, we hypothesized that high OmpT protease activity-levels contribute to UPEC colonization during symptomatic UTIs. Therefore, we measured OmpT activity in 58 UPEC clinical isolates. While heterogeneous OmpT activities were observed, OmpT activity was significantly greater in UPEC strains isolated from patients with symptomatic infections. Unexpectedly, UPEC strains exhibiting the greatest protease activities harboured an additional ompT-like gene called arlC (ompTp). The presence of two OmpT-like proteases in some UPEC isolates led us to compare the substrate specificities of OmpT-like proteases found in E. coli. While all three cleaved AMPs, cleavage efficiency varied on the basis of AMP size and secondary structure. Our findings suggest the presence ArlC and OmpT in the same UPEC isolate may confer a fitness advantage by expanding the range of target substrates.",
    "published": "10.1002/mbo3.915",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/598326",
    "title": "Predicting coexistence in experimental ecologicalcommunities",
    "authors": "Maynard, D. S.; Miller, Z. R.; Allesina, S.",
    "author_corresponding": "Daniel S Maynard",
    "author_corresponding_institution": "University of Chicago",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/598326.source.xml",
    "abstract": "The study of experimental communities is fundamental to the development of ecology. Yet, for most ecological systems, the number of experiments required to build, model, or analyze the community vastly exceeds what is feasible using current methods. Here, we address this challenge by presenting a statistical approach that uses the results of a limited number of experiments to predict the outcomes (coexistence and species abundances) of all possible assemblages that can be formed from a given pool of species. Using three well-studied experimental systems--encompassing plants, protists, and algae with grazers--we show that this method predicts with high accuracy the results of unobserved experiments, while making no assumptions about the dynamics of the systems. These results suggest a fundamentally different study design for building and quantifying experimental systems, requiring a small number of experiments relative to traditional approaches. By providing a scalable method for navigating large systems, this work provides an efficient way to study highly diverse experimental communities.",
    "published": "10.1038/s41559-019-1059-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599068",
    "title": "Hybridization preceded radiation in diploid wheats",
    "authors": "Huynh, S.; Marcussen, T.; felber, F.; Parisod, C.",
    "author_corresponding": "Christian  Parisod",
    "author_corresponding_institution": "University of Bern",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599068.source.xml",
    "abstract": "Evolutionary relationships among the Aegilops-Triticum relatives of cultivated wheats have been difficult to resolve owing to incomplete lineage sorting and reticulate evolution. Recent studies have suggested that the wheat D-genome lineage (progenitor of Ae. tauschii) originated through homoploid hybridization between the A-genome lineage (progenitor of Triticum s.str.) and the B-genome lineage (progenitor of Ae. speltoides). Scenarios of reticulation have been debated, calling for adequate phylogenetic analyses based on comprehensive sampling. To reconstruct the evolution of Aegilops-Triticum diploids, we here combined high-throughput sequencing of 38 nuclear low-copy loci of multiple accessions of all 13 species with inferences of the species phylogeny using the full-parameterized MCMC_SEQ method. Phylogenies recovered a monophyletic Aegilops-Triticum lineage that began diversifying ~6.5 Ma ago and gave rise to four sublineages, i.e. the A- (2 species), B- (1 species), D- (9 species) and T- (Ae. mutica) genome lineage. Full-parameterized phylogenies as well as patterns of tree dilation and tree compression supported a hybrid origin of the D-genome lineage from A and B ~4.1 Ma ago, and did not indicate additional hybridization events. This comprehensive and dated phylogeny of wheat relatives indicates that the origin of the hybrid D-genome was followed by intense diversification into almost all diploid as well as allopolyploid wild wheats.",
    "published": "10.1016/j.ympev.2019.106554",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/596718",
    "title": "Influence of neighboring small sequence variants on functional impact prediction",
    "authors": "Baasner, J.-S.; Howard, D.; Pucker, B.",
    "author_corresponding": "Boas  Pucker",
    "author_corresponding_institution": "Center for Biotechnology (CeBiTec), Bielefeld University, Germany",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/596718.source.xml",
    "abstract": "Once a suitable reference sequence is generated, genomic differences within a species are often assessed by re-sequencing. Variant calling processes can reveal all differences between two strains, accessions, genotypes, or individuals. These variants can be enriched with predictions about their functional implications based on available structural annotations i.e. gene models. Although these functional impact predictions on a per variant basis are often accurate, some challenging cases require the simultaneous incorporation of multiple adjacent variants into this prediction process. Examples are neighboring variants which modify each others functional impact. Neighborhood-Aware Variant Impact Predictor (NAVIP) considers all variants within a given protein coding sequence when predicting the functional consequences. As a proof of concept, variants between the Arabidopsis thaliana accessions Columbia-0 and Niederzenz-1 were annotated. NAVIP is freely available on github: https://github.com/bpucker/NAVIP.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599076",
    "title": "Linking Allele-Specific Expression And Natural Selection In Wild Populations",
    "authors": "Laso-Jadart, R.; Sugier, K.; Petit, E.; Labadie, K.; Peterlongo, P.; Ambroise, C.; Wincker, P.; Jamet, J.-L.; Madoui, M.-A.",
    "author_corresponding": "Romuald  Laso-Jadart",
    "author_corresponding_institution": "Genomique Metabolique, Genoscope, Institut Francois Jacob, CEA, CNRS, Univ Evry, Univ Paris-Saclay",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599076.source.xml",
    "abstract": "Allele-specific expression (ASE) is a widely studied molecular mechanism at cell, tissue and organism levels. Here, we extrapolated the concept of ASE to the population-scale (psASE), aggregating ASEs detected at smaller scales. We developed a novel approach to detect psASE based on metagenomic and metatranscriptomic data of environmental samples containing communities of organisms. This approach which measures the deviation between the frequency and the relative expression of biallelic loci, was applied on samples collected during the Tara Oceans expedition (2009-2013), in combination to new Oithona similis transcriptomes, a widespread marine copepod. Among a total of 25,768 single nucleotide variants (SNVs) of O. similis, 587 (2.3%) were targeted by psASE in at least one population. The distribution of SNVs targeted by psASE in different populations is significantly shaped by population genomic differentiation (p-value = 9.3x10-9), supporting a partial genetic control of psASE. To investigate the link between evolution and psASE, loci under selection were compared to loci under psASE. A significant amount of SNVs (0.6%) were targeted by both selection and psASE (p-values < 9.89x10-3), supporting the hypothesis that natural selection and ASE may lead to the same phenotype. Population-scale ASE offers new insights into the gene regulation control in populations and its link with natural selection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/597195",
    "title": "Single-cell transcriptomics of the naked mole-rat reveals unexpected features of mammalian immunity",
    "authors": "Hilton, H. G.; Rubinstein, N. D.; Janki, P.; Ireland, A. T.; Bernstein, N.; Wright, K. M.; Finkle, D.; Martin-McNulty, B.; Roy, M.; Smith, M.; Imai, D. M.; Jojic, V.; Buffenstein, R.",
    "author_corresponding": "Rochelle  Buffenstein",
    "author_corresponding_institution": "Calico Life Sciences LLC",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/597195.source.xml",
    "abstract": "Using single-cell transcriptional profiling we mapped the immune system of the naked mole-rat (Heterocephalus glaber), a small but long-lived and cancer-resistant subterranean rodent. Both splenic and circulating immune cells were examined in healthy young animals and following an infection-mimicking lipopolysaccharide challenge. Our study revealed that the naked mole-rat immune system is characterized by a high myeloid to lymphoid cell ratio that includes a novel, lipopolysaccharide responsive, granulocyte cell subset not found in the mouse. Conversely, we find that naked mole-rats do not have a cell subset that corresponds to natural killer cells as defined in other well-characterized mammalian species. Supporting this finding, we show that the naked mole-rat genome has not expanded any of the gene families encoding diverse natural killer cell receptors, which are the genomic hallmarks of species in which natural killer cells have been described. These unusual features suggest an atypical mode of immunosurveillance and a greater reliance on myeloid-biased innate immunity.",
    "published": "10.1371/journal.pbio.3000528",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/596742",
    "title": "In silico evidence of unique behaviors of methionine in an in-register parallel beta-sheet amyloid, suggestive of possible contribution to strain diversity of amyloids.",
    "authors": "Otaki, H.; Taguchi, Y.; Nishida, N.",
    "author_corresponding": "Yuzuru  Taguchi",
    "author_corresponding_institution": "Nagasaki University",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/596742.source.xml",
    "abstract": "Mechanism of strain diversity of prions is a long-standing conundrum, because prions consist solely of abnormal isoform of prion protein (PrPSc) devoid of genetic material. Pathogenic properties of prions are determined by conformations of the constituent PrPSc according to the protein-only hypothesis, and alterations to even a single residue can drastically change the properties when the residue is located at a critical position for the structure of PrPSc. Interestingly, methionine (Met) is often recognized as the polymorphic or species-specific residues responsible for species/strain barriers of prions, implying its unique influences on the structures of PrPSc. However, how it is unique is difficult to demonstrate due to lack of the detailed structures of PrPSc. Here we analyzed influences of Met substitutions on structures of an in-register parallel {beta}-sheet amyloid of -synuclein (Syn) by molecular dynamics (MD) simulation, to extrapolate the results to PrPSc. The MD simulation revealed that Met uniquely stabilized a U-shaped {beta}-arch of the Greek-key Syn amyloid, whereas other hydrophobic amino acids tended to destabilize it. The stabilizing effect of Met was attributable to the long side chain without C{beta} branching. Our findings exemplify specifically how and in what structure of an in-register parallel {beta}-sheet amyloid Met can uniquely behave, and are suggestive of its influences on structures of PrPSc and strain diversity of prions. We also discuss about relations between -helix propensity and local structures of in-register parallel amyloids.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/590174",
    "title": "Modeling Bottom-Up and Top-Down Attention with a Neurodynamic Model of V1",
    "authors": "Berga, D.; Otazu, X.",
    "author_corresponding": "David  Berga",
    "author_corresponding_institution": "Computer Vision Center",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/590174.source.xml",
    "abstract": "Previous studies suggested that lateral interactions of V1 cells are responsible, among other visual effects, of bottom-up visual attention (alternatively named visual salience or saliency). Our objective is to mimic these connections with a neurodynamic network of firing-rate neurons in order to predict visual attention. Early visual subcortical processes (i.e. retinal and thalamic) are functionally simulated. An implementation of the cortical magnification function is included to define the retinotopical projections towards V1, processing neuronal activity for each distinct view during scene observation. Novel computational definitions of top-down inhibition (in terms of inhibition of return and selection mechanisms), are also proposed to predict attention in Free-Viewing and Visual Search tasks. Results show that our model outpeforms other biologically-inpired models of saliency prediction while predicting visual saccade sequences with the same model. We also show how temporal and spatial characteristics of inhibition of return can improve prediction of saccades, as well as how distinct search strategies (in terms of feature-selective or category-specific inhibition) can predict attention at distinct image contexts.",
    "published": "10.1016/j.neucom.2020.07.047",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/597096",
    "title": "Regulation of adenylyl cyclase 5 in striatal neurons confers the ability to detect coincident neuromodulatory signals",
    "authors": "Bruce, N. J.; Narzi, D.; Trpevski, D.; van Keulen, S. C.; Nair, A. G.; Roethlisberger, U.; Wade, R. C.; Carloni, P.; Hellgren Kotaleski, J.",
    "author_corresponding": "Jeanette  Hellgren Kotaleski",
    "author_corresponding_institution": "KTH Royal Institute of Technology",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/597096.source.xml",
    "abstract": "Long-term potentiation and depression of synaptic activity in response to stimuli is a key factor in reinforcement learning. Strengthening of the corticostriatal synapses depends on the second messenger cAMP, whose synthesis is catalysed by the enzyme adenylyl cyclase 5 (AC5), which is itself regulated by the stimulatory Golf and inhibitory Gi proteins. AC isoforms have been suggested to act as coincidence detectors, promoting cellular responses only when convergent regulatory signals occur close in time. However, the mechanism for this is currently unclear, and seems to lie in their diverse regulation patterns. Despite attempts to isolate the ternary complex, it is not known if Golf and Gi can bind to AC5 simultaneously, nor what activity the complex would have. Using protein structure-based molecular dynamics simulations, we show that this complex is stable and inactive. These simulations, along with Brownian dynamics simulations to estimate protein association rates constants, constrain a kinetic model that shows that the presence of this ternary inactive complex is crucial for AC5s ability to detect coincident signals, producing a synergistic increase in cAMP. These results reveal some of the prerequisites for corticostriatal synaptic plasticity, and explain recent experimental data on cAMP concentrations following receptor activation. Moreover, they provide insights into the regulatory mechanisms that control signal processing by different AC isoforms.\\n\\nAuthor summaryAdenylyl cyclases (ACs) are enzymes that can translate extracellular signals into the intracellular molecule cAMP, which is thus a 2nd messenger of extracellular events. The brain expresses nine membrane-bound AC variants, and AC5 is the dominant form in the striatum. The striatum is the input stage of the basal ganglia, a brain structure involved in reward learning, i.e. the learning of behaviors that lead to rewarding stimuli (such as food, water, sugar, etc). During reward learning, cAMP production is crucial for strengthening the synapses from cortical neurons onto the striatal principal neurons, and its formation is dependent on several neuromodulatory systems such as dopamine and acetylcholine. It is, however, not understood how AC5 is activated by transient (subsecond) changes in the neuromodulatory signals. Here we combine several computational tools, from molecular dynamics and Brownian dynamics simulations to bioinformatics approaches, to inform and constrain a kinetic model of the AC5-dependent signaling system. We use this model to show how the specific molecular properties of AC5 can detect particular combinations of co-occuring transient changes in the neuromodulatory signals which thus result in a supralinear/synergistic cAMP production. Our results also provide insights into the computational capabilities of the different AC isoforms.",
    "published": "10.1371/journal.pcbi.1007382",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599571",
    "title": "Hippocampal morphology and cytoarchitecture in the 3D BigBrain",
    "authors": "DeKraker, J.; Lau, J. C.; Ferko, K. M.; Khan, A.; Kohler, S.",
    "author_corresponding": "Jordan  DeKraker",
    "author_corresponding_institution": "University of Western Ontario",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599571.source.xml",
    "abstract": "The internal structure of the human hippocampus is challenging to map using histology or neuroimaging due to its complex archicortical folding. Here, we aimed to overcome this challenge using a unique combination of three methods. First, we leveraged a histological dataset with unprecedented 3D coverage, 3D BigBrain. Second, we imposed a computational unfolding framework that respects the topological continuity of hippocampal subfields, which are traditionally defined by laminar composition. Third, we adapted neocortical parcellation techniques to map the hippocampus with respect to not only laminar but also morphological features. Unsupervised clustering of these features revealed subdivisions that closely resemble ground-truth manual subfield segmentations. Critically, we also show that morphological features alone are sufficient to derive most hippocampal subfield boundaries. Moreover, some features showed differences within subfields along the hippocampal longitudinal axis. Our findings highlight new characteristics of internal hippocampal structure, and offer new avenues for its characterization with in-vivo neuroimaging.",
    "published": "10.1016/j.neuroimage.2019.116328",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599092",
    "title": "Measuring the relationship between sleep, physical activity and cognition",
    "authors": "Swirski, M.; Shaikh, N.; Chinner, A.; Gaaikema, E.; Coulthard, E.",
    "author_corresponding": "Marta  Swirski",
    "author_corresponding_institution": "University of Bristol",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599092.source.xml",
    "abstract": "Biochemical and neuropsychological changes due to poor sleep may contribute to the development of neurodegenerative disorders, such as dementia. Physical activity is widely thought to improve sleep; however, the optimal intensity/duration of physical activity required is unknown. This 14-week, single-blind study (n=23) investigated the feasibility of a self-directed physical activity intervention in healthy adults using actigraphy and cognitive function measures as primary outcomes. Participants were randomised to a control group (no change in routine) or the intervention group (increased physical activity) and were provided with an actigraphy device to monitor activity. Participants completed daily sleep/activity diaries and three cognitive assessment sessions. Vigorous physical activity increased between baseline and week 3 for the intervention group only, with no identifiable impact on sleep. This change was not sustained at week 12. Performance on an executive function task and delayed visuospatial recall improved from baseline to week 12 for the intervention group only. Contrary to our expectations, increasing light-moderate physical activity was associated with more impaired sleep across all participants. It is clear that the relationships between physical activity, sleep and cognition are complex and require further investigation. We discuss optimal methodologies for clinical trials investigating physical activity and/or sleep interventions targeting cognition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599829",
    "title": "Novel characterization of peptidergic release from prefrontal cortical somatostatin neurons",
    "authors": "Dao, N. C.; Brockway, D. F.; Crowley, N. A.",
    "author_corresponding": "Nicole A Crowley",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599829.source.xml",
    "abstract": "Somatostatin is a neuropeptide thought to play a role in a variety of neuropsychiatric disorders, and is important for healthy aging and behavioral resiliency. Conditions governing somatostatin peptidergic release are not well-defined. Using a combination of optogenetic, transgenic, and biochemical approaches, we demonstrate an assay for the induction and inhibition of somatostatin in acute brain slices.",
    "published": "10.1016/j.neuroscience.2019.08.014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599191",
    "title": "Disentangling a Complex Response in Cell Reprogramming and Probing the Waddington Landscape by Automatic Construction of Petri Nets",
    "authors": "Raetzel, V.; Werthmann, B.; Haas, M.; Strube, J.; Marwan, W.",
    "author_corresponding": "Wolfgang  Marwan",
    "author_corresponding_institution": "Institute of Biology, Otto von Guericke University, Magdeburg",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599191.source.xml",
    "abstract": "We analyzed the developmental switch to sporulation of a multinucleate Physarum polycephalum plasmodial cell, a complex response to phytochrome photoreceptor activation. Automatic construction of Petri nets from trajectories of differential gene expression in single cells revealed alternative, genotype-dependent interconnected developmental routes and identified metastable states, commitment points, and subsequent irreversible steps together with molecular signatures associated with cell fate decision and differentiation. Formation of transition-invariants in mutants that are locked in a proliferative state is remarkable considering the view that oncogenic alterations may cause the formation of cancer attractors. We conclude that the Petri net approach is useful to probe the Waddington landscape of cellular reprogramming, to disentangle developmental routes for the reconstruction of the gene regulatory network, and to understand how genetic alterations or physiological conditions reshape the landscape eventually creating new basins of attraction. Unraveling the complexity of pathogenesis, disease progression, and drug response or the analysis of attractor landscapes in other complex systems of uncertain structure might be additional fields of application.",
    "published": "10.1016/j.biosystems.2019.104092",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599225",
    "title": "Pan-Cancer Exploration of mRNA Mediated Dysregulated Pathways in the Cancer Genomics Cloud",
    "authors": "Linan, M.; Wang, J.; Dinu, V.",
    "author_corresponding": "Margaret  Linan",
    "author_corresponding_institution": "Icahn School of Medicine",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599225.source.xml",
    "abstract": "We performed a comprehensive pan-cancer analysis in the Cancer Genomics Cloud of HTSeq-FPKM normalized protein coding mRNA data from 17 cancer projects in the Cancer Genome Atlas, these are Adrenal Gland, Bile Duct, Bladder, Brain, Breast, Cervix, Colorectal, Esophagus, Head and Neck, Kidney, Liver, Lung, Pancreas, Prostate, Stomach, Thyroid and Uterus. The PoTRA algorithm was applied to the normalized mRNA protein coding data and detected dysregulated pathways that can be implicated in the pathogenesis of these cancers. Then the PageRank algorithm was applied to the PoTRA results to find the most influential dysregulated pathways among all 17 cancer types. Pathways in cancer is the most common dysregulated pathway, and the MAPK signaling pathway is the most influential (PageRank score = 0.2034) while the purine metabolism pathway is the most significantly dysregulated metabolic pathway.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/596502",
    "title": "Analysis of 19 Heliconiine Butterflies Shows Rapid TE-based Diversification and Multiple SINE Births and Deaths",
    "authors": "Ray, D. A.; Grimshaw, J. R.; Halsey, M. K.; Korstian, J. M.; Osmanski, A. B.; Sullivan, K. A.; Wolf, K. A.; Reddy, H.; Foley, N.; Stevens, R. D.; Knisbacher, B.; Levy, O.; Counterman, B.; Edelman, N. B.; Mallet, J.",
    "author_corresponding": "David A Ray",
    "author_corresponding_institution": "Texas Tech University",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/596502.source.xml",
    "abstract": "Transposable elements (TEs) play major roles in the evolution of genome structure and function. However, because of their repetitive nature, they are difficult to annotate and discovering the specific roles they may play in a lineage can be a daunting task. Heliconiine butterflies are models for the study of multiple evolutionary processes including phenotype evolution and hybridization. We attempted to determine how TEs may play a role in the diversification of genomes within this clade by performing a detailed examination of TE content and accumulation in 19 species whose genomes were recently sequenced. We found that TE content has diverged substantially and rapidly in the time since several subclades shared a common ancestor with each lineage harboring a unique TE repertoire. Several novel SINE lineages have been established that are restricted to a subset of species. Furthermore, the previously described SINE, Metulj, appears to have gone extinct in two subclades while expanding to significant numbers in others. Finally, a burst of TE origination corresponds temporally to a burst of speciation in the clade, potentially providing support to hypotheses that TEs are drivers of genotypic and phenotypic diversification. This diversity in TE content and activity has the potential to impact how heliconiine butterflies continue to evolve and diverge.",
    "published": "10.1093/gbe/evz125",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/597518",
    "title": "Peax: Interactive Visual Pattern Search in Sequential Data Using Unsupervised Deep Representation Learning",
    "authors": "Lekschas, F.; Peterson, B.; Haehn, D.; Ma, E.; Gehlenborg, N.; Pfister, H.",
    "author_corresponding": "Fritz  Lekschas",
    "author_corresponding_institution": "Harvard University",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/597518.source.xml",
    "abstract": "We present PO_SCPLOWEAXC_SCPLOW, a novel feature-based technique for interactive visual pattern search in sequential data, like time series or data mapped to a genome sequence. Visually searching for patterns by similarity is often challenging because of the large search space, the visual complexity of patterns, and the users perception of similarity. For example, in genomics, researchers try to link patterns in multivariate sequential data to cellular or pathogenic processes, but a lack of ground truth and high variance makes automatic pattern detection unreliable. We have developed a convolutional autoencoder for unsupervised representation learning of regions in sequential data that can capture more visual details of complex patterns compared to existing similarity measures. Using this learned representation as features of the sequential data, our accompanying visual query system enables interactive feedback-driven adjustments of the pattern search to adapt to the users perceived similarity. Using an active learning sampling strategy, PO_SCPLOWEAXC_SCPLOW collects user-generated binary relevance feedback. This feedback is used to train a model for binary classification, to ultimately find other regions that exhibit patterns similar to the search target. We demonstrate PO_SCPLOWEAXC_SCPLOWs features through a case study in genomics and report on a user study with eight domain experts to assess the usability and usefulness of PO_SCPLOWEAXC_SCPLOW. Moreover, we evaluate the effectiveness of the learned feature representation for visual similarity search in two additional user studies. We find that our models retrieve significantly more similar patterns than other commonly used techniques.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/594994",
    "title": "Creating a neuroprosthesis for active tactile exploration of textures",
    "authors": "O'Doherty, J.; Shokur, S.; Medina, L. E.; Lebedev, M. A.; Nicolelis, M. A. L.",
    "author_corresponding": "Miguel A. L. Nicolelis",
    "author_corresponding_institution": "Duke University",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/594994.source.xml",
    "abstract": "Intracortical microstimulation (ICMS) of the primary somatosensory cortex (S1) can produce percepts that mimic somatic sensation and thus has potential as an approach to sensorize prosthetic limbs. However, it is not known whether ICMS could recreate active texture exploration--the ability to infer information about object texture by using ones fingertips to scan a surface. Here we show that ICMS of S1 can convey information about the spatial frequencies of invisible virtual gratings through a process of active tactile exploration. Two rhesus monkeys scanned pairs of visually identical screen objects with the fingertip of a hand avatar, controlled via a joystick and later via a brain-machine interface, to find the one with denser virtual gratings. The gratings consisted of evenly spaced ridges that were signaled through ICMS pulses generated when the avatars fingertip crossed each ridge. The monkeys learned to interpret these ICMS patterns evoked by the interplay of their voluntary movements and the virtual textures of each object. Discrimination accuracy across a range of grating densities followed Webers law of just-noticeable differences (JND), a finding that matches normal cutaneous sensation. Moreover, one monkey developed an active scanning strategy where avatar velocity was integrated with the ICMS pulses to interpret the texture information. We propose that this approach could equip upper-limb neuroprostheses with direct access to texture features acquired during active exploration of natural objects.",
    "published": "10.1073/pnas.1908008116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599142",
    "title": "Renewal theory provides a universal quantitative framework to characterise the continuous regeneration of rotational events in cardiac fibrillation",
    "authors": "Dharmaprani, D.; Schopp, M.; Kuklik, P.; Chapman, D.; Lahiri, A.; Dykes, L.; Xiong, F.; Aguilar, M.; Strauss, B.; Mitchell, L.; Pope, K.; Meyer, C.; Willems, S.; Akar, F. G.; Nattel, S.; McGavigan, A. G.; Ganesan, A. N.",
    "author_corresponding": "Anand N Ganesan",
    "author_corresponding_institution": "Flinders Medical Centre and Flinders University",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599142.source.xml",
    "abstract": "BackgroundCardiac fibrillation is thought to be maintained by rotational activity, with pivoting regions called phase singularities (PSs). Despite a century of research, no clear quantitative framework exists to model the fundamental processes responsible for the continuous formation and destruction of rotors in fibrillation.\\n\\nObjectiveWe conducted a multi-modality, multi-species study of AF/VF under the hypothesis that PS formation/destruction in fibrillation can be modelled as self-regenerating renewal processes, producing exponential distributions of inter-event times governed by constant rate-parameters defined by the prevailing properties of the system.\\n\\nMethodsPS formation/destruction was studied and cross-validated in 5 models, using basket recordings and optical mapping from: i) human persistent AF (n = 20), ii) tachypaced sheep AF (n = 5), iii) rat AF (n = 4), iv) rat VF (n = 11) and v) computer simulated AF (SIM). Hilbert phase maps were constructed. PS lifetime data were fitted by exponential probability distribution functions (PDFs) computed using maximum entropy theory, and the rate parameter ({lambda}) determined. A systematic review was conducted to cross-validate with source data from literature.\\n\\nResultsPS destruction/formation distributions showed good fits to an exponential in all systems (R2 [&ge;] 0.90). In humans,{lambda} = 4.6%/ms (95%CI,4.3,4.9)), sheep 4.4%/ms (95%CI,4.1,4.7)), rat AF 38%/ms (95%CI,22,55), rat VF 46%/ms (95%CI,31.2,60.2) and SIM 5.4%/ms (95%CI,4.1,6.7). All PS distributions identified through systematic review were exponential with {lambda} comparable to experimental data.\\n\\nConclusionThese results provide a universal quantitative framework to explain rotor formation and destruction in AF/VF, and a platform for therapeutic advances in cardiac fibrillation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599795",
    "title": "RNAi screen reveals a role for PACSIN2 and caveolins during bacterial cell-to-cell spread",
    "authors": "Sanderlin, A.; Vondrak, C.; Scricco, A.; Fedrigo, I.; Ahyong, V.; Lamason, R.",
    "author_corresponding": "Rebecca  Lamason",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599795.source.xml",
    "abstract": "Listeria monocytogenes is a human bacterial pathogen that disseminates through host tissues using a process called cell-to-cell spread. This critical yet understudied virulence strategy resembles a vesicular form of intercellular trafficking that allows L. monocytogenes to move between host cells without escaping the cell. Interestingly, eukaryotic cells can also directly exchange cellular components via intercellular communication pathways (e.g. trans-endocytosis) using cell-cell adhesion, membrane trafficking, and membrane remodeling proteins. Therefore, we hypothesized that L. monocytogenes would hijack these types of host proteins during spread. Using a focused RNAi screen, we identified 22 host genes that are important for L. monocytogenes spread. We then found that caveolins (CAV1 and CAV2) and the membrane sculpting F-BAR protein PACSIN2 promote L. monocytogenes protrusion engulfment during spread, and that PACSIN2 specifically localized to protrusions. Overall, our study demonstrates that host intercellular communication pathways may be co-opted during bacterial spread and that specific trafficking and membrane remodeling proteins promote bacterial protrusion resolution.\\n\\nSummaryThe human bacterial pathogen Listeria monocytogenes disseminates through host tissues using a process called cell-to-cell spread. In this study, Sanderlin et al., discover that host proteins that normally regulate membrane trafficking and membrane remodeling in uninfected settings are also co-opted by Listeria to promote spread.",
    "published": "10.1091/mbc.E19-04-0197",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599266",
    "title": "Deficiency in the autophagy modulator Dram1 exacerbates pyroptotic cell death of Mycobacteria-infected macrophages",
    "authors": "Zhang, R.; Varela, M.; Forn-Cuni, G.; Torraca, V.; van der Vaart, M.; Meijer, A.",
    "author_corresponding": "Annemarie  Meijer",
    "author_corresponding_institution": "Institute of Biology Leiden, Leiden University",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599266.source.xml",
    "abstract": "DNA Damage Regulated Autophagy Modulator 1 (DRAM1) is a stress-inducible regulator of autophagy and cell death. DRAM1 has been implicated in cancer, myocardial infarction, and infectious diseases, but the molecular and cellular functions of this transmembrane protein remain poorly understood. Previously, we have proposed DRAM1 as a host resistance factor for tuberculosis (TB) and a potential target for host-directed anti-infective therapies. In this study, we generated a zebrafish dram1 mutant and investigated its loss-of-function effects during Mycobacterium marinum (Mm) infection, a widely used model in TB research. In agreement with previous knockdown analysis, dram1 mutation increased the susceptibility of zebrafish larvae to Mm infection. RNA sequencing revealed major effects of Dram1 deficiency on metabolic, immune response, and cell death pathways during Mm infection, whereas only minor effects on proteinase and metabolic pathways were found under uninfected conditions. Furthermore, unchallenged dram1 mutants did not display overt autophagic defects, but autophagic targeting of Mm was reduced in absence of Dram1. The phagocytic ability of macrophages in dram1 mutants was unaffected, but acidification of Mm-containing vesicles was strongly reduced, indicating that Dram1 is required for phagosome maturation. By in vivo imaging we observed that Dram1-deficient macrophages fail to restrict Mm during early stages of infection. The resulting increase in bacterial burden could be reverted by knockdown of inflammatory caspase a (caspa) and gasdermin Eb (gsdmeb), demonstrating pyroptosis as the mechanism underlying premature cell death of Mm-infected macrophages in dram1 mutants. Collectively, these data demonstrate that dissemination of mycobacterial infection in zebrafish larvae is promoted in absence of Dram1 due to reduced maturation of mycobacteria-containing vesicles, failed intracellular containment, and consequent pyroptotic cell death of infected macrophages. These results provide new evidence that Dram1 plays a central role in host resistance to intracellular infection, acting at the crossroad of autophagy and cell death.",
    "published": "10.1038/s41419-020-2477-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/597468",
    "title": "Metatranscriptomic reconstruction reveals RNA viruses with the potential to shape carbon cycling in soil",
    "authors": "Starr, E. P.; Nuccio, E. E.; Pett-Ridge, J.; Banfield, J. F.; Firestone, M. K.",
    "author_corresponding": "Jillian F Banfield",
    "author_corresponding_institution": "Department of Environmental Science, Policy, and Management, University of California, Berkeley, CA",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/597468.source.xml",
    "abstract": "Viruses impact nearly all organisms on Earth, with ripples of influence in agriculture, health and biogeochemical processes. However, very little is known about RNA viruses in an environmental context, and even less is known about their diversity and ecology in the most complex microbial system, soil. Here, we assembled 48 individual metatranscriptomes from four habitats within a soil sampled over a 22-day time series: rhizosphere alone, detritosphere alone, a combination of the two, and unamended soil (four time points and three biological replicates per time point). We resolved the RNA viral community, uncovering a high diversity of viral sequences. We also investigated possible host organisms by analyzing metatranscriptome marker gene content. Based on viral phylogeny, much of the diversity was Narnaviridae that parasitize fungi or Leviviridae that infect Proteobacteria. Both host and viral communities appear to be highly dynamic, and rapidly diverged depending on experimental conditions. The viral communities were structured based on the presence of litter, while putative hosts appeared to be impacted by both the presence of litter and roots. A clear time signature from Leviviridae and their hosts indicated that viruses were replicating. With this time-resolved analysis, we show that RNA viruses are diverse, abundant and active in soil. Their replication causes host cell death, mobilizing carbon in a process that represents a largely overlooked component of carbon cycling in soil.",
    "published": "10.1073/pnas.1908291116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599324",
    "title": "Diminution of feeding response in Helicoverpa armigera by inhibition or silencing of sugar gustatory receptor",
    "authors": "Agnihotri, A. R.; Zunjarrao, S. S.; Nagare, M. R.; Joshi, R. S.",
    "author_corresponding": "Rakesh S Joshi",
    "author_corresponding_institution": "Savitribai Phule Pune University",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599324.source.xml",
    "abstract": "Gustatory receptor (GR) is one of the essential chemosensory molecules in Lepidopteran pests. GR is involved in sensing several canonical tastes which in turn regulate the diverse behavioral and physiological responses of these insects. In this article, we have evaluated the alteration in feeding response of Helicoverpa armigera by blocking and silencing of sugar-sensing gustatory receptor 9 (HarmGr9). Sf9 cells based assay showed that glucose analogue, Miglitol, can bind to the expressed HarmGr9. This binding might lead to an inhibition of receptor activation and downstream signaling, indicated by reduced intracellular Ca2+ fluorescence. Further, the in-vivo study illustrated the feeding rate reduced on a diet containing miglitol as compared to the larvae fed on the artificial diet. Reduction in feeding rate was prolonged in insects fed on the miglitol containing diet even after switching to the control glucose diet. Competitive cell-based assay and feeding assay, using equimolar glucose and miglitol, also showed an inhibitory effect on HarmGr-9 activation and insect feeding rate. We have observed similar feeding rate reduction in HarmGr9 knockdown in H. armigera larvae. We believe this unique approach of H. armigera feeding response inhibition by blocking the sugar receptor can be further used to develop a novel strategy for agricultural pest management.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/594622",
    "title": "NRF2 drug repurposing using a question-answer artificial intelligence system",
    "authors": "Mickael, M. E. K.; Pajares, M.; Enache, I.; Manda, G.; Cuadrado, A.",
    "author_corresponding": "Michel Edwar Khalil  Mickael",
    "author_corresponding_institution": "Victor Babes Institute",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/594622.source.xml",
    "abstract": "Drug repurposing represents an innovative approach to reduce the drug development timeline. Text mining using artificial intelligence methods offers great potential in the context of drug repurposing. Here, we present a question-answer artificial intelligence (QAAI) system that is capable of repurposing drug compounds. Our system employs a Google semantic AI universal encoder to compute the sentence embedding of an imposed text question in relation to publications stored in our RedBrain JSON database. Sentences similarity is calculated using a sorting function to identify drug compounds. We demonstrate our systems ability to predict new indications for already existing drugs. Activation of the NRF2 pathway seems critical for enhancing several diseases prognosis. We experimentally validated the prediction for the lipoxygenase inhibitor drug zileuton as a modulator of the NRF2 pathway in vitro, with potential applications to reduce macrophage M1 phenotype and ROS production. This novel computational method provides a new approach to reposition of known drugs in order to treat neurodegenerative diseases. Github for the database and the code can be downloaded from https://gist.github.com/micheledw/5a165b44345d45105d715340b88c756b",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/596676",
    "title": "Lamina-specific neuronal properties promote robust, stable signal propagation in feedforward networks",
    "authors": "Han, D.; De Schutter, E.; Hong, S.",
    "author_corresponding": "Sungho  Hong",
    "author_corresponding_institution": "Okinawa Institute of Science and Technology",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/596676.source.xml",
    "abstract": "Feedforward networks (FFN) are ubiquitous structures in neural systems and have been studied to understand mechanisms of reliable signal and information transmission. In many FFNs, neurons in one layer have intrinsic properties that are distinct from those in their pre-/postsynaptic layers, but how this affects network-level information processing remains unexplored. Here we show that layer-to-layer heterogeneity arising from lamina-specific cellular properties facilitates signal and information transmission in FFNs. Specifically, we found that signal transformations, made by neighboring layers of neurons on an input-driven spike signal, are complementary to each other. This mechanism boosts information transfer carried by a propagating spike signal, and thereby supports reliable spike signal and information transmission in a deep FFN. Our study suggests that distinct cell types in neural circuits have complementary computational functions and facilitate information processing on the whole.\\n\\nSignificance StatementNeural systems have many cell types that differ in properties such as size, shape, cellular mechanisms, etc. Furthermore, neurons often propagate signals to other neurons that have properties very different from their own. We investigated what this phenomenon implies in neural information processing by using computational network models, inspired by a recent experimental study on the olfactory neural pathway of fruit flies. We found that different types of neurons can perform complementary functions in a network, which boosts information transfer on the whole and supports robust, stable signal propagation in a \\\"deep\\\" network with many layers. Our study demonstrates that diverse cell types with different intrinsic properties are crucial for optimal signal and information transfer in neural networks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599803",
    "title": "Symptom Severity in Youths with Attention Deficit Hyperactivity Disorder Associated with Normalizing Effects of Treatment on fMRI Response during a Stop Signal Task",
    "authors": "Hegarty, C. E.; Gupta, M. W.; Miller, E.; Terashima, K.; Loo, S.; McCracken, J.; McGough, J.; Bilder, R. M.; Poldrack, R. A.; Galvan, A.; Bookheimer, S.",
    "author_corresponding": "Susan  Bookheimer",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599803.source.xml",
    "abstract": "Inhibitory control deficits represent one of many core cognitive deficits in Attention-Deficit/Hyperactivity Disorder (ADHD). Neuroimaging studies suggest that individuals with ADHD exhibit atypical engagement of neural systems during response inhibition, but the exact nature of this phenotype is obscured by mixed findings. We tested whether drug-free youths with ADHD (n=30, ages 7-14 years, 10 female) exhibited atypical neural correlates of response inhibition, as measured with a stop signal task and fMRI, compared to matched controls. We next investigated medication effects and whether there was a relationship between symptom severity and medication effects on the fMRI-evaluated signal. Finally, we tested for a significant difference between effects of monotherapy and combined pharmacological treatment. Patients showed significantly slower stop signal response time and lower percent inhibition, but no significant differences in the neural correlates of response inhibition relative to controls. However, patients showed significantly elevated signal in frontostriatal regions during responses. Prefrontal signal in patients was positively associated with reaction time variability in patients, and change (medicated - drug free) in the prefrontal signal was significantly associated with symptom scores, such that patients with elevated symptoms had greater BOLD signal reduction following treatment. Medication significantly improved go response time median and variability as well as stop signal reaction time, but there were no significant effects of medication or treatment type on BOLD signal. These findings challenge the notion of frontostriatal hypoactivation during response inhibition as a biomarker for ADHD and suggest that symptom severity may be associated with response to medication.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599936",
    "title": "Muscle oxygenation maintained during repeated sprints despite inspiratory muscle loading",
    "authors": "Rodriguez, R. F.; Townsend, N. E.; Aughey, R. J.; Billaut, F.",
    "author_corresponding": "Francois  Billaut",
    "author_corresponding_institution": "Department of kinesiology, University Laval, Quebec, Canada",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599936.source.xml",
    "abstract": "A high work of breathing can compromise limb oxygen delivery during sustained high-intensity exercise. However, it is unclear if the same is true for intermittent sprint exercise. This project examined the addition of an inspiratory load on locomotor muscle tissue reoxygenation during repeated-sprint exercise. Ten healthy males completed three experimental sessions of ten 10 s sprints, separated by 30 s of passive rest on a cycle ergometer. The first two sessions were \\\"all-out efforts performed without (CTRL) or with inspiratory loading (INSP) in a randomised and counterbalanced order. The third experimental session (MATCH) consisted of ten 10 s work-matched intervals. Tissue saturation index (TSI) and deoxy-haemoglobin (HHb) of the vastus lateralis and sixth intercostal space was monitored with near-infrared spectroscopy. Vastus lateralis reoxygenation ({Delta}Reoxy) was calculated as the difference from peak HHb (sprint) to nadir HHb (recovery). Total mechanical work completed was similar between INSP and CTRL (effect size: -0.18, 90% confidence limit {+/-}0.43), and differences in vastus lateralis TSI during the sprint (-0.01, {+/-}0.33) and recovery (-0.08, {+/-}0.50) phases were unclear. There was also no meaningful difference in {Delta}Reoxy (0.21, {+/-}0.37). Intercostal HHb was higher in the INSP session compared to CTRL (0.42, {+/-}0.34), whilst the difference was unclear for TSI (-0.01, {+/-}0.33). During MATCH exercise, differences in vastus lateralis TSI were unclear compared to INSP for both sprint (0.10, {+/-}0.30) and recovery (-0.09, {+/-}0.48) phases, and there was no meaningful difference in {Delta}Reoxy (-0.25, {+/-}0.55). Intercostal TSI was higher during MATCH compared to INSP (0.95, {+/-}0.53), whereas HHb was lower (-1.09, {+/-}0.33). The lack of difference in {Delta}Reoxy between INSP and CTRL suggests that for intermittent sprint exercise, the metabolic O2 demands of both the respiratory and locomotor muscles can be met. Additionally, the similarity of the MATCH suggests that {Delta}Reoxy was maximal in all exercise conditions.",
    "published": "10.1371/journal.pone.0222487",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599902",
    "title": "The HAC1 Histone Acetyltransferase Promotes Leaf Senescence via Regulation of ERF022",
    "authors": "Hinckley, W. E.; Keymanesh, K.; Cordova, J. A.; Brusslan, J. A.",
    "author_corresponding": "Judy A Brusslan",
    "author_corresponding_institution": "California State University, Long Beach",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599902.source.xml",
    "abstract": "Nutrient remobilization during leaf senescence nourishes the growing plant. Understanding the regulation of this process is essential for reducing our dependence on nitrogen fertilizers and increasing agricultural sustainability. Our lab is interested in chromatin changes that accompany the transition to leaf senescence. Previously, darker green leaves were reported for Arabidopsis thaliana hac1 mutants, defective in a gene encoding a histone acetyltransferase in the CREB-binding protein family. Here, we show that two Arabidopsis hac1 alleles display delayed age-related developmental senescence, but have normal dark-induced senescence. Using a combination of ChIP-seq for H3K9ac and RNA-seq for gene expression, we identified 44 potential HAC1 targets during age-related developmental senescence. Genetic analysis demonstrated that one of these potential targets, ERF022, is a positive regulator of leaf senescence. ERF022 is regulated additively by HAC1 and MED25, suggesting MED25 recruits HAC1 to the ERF022 promoter to increase its expression in older leaves.",
    "published": "10.1002/pld3.159",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599126",
    "title": "Computing wide range of protein/peptide features from their sequence and structure",
    "authors": "Pande, A.; Patiyal, S.; Lathwal, A.; Arora, C.; Kaur, D.; Dhall, A.; Mishra, G.; Kaur, H.; Sharma, N.; Jain, S.; Usmani, S. S.; Agrawal, P.; Kumar, R.; Kumar, V.; Raghava, G. P. S.",
    "author_corresponding": "Gajendra P.S. Raghava",
    "author_corresponding_institution": "Indraprastha Institute of Information Technology, Delhi, India",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599126.source.xml",
    "abstract": "MotivationIn last three decades, a wide range of protein descriptors/features have been discovered to annotate a protein with high precision. A wide range of features have been integrated in numerous software packages (e.g., PROFEAT, PyBioMed, iFeature, protr, Rcpi, propy) to predict function of a protein. These features are not suitable to predict function of a protein at residue level such as prediction of ligand binding residues, DNA interacting residues, post translational modification etc.\\n\\nResultsIn order to facilitate scientific community, we have developed a software package that computes more than 50,000 features, important for predicting function of a protein and its residues. It has five major modules for computing; composition-based features, binary profiles, evolutionary information, structure-based features and patterns. The composition-based module allows user to compute; i) simple compositions like amino acid, dipeptide, tripeptide; ii) Properties based compositions; iii) Repeats and distribution of amino acids; iv) Shannon entropy to measure the low complexity regions; iv) Miscellaneous compositions like pseudo amino acid, autocorrelation, conjoint triad, quasi-sequence order. Binary profile of amino acid sequences provides complete information including order of residues or type of residues; specifically, suitable to predict function of a protein at residue level. Pfeature allows one to compute evolutionary information-based features in form of PSSM profile generated using PSIBLAST. Structure based module allows computing structure-based features, specifically suitable to annotate chemically modified peptides/proteins. Pfeature also allows generating overlapping patterns and feature from whole protein or its parts (e.g., N-terminal, C-terminal). In summary, Pfeature comprises of almost all features used till now, for predicting function of a protein/peptide including its residues.\\n\\nAvailabilityIt is available in form of a web server, named as Pfeature (https://webs.iiitd.edu.in/raghava/pfeature/), as well as python library and standalone package (https://github.com/raghavagps/Pfeature) suitable for Windows, Ubuntu, Fedora, MacOS and Centos based operating system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599431",
    "title": "Long-term intrahost evolution of methicillin-resistant Staphylococcus aureus among cystic fibrosis patients with respiratory carriage",
    "authors": "Azarian, T.; Ridgway, J. P.; Yin, Z.; David, M.",
    "author_corresponding": "Taj  Azarian",
    "author_corresponding_institution": "University of Central Florida",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599431.source.xml",
    "abstract": "Staphylococcus aureus is the most commonly identified airway colonizer of cystic fibrosis (CF) patients, and infections with methicillin-resistant S. aureus (MRSA) are associated with poor outcomes. Yet, little is known about the intrahost evolution of S. aureus among CF patients. We investigated convergent evolution and adaptation of MRSA among four CF patients with long-term respiratory carriage. For each patient, we performed whole-genome sequencing on an average of 21 isolates (range: 19-23) carried for a mean of 1,403 days (range: 903-1,679), including 25 pairs of isolates collected on the same day. We then assessed intrahost diversity, population structure, evolutionary history, and signatures of adaptation in the context of patient age, antibiotic treatment, and co-colonizing microbes. We conducted tests of gene-wide diversifying selection and identified instances of switched intergenic regions (IGRs), which may be associated with gene expression. Phylogenetic analysis delineated distinct multilocus sequence type ST5 (n=3) and ST72 (n=1) clonal populations in addition to sporadic, non-clonal isolates, and uncovered a putative transmission event. Variation in antibiotic resistance was observed within clonal populations, even among isolates collected on the same day. Coalescent analysis revealed rates of molecular evolution ranging from 2.21 to 8.64 nucleotide polymorphisms per genome per year. Estimated lineage ages were consistent with acquisition of colonization in early childhood and subsequent persistence of multiple sub-populations. Selection analysis focused on 1,622 core genes shared by all four clonal populations (n=79). Eleven genes were variable in three subjects - most notable, ATP-dependent protease clpX, 2-oxoglutarate dehydrogenase odhA, fmtC, and transcription-repair coupling factor mfd. Only one gene, staphylococcal protein A (spa), was found to have evidence of gene-wide diversifying selection. We identified three instances of intrahost IGR switching events, two of which flanked genes related to quorum sensing. The ecology of microbes in the airways of CF patients is undeniably complex, posing challenges for management. We illustrate appreciable intrahost diversity as well as persistence of a dominant lineage. We also show that intrahost adaptation is a continual process, despite purifying selective pressure, and provide targets that should be investigated further for their function in CF adaptation.\\n\\nContribution to the FieldStaphylococcus aureus is the most commonly identified airway colonizer of cystic fibrosis (CF) patients, and infections with methicillin-resistant S. aureus (MRSA) are associated with poor outcomes. Yet, little is known about the intrahost evolution of S. aureus among CF patients. We investigated convergent evolution and adaptation of MRSA among four CF patients with long-term respiratory carriage. We found that each patient possessed a single predominant strain in addition to transient non-clonal isolates. Considerable genomic diversity was observed among intrahost populations including variation in antibiotic resistance, even among isolates collected on the same day. This finding has implications for treatment. Estimated lineage ages were consistent with acquisition of colonization in early childhood and subsequent persistence of multiple sub-populations. The scarcity of non-synonymous substitutions suggests chronic S. aureus carriage in CF patients provides a sufficient opportunity for purifying selection to act. Eleven genes were found to be variable in three patients and present possible candidates for loci experiencing gene-wide diversifying selection. Overall, we show that intrahost adaptation is a continual process, despite purifying selective pressure, and provide targets that should be investigated further for their function in CF adaptation.",
    "published": "10.3389/fgene.2019.00546",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/597781",
    "title": "Validation of new tools to identify expanded repeats: an intronic pentamer expansion in RFC1 causes CANVAS",
    "authors": "Rafehi, H.; Szmulewicz, D.; Bennett, M.; Sobreira, N.; Pope, K.; Smith, K.; Gillies, G.; Diakumis, P.; Dolzhenko, E.; Eberle, M.; Barcina, M. G.; Breen, D.; Chancellor, A.; Cremer, P.; Delatycki, M.; Fogel, B.; Hackett, A.; Halmagyi, G. M.; Kapetanovic, S.; Lang, A.; Mossman, S.; Mu, W.; Patrikios, P.; Perlman, S.; Rosemargy, I.; Storey, E.; Watson, S.; Wilson, M.; Zee, D.; Valle, D.; Amor, D.; Bahlo, M.; Lockhart, P. J.",
    "author_corresponding": "Paul J Lockhart",
    "author_corresponding_institution": "Murdoch Childrens Research Institute",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/597781.source.xml",
    "abstract": "Genomic technologies such as Next Generation Sequencing (NGS) are revolutionizing molecular diagnostics and clinical medicine. However, these approaches have proven inefficient at identifying pathogenic repeat expansions. Here, we apply a collection of bioinformatics tools that can be utilized to identify either known or novel expanded repeat sequences in NGS data. We performed genetic studies of a cohort of 35 individuals from 22 families with a clinical diagnosis of cerebellar ataxia with neuropathy and bilateral vestibular areflexia syndrome (CANVAS). Analysis of whole genome sequence (WGS) data with five independent algorithms identified a recessively inherited intronic repeat expansion [(AAGGG)exp] in the gene encoding Replication Factor C1 (RFC1). This motif, not reported in the reference sequence, localized to an Alu element and replaced the reference (AAAAG)11 short tandem repeat. Genetic analyses confirmed the pathogenic expansion in 18 of 22 CANVAS families and identified a core ancestral haplotype, estimated to have arisen in Europe over twenty-five thousand years ago. WGS of the four RFC1 negative CANVAS families identified plausible variants in three, with genomic re-diagnosis of SCA3, spastic ataxia of the Charlevoix-Saguenay type and SCA45. This study identified the genetic basis of CANVAS and demonstrated that these improved bioinformatics tools increase the diagnostic utility of WGS to determine the genetic basis of a heterogeneous group of clinically overlapping neurogenetic disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599449",
    "title": "Allele-specific expression changes dynamically during T cell activation in HLA and other autoimmune loci",
    "authors": "Gutierrez-Arcelus, M.; Baglaenko, Y.; Arora, J.; Hannes, S.; Luo, Y.; Amariuta, T.; Teslovich, N.; Rao, D. A.; Ermann, J.; Jonsson, A. H.; Navarrete, C.; Gregersen, P. K.; Esko, T.; Brenner, M. M.; Raychaudhuri, S.",
    "author_corresponding": "Soumya  Raychaudhuri",
    "author_corresponding_institution": "Brigham and Women's Hospital, Harvard Medical School, Broad Institute",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599449.source.xml",
    "abstract": "Understanding how genetic regulatory variation affects gene expression in different T cell states is essential to deciphering autoimmunity. We conducted a high-resolution RNA-seq time course analysis of stimulated memory CD4+ T cells from 24 healthy individuals. We identified 186 genes with dynamic allele-specific expression, where the balance of alleles changes over time. These genes were four fold enriched in autoimmune loci. We found pervasive dynamic regulatory effects within six HLA genes, particularly for a major autoimmune risk gene, HLA-DQB1. Each HLA-DQB1 allele had one of three distinct transcriptional regulatory programs. Using CRISPR/Cas9 genomic editing we demonstrated that a single nucleotide variant at the promoter is causal for T cell-specific control of HLA-DQB1 expression. Our study in CD4+ T cells shows that genetic variation in cis regulatory elements may affect gene expression in a lymphocyte activation status-dependent manner contributing to the inter-individual complexity of immune responses.",
    "published": "10.1038/s41588-020-0579-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/586438",
    "title": "Peptidylarginine Deiminase inhibition abolishesthe production of large extracellular vesicles fromGiardia intestinalis, affecting host-pathogeninteractions by hindering adhesion to host cells.",
    "authors": "Gavinho, B.; Rossi, I.; Evans-osses, I.; Lange, S.; Ramirez, M. I.",
    "author_corresponding": "Marcel I Ramirez",
    "author_corresponding_institution": "Instituto Oswaldo Cruz - Fiocruz",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/586438.source.xml",
    "abstract": "Giardia intestinalis is an anaerobic protozoan that is an important etiologic agent of inflammation-driven diarrhea worldwide. Although self-limiting, a deep understanding of the factors involved in the pathogenicity that produces the disruption of the intestinal barrier remains unknown. There is evidence that under diverse conditions, the parasite is capable of shedding extracellular vesicles (EVs) which could modulate the physiopathology of giardiasis. Here we describe new insights of G. intestinalis EV production, revealing its capacity to shed two different enriched EV populations (large and small extracellular vesicles) and identified a relevant adhesion function associated only with the larger population. Our work also aimed at assessing the influences of two recently identified inhibitors of EV release in mammalian cells, namely peptidylarginine deiminase (PAD) inhibitor and cannabidiol (CBD), on EV release from Giardia and their putative effects on host-pathogen interactions. PAD-inhibitor Cl-amidine and CBD were both able to effectively reduce EV shedding, the PAD-inhibitor specifically affecting the release of large extracellular vesicles and interfering with in vitro host-pathogen interactions. The strong efficacy of the PAD-inhibitor on Giardia EV release indicates a phylogenetically conserved pathway of PAD-mediated EV release, most likely affecting the Giardia arginine deiminase (GiADI) homolog of mammalian PADs. While there is still much to learn about G. intestinalis interaction with its host, our results suggest that large and small EVs may be differently involved in protozoa communication, and that EV-inhibitor treatment may be a novel strategy for recurrent giardiasis treatment.",
    "published": "10.3389/fcimb.2020.00417",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/597542",
    "title": "Dementia risk genes engage gene networks poised to tune the immune response towards chronic inflammatory states",
    "authors": "Rexach, J. E.; Swarup, V.; Chang, T. S.; Geschwind, D. H.",
    "author_corresponding": "Daniel H Geschwind",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/597542.source.xml",
    "abstract": "An emerging challenge in neurodegenerative dementia is understanding how immune-associated genes and pathways contribute to disease. To achieve a refined view of neuroinflammatory signaling across neurodegeneration, we took an integrative functional genomics approach to consider neurodegeneration from the perspective of microglia and their interactions with other cells. Using large-scale gene expression and perturbation data, regulatory motif analysis, and gene knockout studies, we identify and characterize a microglial-centric network involving distinct gene co-expression modules associated with progressive stages of neurodegeneration. These modules, which are conserved from mouse to human, differentially incorporate specific immune sensors of cellular damage and pathways that are predicted to eventually tune the immune response toward chronic inflammation and immune suppression. Notably, common genetic risk for Alzheimers disease (AD), Frontotemporal dementia (FTD) and Progressive Supranuclear Palsy (PSP) resides in specific modules that distinguish between the disorders, but also show convergence on pathways related to anti-viral defense mechanisms. These results suggest a model wherein combinatorial microglial-immune signaling integrate specific immune activators and disease genes that lead to the establishment of chronic states of simultaneous inflammation and immunosuppression involving type 1 interferon in these dementias.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599365",
    "title": "A passive, camera-based head-tracking system for real-time, 3D estimate of head position and orientation in rodents",
    "authors": "Vanzella, W.; Grion, N.; Bertolini, D.; Perissinotto, A.; Zoccolan, D.",
    "author_corresponding": "Davide  Zoccolan",
    "author_corresponding_institution": "Visual Neuroscience Lab, International School for Advanced Studies (SISSA)",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599365.source.xml",
    "abstract": "Tracking heads position and orientation of small mammals is crucial in many behavioral neurophysiology studies. Yet, full reconstruction of the heads pose in 3D is a challenging problem that typically requires implanting custom headsets made of multiple LEDs or inertial units. These assemblies need to be powered in order to operate, thus preventing wireless experiments, and, while suitable to study navigation in large arenas, their application is unpractical in the narrow operant boxes employed in perceptual studies. Here we propose an alternative approach, based on passively imaging a 3D-printed structure, painted with a pattern of black dots over a white background. We show that this method is highly precise and accurate and we demonstrate that, given its minimal weight and encumbrance, it can be used to study how rodents sample sensory stimuli during a perceptual discrimination task and how hippocampal place cells represent head position over extremely small spatial scales.",
    "published": "10.1152/jn.00301.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599589",
    "title": "A sparse EEG-informed fMRI model for hybrid EEG-fMRI neurofeedback prediction",
    "authors": "Cury, C.; Maurel, P.; Gribonval, R.; Barillot, C.",
    "author_corresponding": "Claire  Cury",
    "author_corresponding_institution": "Inria Rennes Bretagne Atlantique",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599589.source.xml",
    "abstract": "Measures of brain activity through functional magnetic resonance imaging (fMRI) or Electroencephalography (EEG), two complementary modalities, are ground solutions in the context of neuro-feedback (NF) mechanisms for brain rehabilitation protocols. While NF-EEG (real-time neurofeedback scores computed from EEG signals) have been explored for a very long time, NF-fMRI (real-time neurofeedback scores computed from fMRI signals) appeared more recently and provides more robust results and more specific brain training. Using simultaneously fMRI and EEG for bi-modal neurofeedback sessions (NF-EEG-fMRI, real-time neurofeedback scores computed from fMRI and EEG) is very promising to devise brain rehabilitation protocols. However, fMRI is cumbersome and more exhausting for patients. The original contribution of this paper concerns the prediction of bi-modal NF scores from EEG recordings only, using a training phase where EEG signals as well as the NF-EEG and NF-fMRI scores are available. We propose a sparse regression model able to exploit EEG only to predict NF-fMRI or NF-EEG-fMRI in motor imagery tasks. We compared different NF-predictors steaming from the proposed model. We showed that predicting NF-fMRI scores from EEG signals adds information to NF-EEG scores and significantly improve the correlation with bi-modal NF sessions, compared to classical NF-EEG scores.",
    "published": "10.3389/fnins.2019.01451",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599134",
    "title": "Anticipatory distractor suppression elicited by statistical regularities in visual search",
    "authors": "Wang, B.; van Driel, J.; Ort, E.; Theeuwes, J.",
    "author_corresponding": "Benchi  Wang",
    "author_corresponding_institution": "Vrije Universiteit, Amsterdam",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599134.source.xml",
    "abstract": "Salient yet irrelevant objects often capture our attention and interfere with our daily tasks. Distraction by salient objects can be reduced by suppressing the location where they are likely to appear. The question we addressed here was whether suppression of frequent distractors is already implemented beforehand, in anticipation of the stimulus. Using electroencephalography (EEG), we recorded cortical activity of human participants searching for a target while ignoring a salient distractor. The distractor was presented more often at one location than at any other location. We found reduced capture for distractors at frequent locations, indicating that participants learned to avoid distraction. Critically, we found evidence for proactive suppression as already prior to display onset, there was enhanced power in parieto-occipital alpha oscillations contralateral to the frequent distractor location - a signal known to occur in anticipation of irrelevant information. Locked to display onset, event-related potentials analysis showed a distractor-suppression-related PD component for this location. Importantly, this PD was found regardless of whether distracting information was presented at the frequent location. In addition, there was an early PD component representing an early attentional index of the frequent distractor location. Our results are show anticipatory (proactive) suppression of frequent distractor locations in visual search already starting prior to display onset.",
    "published": "10.1162/jocn_a_01433",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/598128",
    "title": "A meiosis-specific AAA+ assembly reveals repurposing of ORC during budding yeast gametogenesis",
    "authors": "Villar-Fernandez, M. A.; Silva, R.; Pan, D.; Weir, E.; Sarembe, A.; Raina, V. B.; Weir, J. R.; Vader, G.",
    "author_corresponding": "Gerben  Vader",
    "author_corresponding_institution": "Department of Mechanistic Cell Biology, Max Planck Institute of Molecular Physiology",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/598128.source.xml",
    "abstract": "ORC (Orc1-6) is an AAA+ complex that loads the AAA+ MCM helicase to replication origins. Orc1, a subunit of ORC, functionally interacts with budding yeast Pch2, a meiosis-specific AAA+ protein. Pch2 regulates several chromosomal events of gametogenesis, but mechanisms that dictate Pch2 function remain poorly understood. We demonstrate that ORC directly interacts with an AAA+ Pch2 hexamer. The ORC-Pch2 assembly is established without Cdc6, a factor crucial for ORC-MCM binding. Biochemical analysis suggests that Pch2 utilizes ORCs Cdc6-binding interface and employs its non-enzymatic NH2-terminal domain and AAA+ core to engage ORC. In contrast to phenotypes observed upon Orc1 impairment, nuclear depletion of other subunits of ORC does not lead to Pch2-like phenotypes, indicating that ORC integrity per se is not required to support Pch2 function. We thus reveal functional interplay between Pch2 and ORC, and uncover the repurposing of ORC to establish a non-canonical and meiosis-specific AAA+ assembly.",
    "published": "10.26508/lsa.201900630",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/596619",
    "title": "Ancestry-specific polygenic scores and SNP heritability of 25(OH)D in African- and European-ancestry populations",
    "authors": "Hatchell, K. E.; Lu, Q.; Hebbring, S. J.; Michos, E. D.; Wood, A. C.; Engelman, C. D.",
    "author_corresponding": "Kathryn E Hatchell",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/596619.source.xml",
    "abstract": "ContextVitamin D inadequacy, assessed by 25-hydroxyvitamin D [25(OH)D], affects around 50% of adults in the United States and is associated with numerous adverse health outcomes. Blood 25(OH)D concentrations are influenced by genetic factors that may determine how much vitamin D intake is required to reach optimal 25(OH)D. Despite large genome-wide association studies (GWASs), only a small portion of the genetic factors contributing to differences in 25(OH)D levels has been discovered.\\n\\nObjectiveTherefore, knowledge of a fuller set of genetic factors could be useful for risk prediction of 25(OH)D inadequacy, personalized vitamin D supplementation, and prevention of morbidity and mortality from deficient 25(OH)D.\\n\\nDesignUsing PRSice and weights from published African- and European-ancestry GWAS summary statistics, ancestry-specific polygenic scores (PGSs) were created to capture a more complete set of genetic factors.\\n\\nPatients or Other ParticipantsParticipants (European ancestry n=9,569, African ancestry n=2,761) came from three cohort studies.\\n\\nMain Outcome Measure(s)Blood concentrations of 25(OH)D.\\n\\nResultsThe PGS for African ancestry was derived using all input SNPs (a p-value cut-off of 1.0) and had an R2 of 0.3%; for European ancestry, the optimal PGS used a p-value cut-off of 3.5x10-4 in the target/tuning dataset and had an R2 of 1.0% in the validation cohort. Those with highest genetic risk had 25(OH)D that was 2.8-3.0 ng/ml lower than those with lowest genetic risk (p=0.0463 to 3.2x10-13), requiring an additional 467 to 500 IU of vitamin D intake to maintain equivalent 25(OH)D.\\n\\nConclusionsPGSs are a powerful predictive tool that could be leveraged for personalized vitamin D supplementation to prevent the negative downstream effects of 25(OH)D inadequacy.",
    "published": "10.1007/s00439-019-02049-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599456",
    "title": "Genomic Prediction of Depression Risk and Resilience Under Stress",
    "authors": "Fang, Y.; Scott, L.; Song, P.; Burmeister, M.; Sen, S.",
    "author_corresponding": "Srijan  Sen",
    "author_corresponding_institution": "Molecular and Behavioral Neuroscience Institute, University of Michigan",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599456.source.xml",
    "abstract": "Advancing our ability to predict who is likely to develop depression in response to stress holds great potential in reducing the burden of the disorder. Large-scale genome-wide association studies (GWAS) of depression have, for the first time, provided a basis for meaningful depression polygenic risk score construction (MDD-PRS). The Intern Health Study utilizes the predictable and large increase in depression with physician training stress to identify predictors of depression. Applying the MDD-PRS derived from the PGC2/23andMe GWAS to 5,227 training physicians, we found that MDD-PRS predicted depression under training stress (beta=0.082, p=2.1x10-12) and that MDD-PRS was significantly more strongly associated with depression under stress than at baseline (MDD-PRS x stress interaction - beta=0.029, p=0.02). While known risk factors accounted for 85.6% of the association between MDD-PRS and depression at baseline, they only accounted for 55.4% of the association between MDD-PRS and depression under stress, suggesting that MDD-PRS can add unique predictive power to existing models of depression under stress. Further, we found that low MDD-PRS may have particular utility in identifying individuals with high resilience. Together, these findings suggest that polygenic risk score holds promise in furthering our ability to predict vulnerability and resilience under stress.",
    "published": "10.1038/s41562-019-0759-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599233",
    "title": "Transcriptomic responses to warming and cooling of an Arctic tundra soil microbiome",
    "authors": "Schostag, M. D.; Anwar, M. Z.; Jacobsen, C. S.; Larose, C.; Vogel, T. M.; Maccario, L.; Jacquiod, S.; Faucherre, S.; Prieme, A.",
    "author_corresponding": "Anders  Prieme",
    "author_corresponding_institution": "Section of Microbiology, University of Copenhagen, Universitetsparken 15, 2100 Copenhagen, Denmark",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599233.source.xml",
    "abstract": "BackgroundArctic surface soils experience pronounced seasonal changes in temperature and chemistry. However, it is unclear how these changes affect microbial degradation of organic matter, nitrogen cycling and microbial stress responses. We combined measurements of microbiome transcriptional activity, CO2 production, and pools of carbon and nitrogen to investigate the microbial response to warming in the laboratory, from -10 {degrees}C to 2 {degrees}C, and subsequent cooling, from 2 {degrees}C to -10 {degrees}C, of a high Arctic tundra soil from Svalbard, Norway.\\n\\nResultsGene expression was unaffected by warming from -10 {degrees}C to -2 {degrees}C and by cooling from -2 {degrees}C to -10 {degrees}C, while upon freezing (2 {degrees}C to -2 {degrees}C) a defense response against oxidative stress was observed. Following modest transcriptional changes one day after soil thaw, a more pronounced response was observed after 17 days, involving numerous functions dominated by an upregulation of genes involved in transcription, translation and chaperone activity. Transcripts related to carbohydrate metabolism and degradation of complex polymers (e.g. cellulose, hemicellulose and chitin) were also enhanced following 17 days of soil thaw, which was accompanied by a four-fold increase in CO2 production. In addition, anaerobic ammonium oxidation and turnover of organic nitrogen were upregulated. In contrast, nitrification, denitrification and assimilatory nitrate reduction were downregulated leading to an increase in the concentration of soil inorganic nitrogen.\\n\\nConclusionthe microorganisms showed negligible response to changes in sub-zero temperatures and a delayed response to thaw, which after 17 days led to upregulation of soil organic matter degradation and enhanced CO2 production, as well as downregulation of key pathways in nitrogen cycling and a concomitant accumulation of inorganic nitrogen available for plants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/600007",
    "title": "A parallel cell-cycle entry pathway with inverted G1 signaling and alternate point of no return",
    "authors": "Liu, C.; Konagaya, Y.; Chung, M.; Daigh, L.; Fan, Y.; Yang, H. W.; Terai, K.; Matsuda, M.; Meyer, T.",
    "author_corresponding": "Tobias  Meyer",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/600007.source.xml",
    "abstract": "Cell-cycle entry relies on an orderly progression of signaling events. To start, cells first activate the kinase cyclin D-CDK4/6, which leads to eventual inactivation of the retinoblastoma protein Rb. Hours later, cells inactivate APC/CCDH1 and cross the final commitment point. However, many cells with genetically deleted cyclin Ds, which activate and confer specificity to CDK4/6, can compensate and proliferate. Despite its importance in cancer, how this alternate pathway operates and whether wild-type cells use this pathway remain unknown. Here, using single-cell microscopy, we demonstrate that cells with acutely inhibited CDK4/6 enter the cell cycle with slowed and fluctuating cyclin E-CDK2 activity. Surprisingly, in this alternate pathway, the order of APC/CCDH1 and Rb inactivation is inverted in both cell lines and wild-type mice. Finally, we show that as a consequence of the signaling inversion, Rb inactivation replaces APC/CCDH1 inactivation as the point of no return. Together, we provide molecular characterization of a parallel cell-cycle entry pathway, and reveal temporal plasticity that underlies the G1 regulatory circuit.",
    "published": "10.1038/s41467-020-18966-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599381",
    "title": "Elevated LRRK2 and α-synuclein levels in CSF of infectious meningitis patients",
    "authors": "Herbst, S.; Marais, S.; Gutierrez, M. G.; Waddell, S. J.; Wilkinson, R. J.; Lai, R. P.",
    "author_corresponding": "Susanne  Herbst",
    "author_corresponding_institution": "The Francis Crick Institute",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599381.source.xml",
    "abstract": "Neurodegenerative diseases such as Parkinsons (PD) have a complex aetiology consisting of an interplay of genetic and environmental factors. Inflammation and infection are proposed external factors that trigger disease progression. Tuberculous and cryptococcal meningitis frequently lead to long-term neurological sequelae but their association with the development of PD are unexplored. In this study, we protein profiled the CSF from 76 patients with or without infectious meningitis and found that proteins commonly associated with PD (LRRK2, tau and alpha-synuclein) were significantly elevated, establishing a link between neuroinflammation and infection. Importantly, these findings suggest that LRRK2, tau and alpha-synuclein could represent biomarkers of neuroinflammation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/600015",
    "title": "Spatial density estimates of Eurasian lynx (Lynx lynx) in the French Jura and Vosges Mountains",
    "authors": "Gimenez, O.; Gatti, S.; Duchamp, C.; Germain, E.; Laurent, A.; Zimmermann, F.; Marboutin, E.",
    "author_corresponding": "Olivier  Gimenez",
    "author_corresponding_institution": "CNRS",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/600015.source.xml",
    "abstract": "Obtaining estimates of animal population density is a key step in providing sound conservation and management strategies for wildlife. For many large carnivores however, estimating density is difficult because these species are elusive and wide-ranging. Here, we focus on providing the first density estimates of the Eurasian lynx (Lynx lynx) in the French Jura and Vosges mountains. We sampled a total of 413 camera trapping sites (with 2 cameras per site) between January 2011 and April 2016 in seven study areas across seven counties of the French Jura and Vosges mountains. We obtained 592 lynx detections over 19,035 trap days in the Jura mountain and 0 detection over 6,804 trap days in the Vosges mountain. Based on coat patterns, we identified a total number of 92 unique individuals from photographs, including 16 females, 13 males and 63 individuals of unknown sex. Using spatial capture-recapture (SCR) models, we estimated abundance in the study areas between 5 (SE = 0.1) and 29 (0.2) lynx and density between 0.24 (SE = 0.02) and 0.91 (SE = 0.03) lynx per 100 km2. We also provide a comparison with non-spatial density estimates and discuss the expected discrepancies. Our study is yet another example of the advantage of combining SCR methods and non-invasive sampling techniques to estimate density for elusive and wide-ranging species, like large carnivores. While the estimated densities in the French Jura mountain are comparable to other lynx populations in Europe, the fact that we detected no lynx in the Vosges mountain is alarming. Connectivity should be encouraged between the French Jura mountain, the Vosges mountain and the Palatinate Forest in Germany where a reintroduction program is currently ongoing. Our density estimates will help in setting a baseline conservation status for the lynx population in France.",
    "published": "10.1002/ece3.5668",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/597187",
    "title": "Clinical long-read sequencing of the human mitochondrial genome for mitochondrial disease diagnostics",
    "authors": "Wood, E.; Parker, M. D.; Dunning, M. J.; Hesketh, S.; Wang, D.; Pink, R.; Fratter, C.",
    "author_corresponding": "Matthew D Parker",
    "author_corresponding_institution": "NIHR Sheffield Biomedical Research Centre, The University of Sheffield, SiTraN, Sheffield, UK",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/597187.source.xml",
    "abstract": "PurposeLong-read, third generation, sequencing technologies have the potential to improve current state of the art diagnostic strategies. In order to determine if long-read sequencing technologies are suitable for the diagnosis of mitochondrial disorders due to mitochondrial DNA (mtDNA) variants, particularly large deletions, we compared the performance of Oxford Nanopore Technologies (ONT) MinION to current diagnostic methods.\\n\\nMethodsWe sequenced mtDNA from nine patients with mtDNA deletion disorders and three normal controls with both ONT MinION and Illumina MiSeq. We applied a computational pipeline to estimate the positions of mtDNA deletions in patients, and subsequently validated the breakpoints using Sanger sequencing.\\n\\nResultsWe were able to detect mtDNA deletions with a MinION workflow, successfully calling the disease causing event in all cases. Sequencing coverage was in most cases significantly more (p=0.03, Wilcoxon test) uniform with MinION than with MiSeq and subsequent correction of MinION reads improved breakpoint accuracy and reduced false positives. Although heteroplasmic single nucleotide variants are detectable, the high number of false positives and false negatives precludes their use in diagnostics at this time.\\n\\nConclusionThe MinION is becoming an increasingly attractive diagnostic tool due to the reducing cost, increasing accuracy, and the speed at which data can be obtained.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/597476",
    "title": "Mitochondrial dysfunction and autophagy responses to skeletal muscle stress",
    "authors": "Nichenko, A. S.; Southern, W. M.; Qualls, A. E.; Flemington, A. B.; Mercer, G. H.; Yin, A.; Yin, H.; Call, J. A.",
    "author_corresponding": "Jarrod A Call",
    "author_corresponding_institution": "University of Georgia",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/597476.source.xml",
    "abstract": "Autophagy plays an important role in mitochondrial maintenance, yet many details of skeletal muscle autophagic activity are unresolved in the context of muscle stress and/or damage. Skeletal muscles from mice were stressed either by fatiguing contractions, eccentric contraction-induced injury (ECCI), or freeze injury (FI) to establish a timeline of mitochondrial function and autophagy induction after different forms of muscle stress. Only FI was sufficient to elicit a reduction in mitochondrial function (-88%, p=0.006), yet both ECCI and FI resulted in greater autophagy-related protein content (28-fold, p[&le;]0.008) suggesting a tunable autophagic response. Muscles from another cohort of mice were used to determine specific forms of autophagy, i.e., flux and mitochondrial-specific, in response to muscle damage. Mitochondrial-specific autophagy was evident by accumulation of autophagy-related proteins in mitochondrial-enriched muscle fractions following FI (37-fold, p=0.017); however, autophagy flux, assessed by LC3II accumulation with the lysosomal inhibitor chloroquine, was insignificant suggesting a physiological bottleneck in the clearance of dysfunctional organelles following FI. Ulk1 muscle-specific knockout (Ulk1 MKO) mice were used to determine if autophagy is necessary for the recovery of mitochondrial function after muscle damage. Ulk1 MKO mice were weaker (-12%, p=0.012) and demonstrated altered satellite cell dynamics (e.g., proliferation) during muscle regeneration after FI compared to littermate control mice, but determination of autophagy necessity for the recovery of mitochondrial function was inconclusive. This study concludes that autophagy is a tunable cellular response to muscle damaging stress and may influence muscle fiber regeneration through interaction with satellite cells.\\n\\nKey Points SummaryO_LIMuscle contractility dysfunction is well characterized after many different types of muscle stress however, the timing and magnitude of mitochondrial dysfunction and autophagy induction after different types of muscle stress is largely unknown.\\nC_LIO_LIIn this study we found that only traumatic freeze injury causes mitochondria dysfunction compared to fatigue contractions and eccentric contraction-induced injury, and that the autophagic response to muscle stress scales to the magnitude of muscle damage, i.e., freeze vs. eccentric contraction-induced injury.\\nC_LIO_LIWe determined that total autophagy-related protein content has a greater response to muscle fiber damage compared to autophagy flux likely reflecting a bottleneck of autophagosomes awaiting degradation following muscle injury.\\nC_LIO_LIUsing a skeletal gmuscle-specific autophagy knockout mouse (Ulk1), we found that muscle contractility and satellite cell activity might be influenced by cellular events within the adult muscle fiber following muscle damage.\\nC_LI",
    "published": "10.1152/ajpcell.00123.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/597765",
    "title": "New β-Lactamase Inhibitors Nacubactam and Zidebactam Improve the In Vitro Activity of β-Lactam Antibiotics Against Mycobacterium abscessus Complex Clinical Isolates",
    "authors": "Kaushik, A.; Ammerman, N.; Parrish, N. M.; Nuermberger, E.",
    "author_corresponding": "Eric  Nuermberger",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/597765.source.xml",
    "abstract": "The new diazabicyclooctane-based {beta}-lactamase inhibitors avibactam and relebactam improve the in vitro activity of {beta}-lactam antibiotics against Mycobacterium abscessus complex (MABC). Here, we evaluated the in vitro activity of two newer diazabicyclooctane-based {beta}-lactamase inhibitors in clinical development, nacubactam and zidebactam, with {beta}-lactams against clinical isolates of MABC. Both inhibitors lowered the MICs of their partner {beta}-lactams, meropenem (eight-fold) and cefepime (two-fold), and those of other {beta}-lactams, similar to prior results with avibactam and relebactam.",
    "published": "10.1128/AAC.00733-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599548",
    "title": "Different Whole-Brain Functional Connectivity Correlates of Reactive-Proactive Aggression and Callous-Unemotional Traits in Disruptive Children and Adolescents",
    "authors": "Werhahn, J. E.; Mohl, S.; Willinger, D.; Smigielski, L.; Roth, A.; Naaijen, J.; Mulder, L. M.; Glennon, J. C.; Hoekstra, P. J.; Dietrich, A.; Kleine Deters, R.; Aggensteiner, P. M.; Holze, N. E.; Baumeister, S.; Banaschewski, T.; Saam, M. C.; Schulze, U. M. E.; Lythgoe, D. J.; Sethi, A.; Craig, M.; Mastroianni, M.; Sagar-Ouriaghli, I.; Santosh, P. J.; Rosa, M.; Bargallo, N.; Castro-Fornieles, J.; Arango, C.; Penzol, M.; Zwiers, M. P.; Franke, B.; Buitelaar, J. K.; Walitza, S.; Brandeis, D.",
    "author_corresponding": "Julia E Werhahn",
    "author_corresponding_institution": "University Hospital of Psychiatry Zurich, University of Zurich",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599548.source.xml",
    "abstract": "BackgroundDisruptive behavior in children and adolescents can manifest itself in reactive (RA) and proactive (PA) aggression and is modulated by callous-unemotional (CU) traits and comorbidity. Research on aggression subtype-specific neural correlates is limited and the role of comorbid symptoms largely neglected.\\n\\nMethodsThe current multi-center study extended previous efforts by investigating unrestricted resting state functional connectivity (rsFC) alterations. The large sample (n = 207) of children and adolescents aged 8 - 18 years (mean age = 13.30 {+/-} 2.60 years) included 118 cases with disruptive behavior (80 diagnosed with Oppositional Defiant Disorder and/or Conduct Disorder) and 89 controls. Attention-deficit/hyperactivity disorder (ADHD) and anxiety symptoms were added as covariates. We measured changes in global and local voxel-to-voxel rsFC using functional magnetic resonance imaging at 3T (mean acquisition time = 8 min 25 sec).\\n\\nResultsCompared to controls, cases demonstrated altered rsFC including frontal areas when anxiety but not ADHD symptoms were considered. Within cases, RA and PA scores related to changes in global and local rsFC in central gyrus and precuneus previously linked to aggression-related impairments. CU trait severity correlated with global rsFC alterations including inferior and middle temporal gyrus implicated in empathy, emotion, and reward-related activity. Importantly, most observed aggression subtype-specific patterns could only be identified when ADHD and anxiety problems were also accounted for.\\n\\nConclusionsThe current study clarifies that distinct though overlapping brain connectivity measures can disentangle differing manifestations of aggressive behavior. Moreover, our results highlight the importance of considering comorbid symptoms for detecting aggression-related rsFC alterations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599308",
    "title": "Basal ganglia contributions during the learning of a visuomotor rotation: effect of dopamine, deep brain stimulation and reinforcement",
    "authors": "Singh, P.; Lenka, A.; Stezin, A.; Jhunjhunwala, K.; Pal, P. K.; Ghosal, A.; Murthy, A.",
    "author_corresponding": "Aditya  Murthy",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599308.source.xml",
    "abstract": "It is commonly thought that visuomotor adaptation is mediated by the cerebellum while reinforcement learning is mediated by the basal ganglia. In contrast to this strict dichotomy, we demonstrate a role for the basal ganglia in visuomotor adaptation (error-based motor learning) in patients with Parkinsons disease (PD) by comparing the degree of motor learning in the presence and absence of dopamine medication. We further show similar modulation of learning rates in the presence and absence of subthalamic deep brain stimulation. We also report that reinforcement is an essential component of visuomotor adaptation by demonstrating the lack of motor learning in patients with PD during the ON-dopamine state relative to the OFF-dopamine state in the absence of a reinforcement signal. Taken together, these results suggest that the basal ganglia modulate the gain of visuomotor adaptation based on the reinforcement received at the end of the trial.",
    "published": "10.1111/ejn.14494",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/598755",
    "title": "\\\"Stretch-Growth\\\" of Motor Axons in Custom Mechanobioreactors to Generate Long-Projecting Axonal and Axonal-Myocyte Constructs",
    "authors": "Katiyar, K.; Struzyna, L.; Das, S.; Cullen, D. K.",
    "author_corresponding": "D. Kacy  Cullen",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/598755.source.xml",
    "abstract": "The central feature of peripheral motor axons is their remarkable lengths as they project from a motor neuron residing in the spinal cord to an often-distant target muscle. However, to date in vitro models have not replicated this central feature owing to challenges in generating motor axon tracts beyond a few millimeters in length. To address this, we have developed a novel combination of micro-tissue engineering and mechanically assisted growth techniques to create long-projecting centimeter-scale motor axon tracts. Here, primary motor neurons were isolated from the spinal cords of rats and induced to form engineered micro-spheres via forced aggregation in custom micro-wells. This three-dimensional micro-tissue yielded healthy motor neurons projecting dense, fasciculated axonal tracts. Within our custom-built mechanobioreactors, motor neuron culture conditions, neuronal/axonal architecture, and mechanical growth conditions were systematically optimized to generate parameters for robust and efficient \\\"stretch-growth\\\" of motor axons. We found that axons projecting from motor neuron aggregates were able to respond to axon displacement rates at least 10 times greater than that tolerated by axons projecting from dissociated motor neurons. The growth and structural characteristics of these stretch-grown motor axons were compared to benchmark stretch-grown axons from sensory dorsal root ganglion neurons, revealing similar axon densities yet increased motor axon fasciculation. Finally, motor axons were integrated with myocytes and then stretch-grown to create novel long-projecting axonal-myocyte constructs that better recreate characteristic dimensions of native nerve-muscle anatomy. This is the first demonstration of mechanical elongation of spinal cord motor axons and may have applications as anatomically inspired in vitro testbeds or as tissue engineered \\\"living scaffolds\\\" for targeted axon tract reconstruction following nervous system injury or disease.\\n\\nSignificance StatementWe have developed novel axon tracts of unprecedented lengths spanning either two discrete populations of neurons or a population of neurons and skeletal myocytes. This is the first demonstration of \\\"stretch-grown\\\" motor axons that recapitulate the structure of spinal motor neurons in vivo by projecting long axons from a pool of motor neurons to distant targets, and may have applications as anatomically inspired in vitro test beds to study mechanisms of axon growth, development, and neuromuscular function in anatomically accurate axo-myo constructs; as well as serve as \\\"living scaffolds\\\" in vivo for targeted axon tract reconstruction following nervous system trauma.",
    "published": "10.1002/term.2955",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/598706",
    "title": "Concordance of Race Documented in Electronic Health Records and Genetic Ancestry",
    "authors": "Walunas, T. L.; Pacheco, J. A.; Jackson, K. L.; Roberts, A.; Armstrong, L. L.; Behrens, J.; Hayes, M. G.; Kho, A. N.",
    "author_corresponding": "Abel N Kho",
    "author_corresponding_institution": "Northwestern University",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/598706.source.xml",
    "abstract": "ObjectiveGenetic screening is the gold standard for biogeographical ancestry (i.e. race), but this information is often unavailable to those developing research studies. We assessed agreement between census- and electronic health record (EHR)-derived demographic data with genetic ancestry to determine if these sources could support selection of diverse cohorts.\\n\\nMaterials and MethodsWe identified a population of 4,837 genotyped patients and determined concordance between genetic measures of ancestry against race derived from decennial nationwide census, electronic medical records, and self-report.\\n\\nResultsWe identified a 90% or greater concordance between the EHR-derived data and genetic ancestry. Census data had a high concordance (97%) with genetic and self-reported data for patients of European ancestry but low concordance for patients of African ancestry (64%).\\n\\nDiscussion and ConclusionsThe high concordance between EHR-derived race and genetic ancestry suggests that EHR-derived information could be an effective proxy for race when recruiting for diverse research cohorts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599282",
    "title": "Sequence Analysis and Homology Modelling of SmHQT Protein, a Key Player in Chlorogenic Acid Pathway of Eggplant",
    "authors": "Kaushik, P.; Saini, D. K.",
    "author_corresponding": "Prashant  Kaushik",
    "author_corresponding_institution": "Instituto de Conservacion y Mejora del Agrodiversidad Valenciana, Universitat Politecnica de Valncia",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599282.source.xml",
    "abstract": "Eggplant is an important vegetable that belongs to family Solanaceae. Fruits of eggplant are rich in phenolic acids. Chlorogenic acid makes up to 90 per cent of total phenolic acids present in the eggplants fruit flesh. Eggplant hydroxycinnamoyl CoA-quinate (SmHQT) is the central enzyme that modulates the last step of the chlorogenic acid pathway of eggplant. Here, we have analysed the sequence of eggplant SmHQT protein in eggplant. The sequence obtained from the NCBI was aligned using MUSCLE. After that, homology modelling was performed using MODELLER 9v15. Model with Dope Z-Score of -1.596 was selected and verified for viability under real conditions using several online tools. Also, the docking was performed with this model. Overall, this could be useful in developing eggplant varieties rich in phenolic acids especially chlorogenic acid.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/597740",
    "title": "Early Detection of Ovarian Cancer Using Cells Sourced from a Local Microenvironment",
    "authors": "Galey, M. M.; Young, A. N.; Petukhova, V. Z.; Wang, M.; Wang, J.; Burdette, J. E.; Sanchez, L. M.",
    "author_corresponding": "Laura M. Sanchez",
    "author_corresponding_institution": "University of Illinois at Chicago",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/597740.source.xml",
    "abstract": "Mass spectrometry (MS) offers high levels of specificity and sensitivity in clinical applications, and we have previously been able to demonstrate that matrix-assisted laser desorption/ionization time-of-flight (MALDI-TOF) MS is capable of distinguishing two-component biological mixtures at low limits of detection. Ovarian cancer is notoriously difficult to detect due to the lack of any screening methods for early detection. By sampling a local microenvironment, such as the vaginal fluids, a MS based method is presented that was capable of monitoring disease progression from vaginally collected, local samples from tumor bearing mice. A murine xenograft model of high grade serous ovarian carcinoma (HGSOC) was used for this study and vaginal lavages were obtained from mice on a weekly basis throughout disease progression and subjected to our MALDI-TOF MS workflow followed by statistical analyses. Proteins in the 4-20 kDa region of the mass spectrum could consistently be measured to yield a fingerprint that correlated with disease progression over time. These fingerprints were found to be statistically stable across all mice with the protein fingerprint converging towards the end point of the study. MALDI-TOF MS serves as a unique analytical technique for measuring a sampled vaginal microenvironment in a specific and sensitive manner for the detection of HGSOC in a murine model.",
    "published": "10.1021/acs.jproteome.9b00694",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/596825",
    "title": "Comparison of prokaryotic communities between the fields showing different disinfestation effects by anaerobic soil disinfestation",
    "authors": "Lee, C. G.; Iida, T.; Matusda, E.; Yoshida, K.; Kawabe, M.; Maeda, M.; Watanabe, H.; Muramoto, Y.; Otani, Y.; Nakaho, K.; Ohkuma, M.",
    "author_corresponding": "Chol Gyu  Lee",
    "author_corresponding_institution": "Tokyo University of Agriculture and Technology",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/596825.source.xml",
    "abstract": "Anaerobic soil disinfestation (ASD) is a chemical-independent fumigation method used for reducing the abundance of pathogens at soil depths of <40 cm. However, its disinfestation efficiency is unstable under field conditions. The microbial community reflects the soil environment and is a good indicator of soil health. Therefore, soil with a good disinfestation efficiency may have a unique microbial community. The aim of the present study was to compare the prokaryotic communities among soils obtained from 17 geographically different greenhouses that experienced tomato bacterial wilt but exhibited different disinfestation efficiencies after ASD treatment with the same substrate. In the present study, soil prokaryotic communities in the field, which indicate difference in disinfestation effects after ASD treatment among several fields, were compared using next-generation sequencing. The prokaryotic communities in the fields showing different disinfestation effects were roughly separated into sampling fields. The relative abundances of Betaproteobacteria and Clostridia were significantly increased in well-disinfested fields. Overall, 25 operational taxonomic units (OTUs) were specifically increased in various well-disinfested soils and 18 OTUs belonged to phylogenetically diversified Clostridia. Other OTUs belonged to aerobic bacteria and were not previously detected in sample collected from ASD-treated fields. The results showed that the changes to the prokaryotic communities did not affect ASD efficiency, whereas changes in the abundance of specific microbes in the community were related to disinfestation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/597237",
    "title": "NgAgo-enhanced homologous recombination in E. coli is mediated by DNA endonuclease activity",
    "authors": "Lee, K. Z.; Mechikoff, M. A.; Kikla, A.; Liu, A.; Pandolfi, P.; Gimble, F. S.; Solomon, K.",
    "author_corresponding": "Kevin  Solomon",
    "author_corresponding_institution": "Purdue",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/597237.source.xml",
    "abstract": "Prokaryotic Argonautes (pAgos) have been proposed as more flexible tools for gene-editing as they do not require sequence motifs adjacent to their targets for function, unlike popular CRISPR/Cas systems. One promising pAgo candidate, from the halophilic archaeon Natronobacterium gregoryi (NgAgo), however, has been the subject of intense debate regarding its potential in eukaryotic systems. Here, we revisit this enzyme and characterize its function in prokaryotes. NgAgo expresses poorly in non-halophilic hosts with the majority of protein being insoluble and inactive even after refolding. However, we report that the soluble fraction does indeed act as a DNA endonuclease. Structural homology modelling revealed that NgAgo shares canonical domains with other catalytically active pAgos but also contains a previously unrecognized single-stranded DNA binding domain (repA). Both repA and the canonical PIWI domains participate in DNA cleavage activities of NgAgo. We showed that NgAgo can be programmed with guides to cleave specific DNA in vitro and in E.coli. We also found that these endonuclease activities are essential for enhanced NgAgo-guided homologous recombination, or gene-editing, in E. coli. Collectively, our results demonstrate the potential of NgAgo for gene-editing and reconciles seemingly contradictory reports.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599167",
    "title": "Within-finger maps of tactile and nociceptive input in the human parietal cortex",
    "authors": "Mancini, F.; Sereno, M. I.; Lee, M.-H.; Iannetti, G. D.; Tracey, I.",
    "author_corresponding": "Flavia  Mancini",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599167.source.xml",
    "abstract": "The spatial representation of nociceptive input in the human parietal cortex is not fully understood. For instance, it is known that the primary somatosensory cortex (S1) contains a representation of nociceptive-selective input to different fingers, but it is unclear whether S1 subdivisions contain finer-grained, within-finger maps of nociceptive input. It is also unknown whether within-finger maps of somatosensory input exist in intraparietal regions. Therefore, we used high-field 7T functional MRI to reveal within-finger maps of nociceptive and tactile inputs in the human parietal cortex. Although we replicated the previous findings of between-finger maps of nociceptive input spanning S1 subdivisions, we found weak and inconsistent evidence for within-finger maps of nociceptive input in S1 subdivisions. In the same subjects, we found mirrored, within-finger maps of tactile input in areas 3a, 3b, and 1. Importantly, we discovered a within-finger map of nociceptive input, but not of tactile input, in the human intraparietal area 1 (hIP1). In conclusion, our study indicates that the spatial representation of nociceptive input in the parietal cortex partly differs from that of tactile input and reports the discovery of a within-finger map of nociceptive input in hIP1.\\n\\nNew & NoteworthyWe report the discovery of a fine-grained map of nociceptive input to finger segments in the human intraparietal area 1.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/597831",
    "title": "Malaria vaccine candidates displayed on novel virus-like particles are immunogenic and induce transmission-blocking activity",
    "authors": "Chan, J.-A.; Wetzel, D.; Reiling, L.; Miura, K.; Drew, D. R.; Gilson, P. R.; Anderson, D. A.; Richards, J. S.; Long, C. A.; Suckow, M.; Jenzelewski, V.; Tsuboi, T.; Boyle, M. J.; Piontek, M.; Beeson, J. G.",
    "author_corresponding": "James G Beeson",
    "author_corresponding_institution": "Burnet Institute",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/597831.source.xml",
    "abstract": "The development of effective malaria vaccines remains a global health priority. Currently, the most advanced vaccine, known as RTS,S, has only shown modest efficacy in clinical trials. Thus, the development of more efficacious vaccines by improving the formulation of RTS,S for increased efficacy or to interrupt malaria transmission are urgently needed. The RTS,S vaccine is based on the presentation of a fragment of the sporozoite antigen on the surface of virus-like particles (VLPs) based on human hepatitis B virus (HBV). In this study, we have developed and evaluated a novel VLP platform based on duck HBV (known as Metavax) for malaria vaccine development. This platform can incorporate large and complex proteins into VLPs and is produced in a Hansenula cell line compatible with cGMP vaccine production. Here, we have established the expression of leading P. falciparum malaria vaccine candidates as VLPs. This includes Pfs230 and Pfs25, which are candidate transmission-blocking vaccine antigens. We demonstrated that the VLPs effectively induce antibodies to malaria vaccine candidates with minimal induction of antibodies to the duck-HBV scaffold antigen. Antibodies to Pfs230 also recognised native protein on the surface of gametocytes, and antibodies to both Pfs230 and Pfs25 demonstrated transmission-reducing activity in standard membrane feeding assays. These results establish the potential utility of this VLP platform for malaria vaccines, which may be suitable for the development of multi-component vaccines that achieve high vaccine efficacy and transmission-blocking immunity.",
    "published": "10.1371/journal.pone.0221733",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/599175",
    "title": "Gallery Game: Smartphone-based Assessment of Long-Term Memory in Adults at Risk of Alzheimer’s Disease",
    "authors": "Lancaster, C.; Koychev, I.; Blane, J.; Chinner, A.; Chatham, C.; Taylor, K.; Hinds, C.",
    "author_corresponding": "Claire  Lancaster",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/599175.source.xml",
    "abstract": "Gallery Game, deployed within the Mezurio smartphone app, targets the processes of episodic memory first vulnerable to neurofibrillary tau-related degeneration in Alzheimers Disease, prioritising both perirhinal and entorhinal cortex/hippocampal demands. Thirty-five healthy adults (aged 40-59 years), biased towards those at elevated familial risk of dementia, completed daily Gallery Game tasks for a month. Assessments consisted of cross-modal paired-associate learning, with subsequent tests of recognition and recall following delays ranging from one to 13 days. There was a non-linear decline in memory retention with increasing delays between learning and test, with significant forgetting first reported following delays of three and five days for paired-associate recall and recognition respectively, supporting the need for ecologically valid measures of longer-term memory. Gallery Game outcomes correlated as expected with established neuropsychological memory assessments, confirming the validity of this digital assessment of episodic memory. In addition, there was preliminary support for utilising the perirhinal-dependent pattern of semantic errors during object recognition as a marker of early impairment, justifying ongoing validation against traditional biomarkers of Alzheimers disease.",
    "published": "10.1080/13803395.2020.1714551",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/600064",
    "title": "Trans-synaptic Fish-lips Signaling Prevents Misconnections between Non-synaptic Partner Olfactory Neurons",
    "authors": "Xie, Q.; Wu, B.; Li, J.; Li, H.; Luginbuhl, D.; Xu, C.; Wang, X.; Luo, L.",
    "author_corresponding": "Liqun  Luo",
    "author_corresponding_institution": "Stanford University/HHMI",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/600064.source.xml",
    "abstract": "Our understanding of the mechanisms of neural circuit assembly is far from complete. Identification of new wiring molecules with novel mechanisms of action will provide new insights into how complex and heterogeneous neural circuits assemble during development. Here, we performed an RNAi screen for cell-surface molecules and identified the leucine-rich-repeat containing transmembrane protein, Fish-lips (Fili), as a novel wiring molecule in the assembly of the Drosophila olfactory circuit. Fili contributes to the precise targeting of both olfactory receptor neuron (ORN) axons as well as projection neuron (PN) dendrites. Cell-type-specific expression and genetic analyses suggest that Fili sends a trans-synaptic repulsive signal to neurites of non-partner classes that prevent their targeting to inappropriate glomeruli in the antennal lobe.\\n\\nSignificance StatementIn the fruit fly olfactory system, 50 classes of olfactory receptor neurons (ORNs) make precise synaptic connections with 50 classes of corresponding projection neurons (PNs). Identification of wiring molecules in this circuit can provide insight into understanding neural circuit assembly. This paper reports the role of a transmembrane protein, Fish-lips (Fili), in forming specific connections in this circuit. We found that some ORN axons are repelled by Fili, which is present on dendrites of non-matching PN class, preventing them from targeting inappropriate glomeruli. Similarly, some PN dendrites are repelled by Fili expressed by non-matching ORN class for their correct targeting. Together, these results suggest that Fili mediates repulsion between axons and dendrites of non-synaptic partners to ensure precise wiring patterns.",
    "published": "10.1073/pnas.1905832116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/598342",
    "title": "Increased expression of schizophrenia-associated gene C4 leads to hypoconnectivity of prefrontal cortex and reduced social interaction",
    "authors": "Comer, A. L.; Jinadasa, T.; Kretsge, L. N.; Nguyen, T. P. H.; Lee, J.; Newmark, E. R.; Hausmann, F. S.; Rosenthal, S.; Liu Kot, K.; Yen, W. W.; Cruz-Martin, A.",
    "author_corresponding": "Alberto  Cruz-Martin",
    "author_corresponding_institution": "Boston University",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/598342.source.xml",
    "abstract": "Schizophrenia is a severe mental disorder with an unclear pathophysiology. Increased expression of the immune gene C4 has been linked to a greater risk of developing schizophrenia; however, it is unknown whether C4 plays a causative role in this brain disorder. Using confocal imaging and whole-cell electrophysiology, we demonstrate that overexpression of C4 in mouse prefrontal cortex neurons leads to perturbations in dendritic spine development and hypoconnectivity, which mirror neuropathologies found in schizophrenia. We find evidence that microglia-neuron interactions and microglia-mediated synaptic engulfment are enhanced with increased expression of C4. We also show that C4-dependent circuit dysfunction in the frontal cortex leads to decreased social interactions in juvenile mice. These results demonstrate that increased expression of the schizophrenia-associated gene C4 causes aberrant circuit wiring in the developing prefrontal cortex and leads to deficits in early social behavior, suggesting that altered C4 expression contributes directly to schizophrenia pathogenesis.",
    "published": "10.1371/journal.pbio.3000604",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/598383",
    "title": "Neuronal circuitry for stimulus selection in the visual system",
    "authors": "Fernandes, A. M.; Larsch, J.; Donovan, J. C.; Helmbrecht, T. O.; Mearns, D.; Kölsch, Y.; Dal Maschio, M.; Baier, H.",
    "author_corresponding": "Herwig  Baier",
    "author_corresponding_institution": "Max Planck Institute of Neurobiology",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/598383.source.xml",
    "abstract": "Visual objects naturally compete for the brains attention, and selecting just one of them for a behavioural response is often crucial for the animals survival1. The neural correlate of such stimulus prioritisation might take the form of a saliency map by which responses to one target are enhanced relative to distractors in other parts of the visual field2. Single-cell responses consistent with this type of computation have been observed in the tectum of primates, birds, turtles and lamprey2-7. However, the exact circuit implementation has remained unclear. Here we investigated the underlying neuronal mechanism presenting larval zebrafish with two simultaneous looming stimuli, each of which was able to trigger directed escapes on their own. Behaviour tracking revealed that the fish respond to these competing stimuli predominantly with a winner-take-all strategy. Using brain-wide functional recordings, we discovered neurons in the tectum whose responses to the target stimulus were non-linearly modulated by the saliency of the distractor. When the two stimuli were presented monocularly in different positions of the visual field, stimulus selection was already apparent in the activity of retinal ganglion cell axons, a likely consequence of antagonistic mechanisms operating outside the classical receptive field8,9. When the two stimuli were presented binocularly, i.e., on opposite sides of the fish, our analysis indicates that a loop involving excitatory and inhibitory neurons in the nucleus isthmi (NI) and the tectum weighed stimulus saliencies across hemispheres. Consistent with focal enhancement and global suppression, glutamatergic NI cells branch locally in the tectum, whereas GABAergic NI cells project broadly across both tectal hemispheres. Moreover, holographic optogenetic stimulation confirmed that glutamatergic NI neurons can modulate visual responses in the tectum. Together, our study shows, for the first time, context-dependent contributions of retinotectal and isthmotectal circuits to the computation of the visual saliency map, a prerequisite for stimulus-driven, bottom-up attention.",
    "published": "10.1016/j.neuron.2020.12.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/598698",
    "title": "Geosmin attracts Aedes aegypti mosquitoes to oviposition sites",
    "authors": "Melo, N.; Wolff, G. H.; Luis Costa-da-Silva, A.; Arribas, R.; Fernandez Triana, M.; Gugger, M.; Riffell, J. A.; DeGennaro, M.; Stensmyr, M. C.",
    "author_corresponding": "Marcus C Stensmyr",
    "author_corresponding_institution": "Department of Biology, Lund University, S-22362 Lund, Sweden",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/598698.source.xml",
    "abstract": "Geosmin is one of the most recognizable and common microbial smells on the planet. Some insects, like mosquitoes, require microbial-rich environments for their progeny, whereas for other insects such microbes may prove dangerous. In the vinegar fly Drosophila melanogaster, geosmin is decoded in a remarkably precise fashion and induces aversion, presumably signaling the presence of harmful microbes. We have here investigated the effect of geosmin on the behavior of the yellow fever mosquito Aedes aegypti. In contrast to flies, geosmin is not aversive in mosquitoes but stimulates egg-laying site selection. Female mosquitoes could associate geosmin with microbes, including cyanobacteria consumed by larvae, who also find geosmin - as well as geosmin producing cyanobacteria - attractive. Using in vivo multiphoton imaging from mosquitoes with pan-neural expression of the calcium reporter GCaMP6s, we show that Ae. aegypti code geosmin in a similar fashion to flies, i.e. with extreme sensitivity and with a high degree of selectivity. We further demonstrate that geosmin can be used as bait under field conditions, and finally we show that geosmin, which is both expensive and difficult to obtain, can be substituted by beetroot peel extract, providing a cheap and viable mean of mosquito control and surveillance in developing countries.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/598722",
    "title": "Developmental and cell-specific expression of Cacna1d splice variants",
    "authors": "LaCarubba, B.; Bunda, A.; Savage, K.; Sargent, H.; Akiki, M.; Foxall, T.; Andrade, A.",
    "author_corresponding": "Arturo  Andrade",
    "author_corresponding_institution": "University of New Hampshire",
    "date": "2019-04-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/04/598722.source.xml",
    "abstract": "CaV1.3 is an L-type voltage-gated calcium channel implicated in several functions including gene expression, pacemaking activity, and neurotransmitter release. The gene that encodes the CaV1-pore forming subunit of CaV1.3 (Cacna1d) is a multi-exon gene that undergoes extensive alternative splicing, which provides functional versatility to this gene across tissues and cell-types. The function and expression of several Cacna1d splice variants within the C-terminus have been previously characterized. These splice variants differ in their voltage-dependence of activation, Ca2+-dependent inactivation, and their sensitivity to dihydropyridines. However, less is known about alternatively spliced exons in Cacna1d located downstream of domain I and upstream of the C-terminus (e11, e22a/e22, e31a/e31b/e32). Here, we performed a systematic study to determine the developmental and cell-specific expression of several Cacna1d splice variants. We found that the cassette e11 is upregulated during brain development, and in adult cortical tissue is more abundant in excitatory neurons relative to inhibitory interneurons. This exon is also upregulated upon nerve growth factor (NGF) induced differentiation of pheochromocytoma cells, PC12. At the functional level, the splice variants resulting from e11 alternative splicing (+e11-Cacna1d and {Delta}e11-Cacna1d) form functional CaV1.3 channels with similar biophysical properties in expression mammalian systems. Of the pair of mutually exclusive exons, e22a and e22, the later dominates at all stages. However, we observed a slight upregulation of e22 from embryonic to adult human brain. A second pair of mutually exclusive exons, e31a and e31b, was also studied. We found that e31a increases during brain development. Finally, the cassette exon 32 is repressed in adult brain tissue.",
    "published": "NA",
    "server": "biorxiv"
  }
]