[
  {
    "doi": "10.1101/038711",
    "title": "An open library of human kinase domain constructs for automated bacterial expression",
    "authors": "Albanese, S. K.; Parton, D. L.; Isık, M.; Rodriguez-Laureano, L.; Hanson, S. M.; Behr, J. M.; Gradia, S.; Jeans, C.; Levinson, N. M.; Seeliger, M. A.; Chodera, J. D.",
    "author_corresponding": "John D. Chodera",
    "author_corresponding_institution": "Sloan Kettering Institute, Memorial Sloan Kettering Cancer Center",
    "date": "2018-04-10",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/038711.source.xml",
    "abstract": "Kinases play a critical role in many cellular signaling pathways and are dysregulated in a number of diseases, such as cancer, diabetes, and neurodegeneration. Since the FDA approval of imatinib in 2001, therapeutics targeting kinases now account for roughly 50% of current cancer drug discovery efforts. The ability to explore human kinase biochemistry, biophysics, and structural biology in the laboratory is essential to making rapid progress in understanding kinase regulation, designing selective inhibitors, and studying the emergence of drug resistance. While insect and mammalian expression systems are frequently used for the expression of human kinases, bacterial expression systems are superior in terms of simplicity and cost-effectiveness but have historically struggled with human kinase expression. Following the discovery that phosphatase coexpression could produce high yields of Src and Abl kinase domains in bacterial expression systems, we have generated a library of 52 His-tagged human kinase domain constructs that express above 2 {micro}g/mL culture in a simple automated bacterial expression system utilizing phosphatase coexpression (YopH for Tyr kinases, Lambda for Ser/Thr kinases). Here, we report a structural bioinformatics approach to identify kinase domain constructs previously expressed in bacteria likely to express well in a simple high-throughput protocol, experiments demonstrating our simple construct selection strategy selects constructs with good expression yields in a test of 84 potential kinase domain boundaries for Abl, and yields from a high-throughput expression screen of 96 human kinase constructs. Using a fluorescence-based thermostability assay and a fluorescent ATP-competitive inhibitor, we show that the highest-expressing kinases are folded and have well-formed ATP binding sites. We also demonstrate how the resulting expressing constructs can be used for the biophysical and biochemical study of clinical mutations by engineering a panel of 48 Src mutations and 46 Abl mutations via single-primer mutagenesis and screening the resulting library for expression yields. The wild-type kinase construct library is available publicly via Addgene, and should prove to be of high utility for experiments focused on drug discovery and the emergence of drug resistance.",
    "published": "10.1021/acs.biochem.7b01081",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/129130",
    "title": "The Neural Circuitry Of Emotion-Induced Distortions Of Trust",
    "authors": "Engelmann, J. B.; Meyer, F.; Ruff, C. C.; Fehr, E.",
    "author_corresponding": "Ernst  Fehr",
    "author_corresponding_institution": "University of Zurich",
    "date": "2018-04-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/129130.source.xml",
    "abstract": "Aversive emotions are likely to be a key source of irrational human decision-making but still little is known about the underlying neural circuitry. Here, we show that aversive emotions distort trust decisions and cause significant changes in the associated neural circuitry. They reduce trust and suppress trust-specific activity in left temporoparietal junction (TPJ). In addition, aversive emotions reduce the functional connectivity between TPJ and emotion-related regions such as the amygdala. We also find that the posterior superior temporal sulcus (pSTS) plays a key role in mediating the impact of aversive emotions on brain-behavior relationships. Functional connectivity of right pSTS with left TPJ not only predicts mean trust taking in the absence of negative emotions, but aversive emotions also largely remove this association between TPJ-pSTS connectivity and behavioral trust. These findings may be useful for a better understanding of the neural circuitry of affective distortions and may thus help identify the neural bases of psychiatric diseases that are associated with emotion-related psychological and behavioral dysfunctions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/159939",
    "title": "Effects of autozygosity and schizophrenia polygenic risk on cognitive and brain developmental trajectories",
    "authors": "Cordova-Palomera, A.; Kaufmann, T.; Bettella, F.; Wang, Y.; Doan, N. T.; van der Meer, D.; Alnaes, D.; Rokicki, J.; Moberget, T.; Sonderby, I. E.; Andreassen, O. A.; Westlye, L. T.",
    "author_corresponding": "Aldo  Cordova-Palomera",
    "author_corresponding_institution": "University of Oslo",
    "date": "2018-04-10",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/159939.source.xml",
    "abstract": "Cognitive and brain development are determined by dynamic interactions between genes and environment across the lifespan. Aside from marker-by-marker analyses of polymorphisms, biologically meaningful features of the whole-genome (derived from the combined effect of individual markers) have been postulated to inform on human phenotypes including cognitive traits and their underlying biological substrate.\\n\\nHere, estimates of inbreeding and genetic susceptibility for schizophrenia calculated from genome-wide data -runs of homozygosity (ROH) and schizophrenia polygenic risk score (PGRS)- are analyzed in relation to cognitive abilities (n=4183) and brain structure (n=516) in a general-population sample of European-ancestry participants aged 8-22, from the Philadelphia Neurodevelopmental Cohort.\\n\\nThe findings suggest that a higher ROH burden and higher schizophrenia PGRS are associated with higher intelligence. Cognition~ROH and cognition~PGRS associations obtained in this cohort may respectively evidence that assortative mating influences intelligence, and that individuals with high schizophrenia genetic risk who do not transition to disease status are cognitively resilient.\\n\\nNeuroanatomical data showed that the effects of schizophrenia PGRS on cognition could be modulated by brain structure, although larger imaging datasets are needed to accurately disentangle the underlying neural mechanisms linking IQ with both inbreeding and the genetic burden for schizophrenia.",
    "published": "10.1038/s41431-018-0134-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/180976",
    "title": "The geometry of partial fitness orders and an efficient method for detecting genetic interactions",
    "authors": "Lienkaemper, C.; Lamberti, L.; Drain, J.; Beerenwinkel, N.; Gavryushkin, A.",
    "author_corresponding": "Alex  Gavryushkin",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2018-04-10",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/180976.source.xml",
    "abstract": "We present an efficient computational approach for detecting genetic interactions from fitness comparison data together with a geometric interpretation using polyhedral cones associated to partial orderings. Genetic interactions are defined by linear forms with integer coefficients in the fitness variables assigned to genotypes. These forms generalize several popular approaches to study interactions, including Fourier-Walsh coefficients, interaction coordinates, and circuits. We assume that fitness measurements come with high uncertainty or are even unavailable, as is the case for many empirical studies, and derive interactions only from comparisons of genotypes with respect to their fitness, i.e. from partial fitness orders. We present a characterization of the class of partial fitness orders that imply interactions, using a graph-theoretic approach. Our characterization then yields an efficient algorithm for testing the condition when certain genetic interactions, such as sign epistasis, are implied. This provides an exponential improvement of the best previously known method. We also present a geometric interpretation of our characterization, which provides the basis for statistical analysis of partial fitness orders and genetic interactions.",
    "published": "10.1007/s00285-018-1237-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197954",
    "title": "Networks of genetic similarity reveal non-neutral processes shape strain structure in Plasmodium falciparum",
    "authors": "He, Q.; Pilosof, S.; Tiedje, K. E.; Ruybal-Pesantez, S.; Artzy-Randrup, Y.; Baskerville, E. B.; Day, K.; Pascual, M.",
    "author_corresponding": "Mercedes  Pascual",
    "author_corresponding_institution": "Department of Ecology and Evolution, University of Chicago",
    "date": "2018-04-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/197954.source.xml",
    "abstract": "Pathogens compete for hosts through patterns of cross-protection conferred by immune responses to antigens. In Plasmodium falciparum malaria, the var multigene family encoding for the major blood-stage antigen PfEMP1 has evolved enormous genetic diversity through ectopic recombination and mutation. With 50-60 var genes per genome, it is unclear whether immune selection can act as a dominant force in structuring var repertoires of local populations. The combinatorial complexity of the var system remains beyond the reach of existing strain theory, and previous evidence for non-random structure cannot demonstrate immune selection without comparison to neutral models. We develop two neutral models that encompass malaria epidemiology but exclude competitive interactions between parasites. These models, combined with networks of genetic similarity, reveal non-neutral strain structure in both simulated systems and an extensively sampled population in Ghana. The unique population structure we identify underlies the large transmission reservoir characteristic of highly endemic regions in Africa.",
    "published": "10.1038/s41467-018-04219-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201160",
    "title": "Origins of fractional control in regulated cell death",
    "authors": "Santos, L. C.; Vogel, R.; Chipuk, J. E.; Birtwistle, M. R.; Stolovitzky, G.; Meyer, P.",
    "author_corresponding": "Pablo  Meyer",
    "author_corresponding_institution": "IBM research",
    "date": "2018-04-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/201160.source.xml",
    "abstract": "Individual cells in clonal populations often respond differently to environmental changes; for binary phenotypes, such as cell death, this can be measured as a fractional response. These types of responses have been attributed to cell-intrinsic stochastic processes and variable abundances of biochemical constituents, such as proteins, but the influence of organelles has yet to be determined. We use the response to TNF-related apoptosis inducing ligand (TRAIL) and a new statistical framework for determining parameter influence on cell-to-cell variability through the inference of variance explained, DEPICTIVE, to demonstrate that variable mitochondria abundance correlates with cell survival and determines the fractional cell death response. By quantitative data analysis and modeling we attribute this effect to variable effective concentrations at the mitochondria surface of the pro-apoptotic protein Bax. Further, we demonstrate that inhibitors of antiapoptotic Bcl-2 family proteins, used in cancer treatment, may increase the diversity of cellular responses, enhancing resistance to treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/204917",
    "title": "Neurobehavioural Correlates of Obesity are Largely Heritable",
    "authors": "Vainik, U.; Baker, T. B.; Dadar, M.; Zeighami, Y.; Michaud, A.; Zhang, Y.; Alanis, J. C. G.; Misic, B.; Collins, D. L.; Dagher, A.",
    "author_corresponding": "Alain  Dagher",
    "author_corresponding_institution": "Montreal Neurological Institute, McGill University",
    "date": "2018-04-10",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/204917.source.xml",
    "abstract": "Recent molecular genetic studies have shown that the majority of genes associated with obesity are expressed in the central nervous system. Obesity has also been associated with neurobehavioural factors such as brain morphology, cognitive performance, and personality. Here, we tested whether these neurobehavioural factors were associated with the heritable variance in obesity measured by body mass index (BMI) in the Human Connectome Project (N=895 siblings). Phenotypically, cortical thickness findings supported the \\\"right brain hypothesis\\\" for obesity. Namely, increased BMI associated with decreased cortical thickness in right frontal lobe and increased thickness in the left frontal lobe, notably in lateral prefrontal cortex. In addition, lower thickness and volume in entorhinal-parahippocampal structures, and increased thickness in parietal-occipital structures in obese participants supported the role of visuospatial function in obesity. Brain morphometry results were supported by cognitive tests, which outlined obesitys negative association with visuospatial function, verbal episodic memory, impulsivity, and cognitive flexibility. Personality-obesity correlations were inconsistent. We then aggregated the effects for each neurobehavioural factor for a behavioural genetics analysis and demonstrated the factors genetic overlap with obesity. Namely, cognitive test scores and brain morphometry had 0.25 - 0.45 genetic correlations with obesity, and the phenotypic correlations with obesity were 77-89% explained by genetic factors. Neurobehavioural factors also had some genetic overlap with each other. In summary, obesity has considerable genetic overlap with brain and cognitive measures. This supports the theory that obesity is inherited via brain function, and may inform intervention strategies.\\n\\nSignificance StatementObesity is a widespread heritable health condition. Evidence from psychology, cognitive neuroscience, and genetics has proposed links between obesity and the brain. The current study tested whether the heritable variance in obesity is explained by brain and behavioural factors in a large brain imaging cohort that included multiple related individuals. We found that the heritable variance in obesity had genetic correlations 0.25 - 0.45 with cognitive tests, cortical thickness, and regional brain volume. In particular, obesity was associated with frontal lobe asymmetry and differences in temporal-parietal perceptual systems. Further, we found genetic overlap between certain brain and behavioural factors. In summary, the genetic vulnerability to obesity is expressed in the brain. This may inform intervention strategies.",
    "published": "10.1073/pnas.1718206115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/231167",
    "title": "Marine proteorhodopsins rival photosynthesis in solar energy capture",
    "authors": "Gomez-Consarnau, L.; Levine, N. M.; Cutter, L. S.; Wang, D.; Seegers, B.; Aristegui, J.; Fuhrman, J. A.; Gasol, J. M.; Sanudo-Wilhelmy, S. A.",
    "author_corresponding": "Laura  Gómez-Consarnau",
    "author_corresponding_institution": "Department of Biological Sciences, University of Southern California, 90089 Los Angeles, CA, USA",
    "date": "2018-04-10",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/231167.source.xml",
    "abstract": "All known phototrophic metabolisms on Earth are based on one of three energy-converting pigments: chlorophyll-a, bacteriochlorophyll-a, and retinal, which is the chromophore in rhodopsins [1]. While the contribution of chlorophylls to global energy flows and marine carbon cycling has been studied for decades, the role of retinal-based phototrophy remains largely unexplored [1,2]. We report the first vertical distributions of the three energy-converting pigments measured along a contrasting nutrient gradient through the Mediterranean Sea and the Eastern Atlantic Ocean. The highest proteorhodopsin concentrations were observed above the deep chlorophyll-a maxima, and their geographical distribution tended to be inversely related to that of chlorophyll-a. We further show that proteorhodopsins potentially absorb as much or more light energy than chlorophyll-a -based phototrophy and this energy is sufficient to sustain bacterial basal metabolism. Our results suggest that ubiquitous proteorhodopsin-containing heterotrophs are important contributors to the light energy captured in the sea.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/231316",
    "title": "A Multifactorial Model of T Cell Expansion and Durable Clinical Benefit in Response to a PD-L1 Inhibitor",
    "authors": "Leiserson, M. D.; Syrgkanis, V.; Gilson, A.; Dudik, M.; Gillett, S.; Chayes, J.; Borgs, C.; Bajorin, D. F.; Rosenberg, J.; Funt, S.; Snyder, A.; Mackey, L.",
    "author_corresponding": "Lester  Mackey",
    "author_corresponding_institution": "University of Maryland, College Park",
    "date": "2018-04-10",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/231316.source.xml",
    "abstract": "Checkpoint inhibitor immunotherapies have had major success in treating patients with late-stage cancers, yet the minority of patients benefit [1]. Mutation load and PD-L1 staining are leading biomarkers associated with response, but each is an imperfect predictor. A key challenge to predicting response is modeling the interaction between the tumor and immune system. We begin to address this challenge with a multifactorial model for response to anti-PD-L1 therapy. We train a model to predict immune response in patients after treatment based on 36 clinical, tumor, and circulating features collected prior to treatment. We analyze data from 21 bladder cancer patients [2] using the elastic net high-dimensional regression procedure [3] and, as training set error is a biased and overly optimistic measure of prediction error, we use leave-one-out cross-validation to obtain unbiased estimates of accuracy on held-out patients. In held-out patients, the model explains 79% of the variance in T cell clonal expansion. This predicted immune response is multifactorial, as the variance explained is at most 23% if clinical, tumor, or circulating features are excluded. Moreover, if patients are triaged according to predicted expansion, only 38% of non-durable clinical benefit (DCB) patients need be treated to ensure that 100% of DCB patients are treated. In contrast, using mutation load or PD-L1 staining alone, one must treat at least 77% of non-DCB patients to ensure that all DCB patients receive treatment. Thus, integrative models of immune response may improve our ability to anticipate clinical benefit of immunotherapy.",
    "published": "10.1371/journal.pone.0208422",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266650",
    "title": "Aging alters envelope representations of speech-like sounds in the inferior colliculus",
    "authors": "Parthasarathy, A.; Herrmann, B.; Bartlett, E. L.",
    "author_corresponding": "Edward L. Bartlett",
    "author_corresponding_institution": "Purdue University",
    "date": "2018-04-10",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/266650.source.xml",
    "abstract": "Hearing impairment in aging is thought to arise from impaired temporal processing in auditory circuits. We used a systems-level (scalp recordings) and a microcircuit-level (extracellular recordings) approach to investigate how aging affects the sensitivity to temporal envelopes of speech-like sounds in rats. Scalp-recorded potentials suggest an age-related increase in sensitivity to temporal regularity along the ascending auditory pathway. The underlying cellular changes in the midbrain were examined using extracellular recordings from inferior colliculus neurons. We observed an age-related increase in sensitivity to the sounds onset and temporal regularity (i.e., periodicity envelope) in the spiking output of inferior colliculus neurons, relative to their synaptic inputs (local field potentials). This relative enhancement for aged animals was most prominent for multi-unit (relative to single-unit) spiking activity. Spontaneous multi-unit, but not single-unit, activity was also enhanced in aged compared to young animals. Our results suggest that aging is associated with altered sensitivity to a sounds temporal regularities, and that these effects may be due to increased gain of neural network activity in the midbrain.",
    "published": "10.1016/j.neurobiolaging.2018.08.023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/268052",
    "title": "Bayesian phylodynamic inference with complex models",
    "authors": "Volz, E.; Siveroni, I.",
    "author_corresponding": "Erik  Volz",
    "author_corresponding_institution": "Imperial College London",
    "date": "2018-04-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/268052.source.xml",
    "abstract": "Population genetic modeling can enhance Bayesian phylogenetic inference by providing a realistic prior on the distribution of branch lengths and times of common ancestry.The parameters of a population genetic model may also have intrinsic importance, and simultaneous estimation of a phylogeny and model parameters has enabled phylodynamic inference of population growth rates, reproduction numbers, and effective population size through time. Phylodynamic inference based on pathogen genetic sequence data has emerged as useful supplement to epidemic surveillance, however commonly-used mechanistic models that are typically fitted to non-genetic surveillance data are rarely fitted to pathogen genetic data due to a dearth of software tools, and the theory required to conduct such inference has been developed only recently. We present a framework for coalescent-based phylogenetic and phylodynamic inference which enables highly-flexible modeling of demographic and epidemiological processes. This approach builds upon previous structured coalescent approaches and includes enhancements for computational speed, accuracy, and stability. A flexible markup language is described for translating parametric demographic or epidemiological models into a structured coalescent model enabling simultaneous estimation of demographic or epidemiological parameters and time-scaled phylogenies. We demonstrate the utility of these approaches by fitting compartmental epidemiological models to Ebola virus and Influenza A virus sequence data, demonstrating how important features of these epidemics, such as the reproduction number and epidemic curves, can be gleaned from genetic data. These approaches are provided as an open-source package PhyDyn for the BEAST phylogenetics platform.",
    "published": "10.1371/journal.pcbi.1006546",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/268375",
    "title": "Abstract concept learning in a simple neural network inspired by the insect brain",
    "authors": "Cope, A. J.; Vasilaki, E.; Minors, D.; Sabo, C.; Marshall, J. A. R.; Barron, A. B.",
    "author_corresponding": "Alex J Cope",
    "author_corresponding_institution": "Macquarie University",
    "date": "2018-04-10",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/268375.source.xml",
    "abstract": "The capacity to learn abstract concepts such as  sameness and  difference is considered a higher-order cognitive function, typically thought to be dependent on top-down neocortical processing. It is therefore surprising that honey bees apparantly have this capacity. Here we report a model of the structures of the honey bee brain that can learn same-ness and difference, as well as a range of complex and simple associative learning tasks. Our model is constrained by the known connections and properties of the mushroom body, including the protocerebral tract, and provides a good fit to the learning rates and performances of real bees in all tasks, including learning sameness and difference. The model proposes a novel mechanism for learning the abstract concepts of  sameness and  difference that is compatible with the insect brain, and is not dependent on top-down or executive control processing.",
    "published": "10.1371/journal.pcbi.1006435",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/268599",
    "title": "Active Learning of Cortical Connectivity from Two-Photon Imaging Data",
    "authors": "Bertran, M.; Martinez, N.; Wang, Y.; Dunson, D.; Sapiro, G.; Ringach, D.",
    "author_corresponding": "Martin  Bertran",
    "author_corresponding_institution": "Duke University",
    "date": "2018-04-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/268599.source.xml",
    "abstract": "Understanding how groups of neurons interact within a network is a fundamental question in system neuroscience. Instead of passively observing the ongoing activity of a network, we can typically perturb its activity, either by external sensory stimulation or directly via techniques such as two-photon optogenetics. A natural question is how to use such perturbations to identify the connectivity of the network efficiently. Here we introduce a method to infer sparse connectivity graphs from in-vivo, two-photon imaging of population activity in response to external stimuli. A novel aspect of the work is the introduction of a recommended distribution, incrementally learned from the data, to optimally refine the inferred network.. Unlike existing system identification techniques, this \\\"active learning\\\" method automatically focuses its attention on key undiscovered areas of the network, instead of targeting global uncertainty indicators like parameter variance. We show how active learning leads to faster inference while, at the same time, provides confidence intervals for the network parameters. We present simulations on artificial small-world networks to validate the methods and apply the method to real data. Analysis of frequency of motifs recovered show that cortical networks are consistent with a small-world topology model.",
    "published": "10.1371/journal.pone.0196527",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/269316",
    "title": "Functional equivalence of genome sequencing analysis pipelines enables harmonized variant calling across human genetics projects",
    "authors": "Regier, A. A.; Farjoun, Y.; Larson, D.; Krasheninina, O.; Kang, H. M.; Howrigan, D. P.; Chen, B.-J.; Kher, M.; Banks, E.; Ames, D. C.; English, A. C.; Li, H.; Xing, J.; Zhang, Y.; Matise, T.; The NHLBI Trans-Omics for Precision Medicine (TOPMed) Program,  ; Abecasis, G. R.; Salerno, W.; Zody, M. C.; Neale, B. M.; Hall, I. M.",
    "author_corresponding": "Ira M Hall",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2018-04-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/269316.source.xml",
    "abstract": "Hundreds of thousands of human whole genome sequencing (WGS) datasets will be generated over the next few years to interrogate a broad range of traits, across diverse populations. These data are more valuable in aggregate: joint analysis of genomes from many sources increases sample size and statistical power for trait mapping, and will enable studies of genome biology, population genetics and genome function at unprecedented scale. A central challenge for joint analysis is that different WGS data processing and analysis pipelines cause substantial batch effects in combined datasets, necessitating computationally expensive reprocessing and harmonization prior to variant calling. This approach is no longer tenable given the scale of current studies and data volumes. Here, in a collaboration across multiple genome centers and NIH programs, we define WGS data processing standards that allow different groups to produce \\\"functionally equivalent\\\" (FE) results suitable for joint variant calling with minimal batch effects. Our approach promotes broad harmonization of upstream data processing steps, while allowing for diverse variant callers. Importantly, it allows each group to continue innovating on data processing pipelines, as long as results remain compatible. We present initial FE pipelines developed at five genome centers and show that they yield similar variant calling results - including single nucleotide (SNV), insertion/deletion (indel) and structural variation (SV) - and produce significantly less variability than sequencing replicates. Residual inter-pipeline variability is concentrated at low quality sites and repetitive genomic regions prone to stochastic effects. This work alleviates a key technical bottleneck for genome aggregation and helps lay the foundation for broad data sharing and community-wide \\\"big-data\\\" human genetics studies.",
    "published": "10.1038/s41467-018-06159-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/281097",
    "title": "Early-life social environment alters juvenile behavior and neuroendocrine function in a highly social cichlid fish",
    "authors": "Solomon-Lane, T. K.; Hofmann, H. A.",
    "author_corresponding": "Tessa K Solomon-Lane",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2018-04-10",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/281097.source.xml",
    "abstract": "Early-life experiences can shape adult behavior, with consequences for fitness and health, yet fundamental questions remain unanswered about how early-life social experiences are translated into variation in brain and behavior. The African cichlid fish Astatotilapia burtoni, a model system in social neuroscience, is well known for its highly plastic social phenotypes in adulthood. Here, we rear juveniles in either social groups or pairs to investigate the effects of early-life social environments on behavior and neuroendocrine gene expression. We find that both juvenile behavior and neuroendocrine function are sensitive to early-life effects. Behavior robustly co-varies across multiple contexts (open field, social cue investigation, and dominance behavior assays) to form a behavioral syndrome, with pair-reared juveniles towards the end of syndrome that is less active and socially interactive. Pair-reared juveniles also submit more readily as subordinates. In a separate cohort, we measured whole brain expression of stress and sex hormone genes. Expression of glucocorticoid receptor (GR) 1a was elevated in group-reared juveniles, supporting a highly-conserved role for the stress axis mediating early-life effects. The effect of rearing environment on androgen receptor (AR)  and estrogen receptor (ER)  expression was mediated by treatment duration (1 vs. 5 weeks). Finally, expression of corticotropin-releasing factor (CRF) and GR2 decreased significantly over time. Rearing environment also caused striking differences in gene co-expression, such that expression was tightly integrated in pair-reared juveniles, but not group-reared or isolates. Together, this research demonstrates the important developmental origins of behavioral phenotypes and identifies potential behavioral and neuroendocrine mechanisms.",
    "published": "10.1016/j.yhbeh.2019.06.016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285866",
    "title": "Marionette: E. coli containing 12 highly-optimized small molecule sensors",
    "authors": "Meyer, A. J.; Segall-Shapiro, T. H.; Voigt, C. A.",
    "author_corresponding": "Christopher A Voigt",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2018-04-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/285866.source.xml",
    "abstract": "Cellular processes are carried out by many interacting genes and their study and optimization requires multiple levers by which they can be independently controlled. The most common method is via a genetically-encoded sensor that responds to a small molecule (an \\\"inducible system\\\"). However, these sensors are often suboptimal, exhibiting high background expression and low dynamic range. Further, using multiple sensors in one cell is limited by cross-talk and the taxing of cellular resources. Here, we have developed a directed evolution strategy to simultaneously select for less background, high dynamic range, increased sensitivity, and low crosstalk. Libraries of the regulatory protein and output promoter are built based on random and rationally-guided mutations. This is applied to generate a set of 12 high-performance sensors, which exhibit >100-fold induction with low background and cross-reactivity. These are combined to build a single \\\"sensor array\\\" and inserted into the genomes of E. coli MG1655 (wild-type), DH10B (cloning), and BL21 (protein expression). These \\\"Marionette\\\" strains allow for the independent control of gene expression using 2,4-diacetylphophloroglucinol (DAPG), cuminic acid (Cuma), 3-oxohexanoyl-homoserine lactone (OC6), vanillic acid (Van), isopropyl {beta}-D-1-thiogalactopyranoside (IPTG), anhydrotetracycline (aTc), L-arabinose (Ara), choline chloride (Cho), naringenin (Nar), 3,4-dihydroxybenzoic acid (DHBA), sodium salicylate (Sal), and 3-hydroxytetradecanoyl-homoserine lactone (OHC14).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/286518",
    "title": "PEER PRESENCE AND FAMILIARITY AS KEY FACTORS TO REDUCE COCAINE INTAKE: EVIDENCE FROM TRANSLATIONAL RESEARCH",
    "authors": "Giorla, E.; Nordmann, S.; Pelloux, Y.; Roux, P.; Rosellini, S.; Davranche, K.; Montanari, C.; Vilotitch, A.; Huguet, P.; Carrieri, P.; Baunez, C.",
    "author_corresponding": "Christelle  Baunez",
    "author_corresponding_institution": "INT UMR7289 CNRS & Aix-Marseille Univ",
    "date": "2018-04-10",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/286518.source.xml",
    "abstract": "Social environment influences drug consumption, its persistence and evolution. Little is known regarding the influence of the presence of a peer during drug consumption and especially how the relationship between peers (familiarity and dominance) can influence drug consumption. We used here a translational and transdisciplinary approach to explore the influence of peer presence and peer familiarity in rats and humans that self-administer stimulants. In rats, cocaine intake was compared when rats were alone with intake when peers with different characteristics (familiar or not, cocaine naive or not, dominant or subordinate) were present. In humans, 77 cocaine and/or methylphenidate users were asked to detail their most recent drug use episodes and their relationship with peers present at consumption. The results show that in both humans and rats, the risk of cocaine/stimulant consumption was significantly reduced by 37% and 32%, respectively, when a peer was present. Moreover, the lowest risk of consumption was consistently observed when the peer was unfamiliar (vs familiar) with a further 38% and 17% risk reduction, respectively. In rats, a decreased risk of consumption was greater when the peer was cocaine naive (vs non-cocaine naive).\\n\\nThe presence of a non-familiar and possibly drug-naive peer is the most efficient condition to diminish stimulant intake. Our results indirectly support the use of harm reduction strategies, in particular supervised consumption rooms for stimulant users.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/284588",
    "title": "Cost-effectiveness of telephone-based weight loss support for patients with knee osteoarthritis: a pragmatic randomised controlled trial",
    "authors": "O'Brien, K. M.; van Dongen, J. M.; Williams, A.; Kamper, S. J.; Wiggers, J.; Hodder, R. K.; Campbell, E.; Robson, E. K.; Haskins, R.; Rissel, C.; Williams, C. M.",
    "author_corresponding": "Kate M O'Brien",
    "author_corresponding_institution": "Hunter New England Population Health",
    "date": "2018-04-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "clinical trials",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/284588.source.xml",
    "abstract": "BackgroundTelephone-based support offers a promising option to provide widely accessible and cost-effective weight loss care to the people with knee osteoarthritis who are overweight. While telephone-based interventions targeting weight loss are used routinely in the general populations, the cost-effectiveness of referring patients with knee osteoarthritis to these is unknown. The aim of this study was to assess the cost-effectiveness of referral to a telephone-based weight management and healthy lifestyle service for patients with knee osteoarthritis, who are overweight or obese, compared to usual care.\n\nMethodsWe randomised 120 patients with knee osteoarthritis to an intervention or usual care control group in a 1:1 ratio. Participants in the intervention group received a referral to an existing non-disease specific 6-month telephone-based weight management and healthy lifestyle service. The primary outcome of the study was quality-adjusted life years (QALYs). Secondary outcomes included pain intensity, disability, weight, and body mass index (BMI). Costs included intervention costs, healthcare utilisation costs (healthcare services and medication use) and absenteeism costs due to knee pain. The primary cost-effectiveness analysis was performed from the societal perspective.\n\nResultsMean cost differences between groups (intervention minus control) were, $454 (95%CI: -2735 to 4206) for healthcare costs, $-36, (95%CI: -73 to 2) for medication costs, and $-13 (95%CI: -225 to 235) for absenteeism costs. The total mean difference in societal costs was $1022 (95%CI: -2201 to 4771). For all outcomes, the probability of the intervention being cost-effective compared with usual care was less than 0.33 at all willingness-to-pay values.\n\nConclusionFrom a societal perspective, telephone-based weight loss support, provided using an existing non-disease specific 6-month weight management and healthy lifestyle service was not cost-effective in comparison with usual care for overweight and obese patients with knee osteoarthritis for QALYs, pain intensity, disability, weight, and BMI.",
    "published": "10.1186/s12889-018-6300-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/291641",
    "title": "Pisces: An Accurate and Versatile Variant Caller for Somatic and Germline Next-Generation Sequencing Data",
    "authors": "Dunn, T.; Berry, G.; Emig-Agius, D.; Jiang, Y.; Lei, S.; Iyer, A.; Udar, N.; Chuang, H.-Y.; Hegarty, J.; Dickover, M.; Klotzle, B.; Robbins, J.; Bibikova, M.; Peeters, M.; Stromberg, M.",
    "author_corresponding": "Tamsen  Dunn",
    "author_corresponding_institution": "Illumina Inc.",
    "date": "2018-04-10",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/291641.source.xml",
    "abstract": "MotivationNext-Generation Sequencing (NGS) technology is transitioning quickly from research labs to clinical settings. The diagnosis and treatment selection for many acquired and autosomal conditions necessitate a method for accurately detecting somatic and germline variants, suitable for the clinic.\\n\\nResultsWe have developed Pisces, a rapid, versatile and accurate small variant calling suite designed for somatic and germline amplicon sequencing applications. Pisces accuracy is achieved by four distinct modules, the Pisces Read Stitcher, Pisces Variant Caller, the Pisces Variant Quality Recalibrator, and the Pisces Variant Phaser. Each module incorporates a number of novel algorithmic strategies aimed at reducing noise or increasing the likelihood of detecting a true variant.\\n\\nAvailabilityPisces is distributed under an open source license and can be downloaded from https://github.com/Illumina/Pisces. Pisces is available on the BaseSpace SequenceHub as part of the TruSeq Amplicon workflow and the Illumina Ampliseq Workflow. Pisces is distributed on Illumina sequencing platforms such as the MiSeq, and is included in the Praxis Extended RAS Panel test which was recently approved by the FDA for the detection of multiple RAS gene mutations.\\n\\nContactpisces@illumina.com\\n\\nSupplementary informationSupplementary data are available online.",
    "published": "10.1093/bioinformatics/bty849",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/294967",
    "title": "Functional repair after ischemic injury through high efficiency in situ astrocyte-to-neuron conversion",
    "authors": "Chen, Y.; Ma, N.; Pei, Z.; Wu, Z.; Do-Monte, F. H.; Huang, P.; Yellin, E.; Chen, M.; Yin, J.; Lee, G.; Minier, A.; Hu, Y.; Bai, Y.; Lee, K.; Quirk, G.; Chen, G.",
    "author_corresponding": "Gong  Chen",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2018-04-10",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/294967.source.xml",
    "abstract": "Mammalian brains have largely lost internal neural regeneration capability except for a few discrete neurogenic niches. After brain injury, the cerebral cortex is especially difficult to repair due to its extremely low rate of adult neurogenesis. Previous studies have converted glial cells into neurons, but the total number of neurons generated is rather limited, casting doubt about its therapeutic potential. Here, we demonstrate that high-efficiency neuroregeneration can be achieved in adult mammalian brains by making use of an engineered AAV Cre-FLEX system to convert a large number of reactive astrocytes into functional neurons. Specifically, using a combination of GFAP::Cre and FLEX-NeuroD1 AAV system, we were able to regenerate enough new neurons from astrocytes to cover about 40% of the neurons lost from an ischemic injury (400 NeuN+ new neurons/mm2), compared to previously reported an average of <1% of cortical neurons (2-8 NeuN+ neurons/mm2) in an ischemic-injured adult mammalian cortex. Importantly, this in situ astrocyte-to-neuron conversion process also improved survival of injured pre-existing neurons, (additional 400 neurons/mm2), leading to a repaired motor cortex with layered cortical structures. Moreover, NeuroD1-converted neurons not only form functional neural circuits but also rescue motor and memory deficits after ischemic injury. Our results establish the proof-of-principle that a highly efficient in situ astrocyte-to-neuron conversion approach provides a novel treatment for neurological disorders that are in need of new neurons.",
    "published": "10.1016/j.ymthe.2019.09.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/295097",
    "title": "Deciphering human ribonucleoprotein regulatory networks",
    "authors": "Mukherjee, N.; Wessels, H.-H.; Lebedeva, S.; Sajek, M.; Farazi, T.; Ghanbari, M.; Garzia, A.; Munteanu, A.; Hoell, J.; Akat, K.; Tuschl, T.; Ohler, U.",
    "author_corresponding": "Neelanjan  Mukherjee",
    "author_corresponding_institution": "Department of Biochemistry and Molecular Genetics, University of Colorado School of  Medicine",
    "date": "2018-04-10",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/295097.source.xml",
    "abstract": "RNA-binding proteins (RBPs) control and coordinate each stage in the life cycle of RNAs. Although in vivo binding sites of RBPs can now be determined genome-wide, most studies typically focused on individual RBPs. Here, we examined a large compendium of 114 high-quality transcriptome-wide in vivo RBP-RNA cross-linking interaction datasets generated by the same protocol in the same cell line and representing 64 distinct RBPs. Comparative analysis of categories of target RNA binding preference, sequence preference, and transcript region specificity was performed, and identified potential posttranscriptional regulatory modules, i.e. specific combinations of RBPs that bind to specific sets of RNAs and targeted regions. These regulatory modules encoded functionally related proteins and exhibited distinct differences in RNA metabolism, expression variance, as well as subcellular localization. This integrative investigation of experimental RBP-RNA interaction evidence and RBP regulatory function in a human cell line will be a valuable resource for understanding the complexity of post-transcriptional regulation.",
    "published": "10.1093/nar/gky1185",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/295121",
    "title": "Genetic variation/evolution and differential host responses resulting from in-patient adaptation of Mycobacterium avium",
    "authors": "Kannan, N.; Lai, Y.-P.; Haug, M.; Lilleness, K.; Bakke, S. S.; Marstad, A.; Hov, H.; Naustdal, T.; Afset, J. E.; Ioerger, T. R.; Flo, T. H.; Steigedal, M.",
    "author_corresponding": "Magnus  Steigedal",
    "author_corresponding_institution": "NTNU",
    "date": "2018-04-10",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/295121.source.xml",
    "abstract": "Mycobacterium avium (Mav) complex (MAC) are characterized as non-tuberculosis mycobacteria and are pathogenic mainly in immunocompromised individuals. MAC strains show a wide genetic variability, and there is growing evidence suggesting that genetic differences may contribute to a varied immune response that may impact on the infection outcome. The current study aimed to characterize the genomic changes within Mav isolates collected from single patients over time and test the host immune responses to these clinical isolates. Pulsed field gel electrophoresis and whole genome sequencing was performed on 40 MAC isolates isolated from 15 patients at the Department of Medical Microbiology at St. Olavs Hospital in Trondheim, Norway. Patients (4, 9 and 13) who contributed more than two isolates were selected for further analysis. These isolates exhibited extensive sequence variation in the form of single nucleotide polymorphisms (SNPs), suggesting that Mav accumulates mutations at high rates during persistent infections. Infection of murine macrophages and mice with sequential isolates from patients showed a tendency towards increased persistence and down-regulation of inflammatory cytokines by host-adapted Mav strains. The study revealed rapid genetic evolution of Mav in chronically infected patients accompanied with change in virulence properties of the sequential mycobacterial isolates.\\n\\nIMPORTANCEMAC are a group of opportunistic pathogens, consisting of Mav and M. intracellulare species. Mav is found ubiquitously in the environment. In Mav infected individuals, Mav has been known to persist for long periods of time, and anti-mycobacterial drugs are unable to effectively clear the infection. The continued presence of the bacteria, could be attributed to either a single persistent strain or reinfection with the same or different strain. We examined sequential isolates collected over time from Mav infected individuals and observed that most patients carried the same strain overtime and were not re infected. We observed high rates of mutation within the serial isolates, accompanied with changes in virulence properties. In the light of increase in incidence of MAC related infections, this study highlights the possibility that host adapted Mav undergo genetic modifications to cope with the host environment and thereby persisting longer.",
    "published": "10.1128/iai.00323-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/293381",
    "title": "mCSEA: Detecting subtle differentially methylated regions",
    "authors": "Martorell-Marugan, J.; Gonzalez-Rumayor, V.; Carmona-Saez, P.",
    "author_corresponding": "Pedro  Carmona-Saez",
    "author_corresponding_institution": "Bioinformatics Unit. Centre for Genomics and Oncological Research (GENYO)",
    "date": "2018-04-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/293381.source.xml",
    "abstract": "MotivationThe identification of differentially methylated regions (DMRs) among phenotypes is one of the main goals of epigenetic analysis. Although there are several methods developed to detect DMRs, most of them are focused on detecting relatively large differences in methylation levels and fail to detect moderate, but consistent, methylation changes that might be associated to complex disorders.\\n\\nResultsWe present mCSEA, an R package that implements a Gene Set Enrichment Analysis method to identify differentially methylated regions from Illumina 450K and EPIC array data. It is especially useful for detecting subtle, but consistent, methylation differences in complex phenotypes. mCSEA also implements functions to integrate gene expression data and to detect genes with significant correlations among methylation and gene expression patterns. Using simulated datasets, we show that mCSEA outperforms other tools in detecting DMRs. In addition, we applied mCSEA to a previously published dataset of sibling pairs discordant for intrauterine hyperglycemia exposure. We found several differentially methylated promoters in genes related to metabolic disorders like obesity and diabetes, demonstrating the potential of mCSEA to identify differentially methylated regions not detected by other methods.\\n\\nAvailabilitymCSEA is freely available from the Bioconductor repository.\\n\\nContactpedro.carmona@genyo.es",
    "published": "10.1093/bioinformatics/btz096",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/296442",
    "title": "Prospective Motion correction improves the sensitivity of fMRI pattern decoding",
    "authors": "Huang, P.; Carlin, J. D.; Alink, A. N.; Kriegeskorte, N. M.; Henson, R. N.; Correia, M. M.",
    "author_corresponding": "Pei  Huang",
    "author_corresponding_institution": "University of Cambridge, MRC Cognition and Brain Sciences Unit",
    "date": "2018-04-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/296442.source.xml",
    "abstract": "We evaluated the effectiveness of prospective motion correction (PMC) on a simple visual task when no deliberate subject motion was present. The PMC system utilizes an in-bore optical camera to track an external marker attached to the participant via a custom-moulded mouthpiece. The study was conducted at two resolutions (1.5mm vs 3mm) and under three conditions (PMC On and Mouthpiece On vs PMC Off and Mouthpiece On vs PMC Off and Mouthpiece Off). Multiple data analysis methods were conducted, including univariate and multivariate approaches, and we demonstrated that the benefit of PMC is most apparent for multi-voxel pattern decoding at higher resolutions. Additional testing on two participants showed that our inexpensive, commercially available mouthpiece solution produced comparable results to a dentist-moulded mouthpiece. Our results showed that PMC is increasingly important at higher resolutions for analyses that require accurate voxel registration across time.",
    "published": "10.1002/hbm.24228",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297762",
    "title": "Chromatin remodelers couple inchworm motion with twist-defect formation to slide nucleosomal DNA",
    "authors": "Brandani, G. B.; Takada, S.",
    "author_corresponding": "Shoji  Takada",
    "author_corresponding_institution": "Kyoto University",
    "date": "2018-04-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/297762.source.xml",
    "abstract": "ATP-dependent chromatin remodelers control genome organization by repositioning, ejecting, or editing nucleosomes, activities that confer them essential regulatory roles on gene expression and DNA replication. Here, we investigate the mechanism of active DNA sliding by remodelers, which underlies most remodeling functions, via molecular dynamics simulations of the Snf2 remodeler in complex with a nucleosome. During its inchworm motion driven by ATP consumption, the remodeler overwrites the original nucleosome energy landscape via steric and electrostatic interactions to induce sliding of nucleosomal DNA. Repositioning is initiated at the remodeler binding location via the generation of twist defects, which then spontaneously propagate to complete sliding throughout the entire nucleosome. We also reveal how remodeler mutations and DNA sequence control active nucleosome repositioning. These results offer a mechanistic understanding of chromatin remodeling important for the interpretation of experimental studies.",
    "published": "10.1371/journal.pcbi.1006512",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298174",
    "title": "Protein interaction energy landscapes are shaped by functional and also non-functional partners",
    "authors": "Schweke, H.; Mucchielli, M.-H.; Sacquin-Mora, S.; Bei, W.; Lopes, A.",
    "author_corresponding": "Anne  Lopes",
    "author_corresponding_institution": "CEA, CNRS, Univ Paris-Sud, Univ Paris-Saclay",
    "date": "2018-04-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298174.source.xml",
    "abstract": "In the crowded cell, a strong selective pressure operates on the proteome to limit the competition between functional and non-functional protein-protein interactions. We developed an original theoretical framework in order to interrogate how this competition constrains the behavior of proteins with respect to their partners or random encounters. Our theoretical framework relies on a two-dimensional (2D) representation of interaction energy landscapes with 2D energy maps that reflect in a synthetic way the propensity of a protein to interact with another protein. We investigated the propensity of protein surfaces to interact with functional and arbitrary partners and asked whether their interaction propensity is conserved during the evolution. Therefore, we performed several thousands of cross-docking simulations to systematically characterize the whole energy landscapes of 74 proteins interacting with different sets of homologs, corresponding to their functional partners family or arbitrary protein families. Then, we systematically compared the energy maps resulting from the docking of a given protein with the different protein families of the dataset. Strikingly, we show that the interaction propensity not only of the binding site but also of the rest of the protein surface is conserved for docking partners belonging to the same protein family. Interestingly, this observation holds for docked proteins corresponding to true but also to arbitrary partners. Our theoretical framework enables the characterization of the energy behavior of a protein in interaction with hundreds of selected partners and opens the way for further developments to study the behavior of proteins in a specific environment.",
    "published": "10.1016/j.jmb.2019.12.047",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298364",
    "title": "Deep mutational scanning of hemagglutinin helps predict evolutionary fates of human H3N2 influenza variants",
    "authors": "Lee, J. M.; Huddleston, J.; Doud, M. B.; Hooper, K. A.; Wu, N. C.; Bedford, T.; Bloom, J. D.",
    "author_corresponding": "Jesse D Bloom",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298364.source.xml",
    "abstract": "Human influenza virus rapidly accumulates mutations in its major surface protein hemagglutinin (HA). The evolutionary success of influenza virus lineages depends on how these mutations affect HAs functionality and antigenicity. Here we experimentally measure the effects on viral growth in cell culture of all single amino-acid mutations to the HA from a recent human H3N2 influenza virus strain. We show that mutations that are measured to be more favorable for viral growth are enriched in evolutionarily successful H3N2 viral lineages relative to mutations that are measured to be less favorable for viral growth. Therefore, despite the well-known caveats about cell-culture measurements of viral fitness, such measurements can still be informative for understanding evolution in nature. We also compare our measurements for H3 HA to similar data previously generated for a distantly related H1 HA, and find substantial differences in which amino acids are preferred at many sites. For instance, the H3 HA has less disparity in mutational tolerance between the head and stalk domains than the H1 HA. Overall, our work suggests that experimental measurements of mutational effects can be leveraged to help understand the evolutionary fates of viral lineages in nature -- but only when the measurements are made on a viral strain similar to the ones being studied in nature.\\n\\nSignificance StatementA key goal in the study of influenza virus evolution is to forecast which viral strains will persist and which ones will die out. Here we experimentally measure the effects of all amino-acid mutations to the hemagglutinin protein from a human H3N2 influenza strain on viral growth in cell culture. We show that these measurements have utility for distinguishing among viral strains that do and do not succeed in nature. Overall, our work suggests that new high-throughput experimental approaches may be useful for understanding virus evolution in nature.",
    "published": "10.1073/pnas.1806133115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/297978",
    "title": "Non-Parametric Mixture Modelling and its Application to Disease Progression Modelling",
    "authors": "Firth, N. C.; Oxtoby, N. P.; Primativo, S.; Brotherhood, E.; Young, A. L.; Yong, K. X. X.; Crutch, S. J.; Alexander, D. C.",
    "author_corresponding": "Nicholas C. Firth",
    "author_corresponding_institution": "University College London",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/297978.source.xml",
    "abstract": "Dementia is characterised by its progressive degeneration of cognitive abilities. In research cohorts, detailed neuropsychological test batteries are often administered to better understand how cognition changes over time. Understanding cognitive changes in dementia is of great importance, particularly in determining how structural changes in the brain may affect cognition and in facilitating earlier detection of symptomatic changes. Disease progression models are often applied to these data to understand how a disease changes over time from cross-sectional data or to disease trajectories from large numbers of individuals. Previous disease progression models used to build longitudinal models from cross-sectional data have focused on brain imaging data; however, these models are not directly applicable to cognitive data. Here we use the novel, non-parametric, Kernel Density Estimation Mixture Modelling (KDEMM) approach and demonstrate accurate modelling of the progression of cognitive test data. We found that using KDEMM resulted in more accurate models of disease progression in simulated data compared to Gaussian Mixture Models (GMMs) for the majority of parameters used to simulate the data. When comparing KDEMM and GMM to cognitive data collected in different Alzheimers Disease subtypes, we found the KDEMM resulted in a model much more in line with clinical phenotype. We anticipate that the KDEMM will be used to integrate cognitive test data, and other non-normally distributed datasets into complex disease progression models.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298414",
    "title": "Rapid adjustment of pecking trajectory to prism-induced visual shifts in crows.",
    "authors": "Matsui, H.; Izawa, E.-I.",
    "author_corresponding": "Hiroshi  Matsui",
    "author_corresponding_institution": "Keio University",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298414.source.xml",
    "abstract": "Summary statementThe mechanisms underlying birds pecking skills are not known. We examined whether pigeons and crows adjust their pecking to the visual distortion caused by prisms. We found that vision plays a role only before movement begins in pigeons, whereas crows may have more flexible visuomotor skills.\\n\\nABSTRACTPecking in birds is analogous to reaching and grasping movements in primates. Although pecking in pigeons is highly stereotypic, crows show dexterous pecking skills. To unveil what sensorimotor mechanisms underlie the flexibility of pecking in crows, the current study examined whether pigeons and crows adjust their pecking to the visual distortion induced by prisms. Because prisms induce visual shifts of object positions, birds were required to adjust their movements. Pecking kinematics were examined before and after attaching prisms in front of the birds eyes. As a result, crows showed faster adjustment of pecking trajectories than pigeons. Correlational analysis showed that the initial deviation of trajectory strongly influenced the subsequent deviation in pigeons, but not in crows. These results suggest that pecking in pigeons is controlled in a feedforward manner, and vision plays a role before movement initiation, although pecking in crows is under the on-line motor control, serving a possible mechanism for flexible visuomotor skills.",
    "published": "10.1242/jeb.182345",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298778",
    "title": "Telomere length set point regulation in human pluripotent stem cells critically depends on the shelterin protein TPP1",
    "authors": "Boyle, J. M.; Hennick, K. M.; Regalado, S. G.; Vogan, J.; Zhang, X.; Collins, K.; Hockemeyer, D.",
    "author_corresponding": "Dirk  Hockemeyer",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298778.source.xml",
    "abstract": "Telomere maintenance is essential for the long-term proliferation of human pluripotent stem cells, while their telomere length set point determines the proliferative capacity of their differentiated progeny. The shelterin protein TPP1 is required for telomere stability and elongation, but its role in set point establishment remains elusive. Here, we characterize the contribution of TPP1 isoforms and residues outside the TEL patch, TPP1s telomerase interaction domain, to telomere length control. We demonstrate that TPP1L, the longer minor isoform of TPP1, can partially compensate for loss of the more abundant shorter isoform, TPP1S. Both TPP1S knockout and complete TPP1 knockout cell lines (TPP1 KO) show telomere shortening. However, TPP1S KO cells are able to stabilize short telomeres while TPP1 KO cells do not and die. We compare these phenotypes with that of TPP1L104A/L104A mutant cells that like the TPP1S KO have short stable telomeres. In contrast to TPP1S KO, TPP1L104A/L104A cells respond to increased telomerase. However, TPP1L104A/L104As sensitivity to shelterin-mediated feedback is altered, revealing TPP1L104A/L104A as a new type of shelterin mutant with aberrant set point regulation.",
    "published": "10.1091/mbc.E19-08-0447",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298463",
    "title": "Screening of FDA-approved Drugs and Identification of Novel Lassa Virus Entry Inhibitors",
    "authors": "Wang, P.; Liu, Y.; Zhang, G.; Wang, S.; Guo, J.; Cao, J.; Jia, X.; Zhang, L.; Xiao, G.; Wang, W.",
    "author_corresponding": "Wei  Wang",
    "author_corresponding_institution": "Wuhan Institute of Virology, Chinese Academy of Sciences",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298463.source.xml",
    "abstract": "Lassa virus (LASV) belongs to the Mammarenavirus genus (family Arenaviridae) and causes severe hemorrhagic fever in humans. At present, there are no Food and Drug Administration (FDA)-approved drugs or vaccines specific for LASV. Herein, high-throughput screening of an FDA-approved drug library was performed against LASV entry using a pseudo-type virus enveloping LASV glycoproteins. Two hit drugs, lacidipine and phenothrin, were identified as LASV entry inhibitors in the micromolar range. A mechanistic study revealed that both drugs inhibited LASV entry by blocking low-pH-induced membrane fusion. Moreover, lacidipine irreversibly bound to the LASV glycoprotein complex (GPC), resulting in virucidal activity. Adaptive mutant analyses demonstrated that replacement of T40, located in the ectodomain of the stable-signal peptide (SSP), with lysine (K) conferred LASV resistance to lacidipine without apparent loss of the viral growth profile. Furthermore, lacidipine showed antiviral activity and specificity against both LASV and the Guanarito virus (GTOV), which is also a category A new world arenavirus. Drug-resistant variants indicate that the V36M in ectodomain of SSP mutant and V436A in the transmembrane domain of GP2 mutant conferred GTOV resistance to lacidipine, suggesting that lacidipine might act via a novel mechanism other than calcium inhibition. This study shows that both lacidipine and phenothrin are candidates for LASV therapy, and the membrane-proximal external region of the GPC might provide an entry-targeted platform for inhibitors.",
    "published": "10.1128/JVI.00954-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298398",
    "title": "Sex-dependent Relationship Between Wrist Deviation and Scaphoid Kinematics",
    "authors": "Borgese, M.; Foster, B.; Boutin, R. D.; Bayne, C. O.; Szabo, R. M.; Chaudhari, A. J.",
    "author_corresponding": "Abhijit J Chaudhari",
    "author_corresponding_institution": "University of California Davis",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298398.source.xml",
    "abstract": "Several methods of describing patterns of carpal kinematics from radiographs have emerged due to their potential use in developing personalized treatments for wrist pathologies. Such radiography-derived metrics have been used to infer associations between patterns of scaphoid kinematics and other clinically relevant factors such as sex, but the simultaneous effects of sex and wrist position on scaphoid kinematic metrics has yet to be considered. We sought to investigate the relationship between wrist position in the coronal plane and radiographic measurements of the scaphoid for each sex independently, then identify sex-specific differences in scaphoid measurements and calculated metrics. We retrospectively identified 38 subjects with posteroanterior radial and ulnar deviation radiographs. Radiographic scaphoid measurements were collected and used to calculate five scaphoid kinematic metrics per participant. We used Pearson correlation coefficients to explore the relationships between the degrees of wrist deviation in the coronal plane and radiographic scaphoid measurements for men and women independently. We used the non-parametric Wilcoxon signed-rank test to compare values between sexes. The correlations between degrees of coronal wrist deviation and radiographic measurements of scaphoid inclination were significant only for men. Men also had significantly greater values for all radiographic scaphoid measurements. Our study demonstrated sex-specific differences in the relationship between the degrees of radial and ulnar wrist deviation and scaphoid positioning.\\n\\nClinical RelevanceOur findings show the importance of stratifying by sex in studies of carpal kinematics, such as scaphoid kinematics, and that investigation of strategies to restore normal carpal function should incorporate sex as a biological variable.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298430",
    "title": "Evaluation of UMAP as an alternative to t-SNE for single-cell data",
    "authors": "Becht, E.; Dutertre, C.-A.; Kwok, I. W. H.; Ng, L. G.; Ginhoux, F.; Newell, E. W.",
    "author_corresponding": "Evan W Newell",
    "author_corresponding_institution": "Singapore Immunology Network (SigN), Agency for Science, Technology and Research (A*STAR)",
    "date": "2018-04-10",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298430.source.xml",
    "abstract": "Uniform Manifold Approximation and Projection (UMAP) is a recently-published non-linear dimensionality reduction technique. Another such algorithm, t-SNE, has been the default method for such task in the past years. Herein we comment on the usefulness of UMAP high-dimensional cytometry and single-cell RNA sequencing, notably highlighting faster runtime and consistency, meaningful organization of cell clusters and preservation of continuums in UMAP compared to t-SNE.",
    "published": "10.1038/nbt.4314",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298455",
    "title": "Peptides derived from plant virus VPg protein inhibit eIF4E oncogene",
    "authors": "Chroboczek, J.; Wojtal, I.; Podsiadla-Bialoskorska, M.; Grzela, R.; Bujak, M.; Szolajska, E.",
    "author_corresponding": "Jadwiga  Chroboczek",
    "author_corresponding_institution": "University of Grenoble",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298455.source.xml",
    "abstract": "Viruses of the Potyviridae family have VPg protein covalently attached to the 5 end of their linear RNA genome. The protein interacts with the host translation initiation factor eIF4E that occurs in plant cells in two isoforms, one being the preferable target of a given VPg, the remaining one still acting in host protein synthesis. In animal cells only one form of eIF4E is directly involved in protein synthesis. The human eIF4E is known to be an oncogene; elevated expression of eIF4E leads to oncogenic transformation, cancers in animal models and poor prognosis in human cancers, while reduction of the eIF4E level can reverse the transformed phenotype. We show that VPg protein delivery to cells containing only one eIF4E isoform involved in protein synthesis resulted in immobilization of eIF4E in the cytoplasm. The region of VPg involved in the interaction with eIF4E has been partially identified. Peptides derived from this region interacted better with eIF4E than complete VPg protein. Here we characterized one of VPg peptides, VPg5 and we show that VPg5 delivered to colon carcinoma HCT116 cells is able to inhibit cell growth, which is accompanied by reduction in eIF4E level.\\n\\nList of abbreviations",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298323",
    "title": "Cascading Effects of Shrimp Trawling: Increased Benthic Biomass and Increase in Net Primary Production",
    "authors": "Luczkovich, J. J.; Deehr, R. A.; Hart, K. J.; Clough, L. A.; Johnson, J. C.",
    "author_corresponding": "Joseph J Luczkovich",
    "author_corresponding_institution": "East Carolina University",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298323.source.xml",
    "abstract": "Trawling has been shown to cause high mortality of discarded species (bycatch) and short-term ecological disturbance to bottom communities in coastal systems, resulting in lowered benthic biomass. Here we report evidence of a trawling-induced trophic cascade resulting in an increase in biomass of benthic polychaetes after the end of the shrimp trawling season in areas open to trawling in North Carolina (USA). Using comparative measurements of abundance of bycatch species and benthos in open and closed trawling management areas and Ecopath network modeling, we show that trawling in the open area has led to increases in deposit-feeding polychaetes and decreases in bycatch species (fish and crabs) that are benthic predators on the polychaetes. We conclude that proposed management actions to reduce the shrimp trawl fishery effort will influence other net and trap fisheries for southern flounder and blue crabs indirectly, as revealed by our network models, and the proposed trawling ban may lead to improvements in other valuable fisheries.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298331",
    "title": "Identifying the core bacterial and fungal communities within four agricultural biobeds used for the treatment of pesticide rinsates.",
    "authors": "Bergsveinson, J.; Perry, B. J.; Sheedy, C.; Braul, L.; Reedy, S.; Gossen, B. D.; Yost, C. K.",
    "author_corresponding": "Christopher K. Yost",
    "author_corresponding_institution": "University of Regina",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298331.source.xml",
    "abstract": "Bacterial and fungal communities of four pesticide rinsate treatment biobeds constructed in Alberta and Saskatchewan, Canada were profiled via high throughput DNA sequencing to assess the effect of biobed depth and pesticide application on microbial community composition. Biobeds differed in geographical location and biobed design, and composition of pesticide rinsates (including herbicides, fungicides, and insecticides). All biobeds achieved similar treatment efficacy and supported greater bacterial diversity relative to fungal diversity, yet selected for similar abundant bacterial orders of Actinomycetales, Acidobacteria, Rhizobiales, and Sphingobacteriales and fungal taxonomic groups of Dothideomycetes, Eurotiales, Hypocreales, and Sordariales. Biobeds differed in the presence of unique and differentiated genera and operational taxonomic units. Biobed depth did not uniformly impact the diversity and/or the microbial community structure. Overall, pesticide application increased bacterial diversity, but had limited effect on the more variable fungal diversity, therefore suggesting broader implication for the effect of applied fungicides on biobed fungal communities.\\n\\nHighlightsO_LIBiobeds support diverse bacterial and fungal communities\\nC_LIO_LISpecific \\\"core\\\" bacterial and fungal taxa are abundant in biobeds of different design and treatment\\nC_LIO_LIMicrobial diversity is not directly linked with pesticide type or diversity.\\nC_LI",
    "published": "10.1111/jam.14051",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298471",
    "title": "Low nutrient levels reduce the fitness cost of MexCD-OprJ efflux pump overexpression in ciprofloxacin-resistant Pseudomonas aeruginosa",
    "authors": "Lin, W.; Wan, K.; Zeng, J.; Li, J.; Li, X.; Yu, X.",
    "author_corresponding": "Xin  Yu",
    "author_corresponding_institution": "Institute of Urban Environment, Chinese Academy of Sciences",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298471.source.xml",
    "abstract": "The long-term persistence of antibiotic resistance in the environment is a public health concern. Expression of an efflux pump, an important mechanism of resistance to antibiotics, is usually associated with a fitness cost in bacteria. In this study, we aimed to determine why antibiotic resistance conferred by overexpression of an efflux pump persists in environments such as drinking and source water in which antibiotic selective pressure may be very low or even absent. Competition experiments between wild-type Pseudomonas aeruginosa and ciprofloxacin-resistant mutants revealed that the fitness cost of ciprofloxacin resistance (strains cip_1, cip_2, and cip_3) significantly decreased (P < 0.05) under low-nutrient (0.5 mg/l total organic carbon (TOC)) relative to high-nutrient (500 mg/l TOC) conditions. Mechanisms underlying this fitness cost were analyzed. MexD gene expression in resistant bacteria (cip_3 strain) was significantly lower (P < 0.05) in low-nutrient conditions, with 10 mg/l TOC (8.01 {+/-} 0.82-fold), than in high-nutrient conditions, with 500 mg/l TOC (48.89 {+/-} 4.16-fold). Moreover, rpoS gene expression in resistant bacteria (1.36 {+/-} 0.13-fold) was significantly lower (P < 0.05) than that in the wild-type strain (2.78 {+/-} 0.29-fold) under low-nutrient conditions (10 mg/l TOC), suggesting a growth advantage. Furthermore, the difference in metabolic activity between the two competing strains was significantly smaller (P < 0.05) in low-nutrient conditions (5 and 0.5 mg/l TOC). These results suggest that nutrient levels are a key factor in determining the persistence and spread of antibiotic resistance conferred by efflux pumps in the natural environment with trace amounts or no antibiotics.\\n\\nImportanceThe widespread of antibiotic resistance has led to an increasing concern about the environmental and public health risks. Mechanisms associated with antibiotic resistance including efflux pumps often increase bacterial fitness cost. Our study showed that the fitness cost of ciprofloxacin resistance conferred by overexpression of MexCD-OprJ efflux pump significantly decreased under low-nutrient relative to high-nutrient conditions. The significance of our research is to reveal that nutrient levels are key factor in determining the persistence of antibiotic resistance conferred by efflux pumps under conditions with trace amounts or no antibiotics, which can be mediated by some mechanisms including MexD gene expression, SOURs differences, and rpoS gene regulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298588",
    "title": "Epilepsy gene therapy using non-integrating lentiviral delivery of an engineered potassium channel gene",
    "authors": "Snowball, A.; Chabrol, E.; Wykes, R. C.; Lieb, A.; Hashemi, K. S.; Kullmann, D. M.; Walker, M.; Schorge, S.",
    "author_corresponding": "Stephanie  Schorge",
    "author_corresponding_institution": "UCL",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298588.source.xml",
    "abstract": "Refractory focal neocortical epilepsy is a devastating disease for which there is frequently no effective treatment. Gene therapy represents a promising alternative, but treating epilepsy in this way involves irreversible changes to brain tissue, so vector design must be carefully optimized to guarantee safety without compromising efficacy. We set out to develop an epilepsy gene therapy vector optimized for clinical translation. The gene encoding the voltage-gated potassium channel Kv1.1, KCNA1, was codon-optimized for human expression and mutated to accelerate the channels recovery from inactivation. For improved safety, this engineered potassium channel (EKC) gene was packaged into a non-integrating lentiviral vector under the control of a cell type-specific CAMK2A promoter. In a blinded, randomized, placebo-controlled pre-clinical trial, the EKC lentivector robustly reduced seizure frequency in a rat model of focal neocortical epilepsy characterized by discrete spontaneous seizures. This demonstration of efficacy in a clinically relevant setting, combined with the improved safety conferred by cell type-specific expression and integration-deficient delivery, identify EKC gene therapy as ready for clinical translation in the treatment of refractory focal epilepsy.",
    "published": "10.1523/JNEUROSCI.1143-18.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298406",
    "title": "Hard decisions shape the neural coding of preferences",
    "authors": "Voigt, K.; Murawski, C.; Speer, S.; Bode, S.",
    "author_corresponding": "Katharina  Voigt",
    "author_corresponding_institution": "Melbourne School of Psychological Sciences, The University of Melbourne",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298406.source.xml",
    "abstract": "Hard decisions between equally valued alternatives can result in preference changes, meaning that subsequent valuations for chosen items increase and decrease for rejected items. Previous research suggests that this phenomenon is a consequence of cognitive dissonance reduction after the decision, induced by the mismatch between initial preferences and decision outcomes. In contrast, this functional magnetic resonance imaging and eye-tracking study tested whether preferences are already updated online while making decisions. Preference changes could be predicted from activity in left dorsolateral prefrontal cortex and precuneus during decision-making. Furthermore, fixation durations predicted both choice outcomes and subsequent preference changes. These preference adjustments became behaviourally relevant at re-evaluation, but only for choices that were remembered and were associated with hippocampus activity. Our findings refute classical explanations of post-choice dissonance reduction and instead suggest that preferences evolve dynamically as decisions arise, potentially as a mechanism to prevent stalemate situations in underdetermined decision scenarios.",
    "published": "10.1523/jneurosci.1681-18.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298737",
    "title": "EZH2 co-opts gain-of-function p53 mutants to promote cancer growth and metastasis",
    "authors": "Zhao, Y.; Ding, L.; Wang, D.; Ye, Z.; Pan, Y.; Ma, L.; Coleman, R.; Coleman, I.; Karnes, R. J.; Zhang, J.; Nelson, P. S.; Wang, L.; Zhu, R.; Huang, H.",
    "author_corresponding": "Haojie  Huang",
    "author_corresponding_institution": "Mayo Clinic College of Medicine",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298737.source.xml",
    "abstract": "With the unfolding of more and more cancer-driven gain-of-function (GOF) mutants of p53, it is important to define a common mechanism to systematically target different mutants rather than develop strategies tailored to inhibit each mutant individually. Here, using RNA immunoprecipitation sequencing (RIP-seq) we identified EZH2 as a p53 mRNA-binding protein. EZH2 bound to the internal ribosome entry site (IRES) in the 5 untranslated region (5UTR) of p53 mRNA and enhanced p53 protein translation in a methyltransferase-independent manner. EZH2 augmented p53 GOF mutant-mediated cancer growth and metastasis by increasing p53 GOF mutant protein level. EZH2 overexpression associated with the worse outcome only in patients with p53-mutated cancer. Depletion of EZH2 by antisense oligonucleotides inhibited p53 GOF mutant-mediated cancer growth. Our findings reveal a non-methyltransferase function of EZH2 that controls protein translation of p53 GOF mutants, inhibition of which causes synthetic lethality in cancer cells expressing p53 GOF mutants.",
    "published": "10.15252/embj.201899599",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298448",
    "title": "A SoxB gene acts as an anterior gap gene and regulates posterior segment addition in the spider Parasteatoda tepidariorum",
    "authors": "Paese, C. L. B.; Schoenauer, A.; Leite, D. J.; Russell, S.; McGregor, A. P.",
    "author_corresponding": "Alistair P. McGregor",
    "author_corresponding_institution": "Oxford Brookes University",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298448.source.xml",
    "abstract": "The Sox gene family encode a set of highly conserved HMG domain transcription factors that regulate many key processes during metazoan embryogenesis. In insects, the SoxB gene Dichaete is the only Sox gene known to be involved in embryonic segmentation. To determine if similar mechanisms are used in other arthropods, we investigated the role of Sox genes during segmentation in the spider Parasteatoda tepidariorum. While Dichaete does not appear to be involved in spider segmentation, RNAi knockdown of the closely related Sox21b-1 gene results in a gap like phenotype in the developing prosoma and also perturbs the sequential addition of opisthosomal segments. We show that this is in part due to a role for Sox21b-1 in regulating the expression of Wnt8 and influencing Delta-Notch signalling during the formation of the segment addition zone. Thus, we have found that two different mechanisms for segmentation in a non-mandibulate arthropod are regulated by a Group B Sox gene. Our work provides new insights into the function of an important and conserved gene family across arthropods, and the evolution of the regulation of segmentation in these animals.",
    "published": "10.7554/elife.37567",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298596",
    "title": "The Translation Machinery Is Immune from miRNA Perturbations: A Cell-Based Probabilistic Approach",
    "authors": "Mahlab-Aviv, S.; Linial, N.; Linial, M.",
    "author_corresponding": "Michal  Linial",
    "author_corresponding_institution": "The Hebrew University of Jerusalem",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298596.source.xml",
    "abstract": "Mature microRNAs (miRNAs) regulate most human genes through direct base-pairing with mRNAs. We investigate some underlying principles of such regulation. To this end, we overexpressed miRNAs in different cell types and measured the mRNA decay rate under transcriptional arrest. Parameters extracted from these experiments were incorporated into a computational stochastic framework which was developed to simulate the cooperative action of miRNAs in living cells. We identified gene sets that exhibit coordinated behavior with respect to all major miRNAs, over a broad range of overexpression levels. While a small set of genes is highly sensitive to miRNA manipulations, about 180 genes are insensitive to miRNA manipulations as measured by their degree of mRNA retention. The insensitive genes are associated with the translation machinery. We conclude that the stochastic nature of miRNAs reveals an unexpected robustness of gene expression in living cells. Moreover, the use of a systematic probabilistic approach exposes design principles of cells states and in particular, the translational machinery.\\n\\nHighlightsO_LIA probabilistic-based simulator assesses the cellular response to thousands of miRNA overexpression manipulations\\nC_LIO_LIThe translational machinery displays an exceptional resistance to manipulations of miRNAs.\\nC_LIO_LIThe insensitivity of the translation machinery to miRNA manipulations is shared by different cell types\\nC_LIO_LIThe composition of the most abundant miRNAs dominates cell identity\\nC_LI",
    "published": "10.1371/journal.pcbi.1007204",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298729",
    "title": "STF-62247 blocks late stages of autophagy by disrupting lysosomal physiology",
    "authors": "Bouhamdani, N.; Comeau, D.; Cormier, K.; Turcotte, S.",
    "author_corresponding": "Sandra  Turcotte",
    "author_corresponding_institution": "Université de Moncton",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298729.source.xml",
    "abstract": "STF-62247 was previously identified as a promising compound able to selectively target the loss of the tumor suppressor gene von Hippel-Lindau (VHL) in renal cell carcinomas. This present work investigates the effect of STF-62247 on the autophagic flux. Our investigations show that STF-62247 blocks late stages of autophagy through lysosomal disruption. Indeed, STF-62247 localizes at lysosomes and causes unregulated swelling of these acidic compartments in VHL-mutated cells, linking a potential role for VHL in lysosomal integrity. Knock-outs of BECN1 and ATG5 were able to rescue the viability of VHL-mutated cells in response to STF-62247 but did not rescue the lysosomal swelling. In fact, neutralizing the lysosomal pH by inhibiting the vacuolar H+-ATPase completely rescued this phenotype. Moreover, we show that STF-62247 disrupts endocytic routes and causes cathepsin D trafficking defects. This mechanistic study is the first to characterize STF-62447 as a novel lysosomotropic compound. Importantly, our study re-classifies STF-62247 as a blocker of later stages of autophagy and highlights its potential usage as a powerful new tool for endocytic and autophagy-related research.",
    "published": "10.1152/ajpcell.00483.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298521",
    "title": "Improved CD4 T-cell profile and inflammatory levels in HIV-infected subjects on maraviroc-containing therapy is associated with better responsiveness to HBV vaccination.",
    "authors": "Herrero-Fernandez, I.; Rosado-Sanchez, I.; Genebat, M.; Tarancon-Diez, L.; Rodriguez-Mendez, M. d. M.; Pozo-Balado, M. d. M.; Lozano, M. d. C.; Ruiz-Mateos, E.; Leal, M.; Pacheco, Y. M.",
    "author_corresponding": "Yolanda M  Pacheco",
    "author_corresponding_institution": "Biomedicine Institute of Seville (IBiS)/Virgen del Rocio University Hospital",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298521.source.xml",
    "abstract": "IntroductionWe previously found that a maraviroc-containing combined antiretroviral therapy (MVC-cART) was associated with a better response to the Hepatitis B Virus (HBV) vaccine in HIV-infected subjects younger than 50 years old. We aimed here to extend our previous analysis including immunological parameters related to inflammation, T-cell and dendritic cell (DC) subsets phenotype and to explore the impact of MVC-cART on these parameters.\\n\\nMethodsWe analyzed baseline samples of vaccinated subjects under 50 years old (n=41). We characterized CD4 T-cells according to the distribution of their maturational subsets and the expression of activation, senescence and prone-to-apoptosis markers; we also quantified Treg-cells and main DC subsets. Linear regressions were performed to determine the impact of these variables on the magnitude of vaccine response. Binary logistic regressions were explored to analyze the impact of MVC-cART on immunological parameters. Correlations with the time of MVC exposure were also explored.\\n\\nResultsMVC-cART remained independently associated with HBV-vaccine responsiveness even after adjusting by immunological variables. The %CD4+CD25hiFoxP3+ki67+ and %pDCs were also independently associated. Moreover, HIV-infected subjects on MVC-containing therapy prior to vaccination showed lower inflammatory levels, activated CD4 T-cells and frequency of Treg cells and higher frequency of recent thymic emigrants.\\n\\nConclusionTreg-cell levels negatively impacted the HBV-vaccine response, whereas higher pDCs levels and a MVC-cART prior to vaccination were associated with better responsiveness. These factors together with the improved phenotypic CD4 T-cell profile and the lower inflammatory levels found in subjects with a MVC-cART prior HBV vaccination could contribute to their enhanced vaccine response.",
    "published": "10.1186/s12967-018-1617-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298513",
    "title": "Diverse Mechanisms of Resistance in Carbapenem-Resistant Enterobacteriaceae at a Health Care System in Silicon Valley, California",
    "authors": "Senchyna, F.; Gaur, R.; Sandlund, J.; Truong, C.; Tremintin, G.; Küeltz, D.; Gomez, C.; Tamburini, F. B.; Andermann, T. M.; Bhatt, A. S.; Tickler, I. A.; Watz, N.; Budvytiene, I.; Shi, G.; Tenover, F. C.; Banaei, N.",
    "author_corresponding": "Niaz  Banaei",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298513.source.xml",
    "abstract": "Carbapenem-resistant Enterobacteriaceae (CRE) are emerging as a major health threat in North America. The mechanism of resistance to carbapenems has therapeutic and public health implications. We comprehensively characterized the underlying mechanisms of carbapenem resistance in CRE isolates recovered between 2013 and 2016 at a health system in Northern California. Genotypic methods were used to detect carbapenemases and plasmid-encoded cephalosporinases, and mass spectrometry was used to quantify relative porin levels for OmpC and OmpF and their analogs. MICs for imipenem-relebactam, meropenem-vaborbactam, ceftazidime-avibactam, and ceftolozane-tazobactam were measured. Whole genome sequencing was used for strain typing. A carbapenemase gene encoding blaOXA-48 like, blaNDM, blaKPC, blaSME, blaIMP, and blaVIM was detected in 38.7% (24/62) of CRE isolates. Porin levels was down at least 2-fold in 91.9% (57/62) of isolates. Including carbapenemase genes and porin loss, the mechanism of resistance was identified in 95.2% (59/62) of CRE isolates. Of the carbapenemase gene-positive isolates, blaKPC -positive isolates were 100% susceptible to ceftazidime-avibactam, meropenem-vaborbactam, and imipenem-relebactam; blaOXA-48 like-positive isolates were 100% susceptible to ceftazidime-avibactam; and blaSME-positive isolates were 100% susceptible to meropenem-vaborbactam and ceftolozane-tazobactam. 100% (38/38), 92.1% (35/38), 89.5% (34/38), and 31.6% (12/38) of carbapenemase gene-negative CRE isolates were susceptible to ceftazidime-avibactam, meropenem-vaborbactam, imipenem-relebactam, and ceftolozane-tazobactam, respectively. None of the CRE strains were genetically identical. In conclusion, at this health system in Silicon Valley, carbapenemase-producing CRE occurred sporadically and were mediated by diverse mechanisms. Nucleic acid testing for blaOXA-48 like, blaNDM, blaKPC, blaIMP, and blaVIM was sufficient to distinguish between carbapenemase-producing and non-producing CRE and accurately predicted susceptibility to ceftazidime-avibactam, meropenem-vaborbactam and imipenem-relebactam.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298489",
    "title": "Over 2000-fold increased production of the leaderless bacteriocin garvicin KS by genetic engineering and optimization of culture conditions",
    "authors": "Diep, D. B.; Telke, A. A.; Ovchinnikov, K. V.; Vuoristo, K.; Mathiesen, G.; Thorstensen, T.",
    "author_corresponding": "Dzung B  Diep",
    "author_corresponding_institution": "Norwegian University of Life Sciences",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298489.source.xml",
    "abstract": "The leaderless bacteriocin Garvicin KS (GarKS) is a potent antimicrobial, being active against a wide range of important pathogens. GarKS production by the native producer Lactococcus garvieae KS1546 was however relatively low (80 BU/ml) under standard laboratory growth conditions (batch culture in GM17 at 30{degrees}C). To improve the production of GarKS, we systematically evaluated the impact of different media and media components on bacteriocin production. Based on the outcomes a new medium formulation was made to greatly improve bacteriocin production. The new medium composed of pasteurized milk and tryptone (PM-T), increased GarKS production about 60-fold compared to that achieved in GM17. GarKS production was increased further 4-fold (i.e., to 20,000 BU/ml) by increasing gene dose of the bacteriocin gene cluster (gak) in the native producer. Finally, a combination of the newly composed medium (PM-T), an increased gene dose and a cultivation at a constant pH 6 and a 50-60% dissolved oxygen level in growth medium, gave rise to a GarKS production of 164,000 BU/ml. This high production, which is about 2000-fold higher compared to that initially achieved in GM17, corresponds to a GarKS production of 1.2 g/L. To our knowledge, this is one of the highest bacteriocin production reported hitherto.\\n\\nImportanceLow bacteriocin production is a well-known bottle-neck in developing bacteriocins into large-scaled and useful applications. The present study shows different approaches that significantly improve bacteriocin production. This is an important research field to better exploit the antimicrobial potential of bacteriocins, especially with regard to the decreasing effect of antibiotics in infection treatments due to the global emergence of antibiotic resistance.",
    "published": "10.3389/fmicb.2019.00389",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298547",
    "title": "TNF-α induces reactivation of human cytomegalovirus independently of myeloid cell differentiation following post-transcriptional establishment of latency",
    "authors": "Hummel, M.; Forte, E.; Swaminathan, S.; Kim, J. Y.; Schroeder, M. W.; Terhune, S. S.",
    "author_corresponding": "Mary  Hummel",
    "author_corresponding_institution": "Northwestern University Feinberg School of Medicine",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298547.source.xml",
    "abstract": "We used the Kasumi-3 model to study HCMV latency and reactivation in myeloid progenitor cells. Kasumi-3 cells were infected with HCMV strain TB40/Ewt-GFP, flow sorted for GFP+ cells, and cultured for various times to monitor establishment of latency, as judged by repression of viral gene expression (RNA/DNA ratio) and loss of virus production. We found that, in the vast majority of cells, latency was established post-transcriptionally in the GFP+ infected cells: transcription was initially turned on, and then turned off. We also found that some of the GFP-cells were infected, suggesting that latency might be established in these cells at the outset of infection. We were not able to test this hypothesis because some GFP-cells expressed lytic genes, and thus, it was not possible to separate them from GFP-quiescent cells. In addition, we found that the pattern of expression of lytic genes that have been associated with latency, including UL138, US28, and RNA2.7, was the same as that of other lytic genes, indicating that there was no preferential expression of these genes once latency is established. We confirmed previous studies showing that TNF- induced reactivation of infectious virus, and by analyzing expression of the progenitor cell marker CD34 as well as myeloid cell differentiation markers in IE+ cells after treatment with TNF-, we showed that TNF- induced transcriptional reactivation of IE gene expression independently of differentiation. TNF--mediated reactivation in Kasumi-3 cells was correlated with activation of NF-{kappa}B, KAP-1 and ATM.\\n\\nIMPORTANCEHCMV is an important human pathogen that establishes lifelong latent infection in myeloid progenitor cells, and reactivates frequently to cause significant disease in immunocompromised people. Our observation that viral gene expression is first turned on, and then turned off to establish latency suggests that there is a host defense, which may be myeloid-specific, responsible for transcriptional silencing of viral gene expression. Our observation that TNF- induces reactivation independently of differentiation provides insight into molecular mechanisms that control reactivation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298539",
    "title": "Structure-based drug design and characterization of sulfonyl-piperazine benzothiazinone inhibitors of DprE1 from Mycobacterium tuberculosis",
    "authors": "Piton, J.; Vocat, A.; Lupien, A.; Foo, C. S.-Y.; Riabova, O.; Makarov, V.; Cole, S. T.",
    "author_corresponding": "Stewart T  Cole",
    "author_corresponding_institution": "EPFL",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298539.source.xml",
    "abstract": "Macozinone (MCZ) is a tuberculosis (TB) drug candidate that specifically targets the essential flavoenzyme DprE1 thereby blocking synthesis of the cell wall precursor decaprenyl phosphoarabinose (DPA) and provoking lysis of Mycobacterium tuberculosis. As part of the MCZ back-up program we exploited structure-guided drug design to produce a new series of sulfone-containing derivatives, 2-sulphonylpiperazin 8-nitro 6-trifluoromethyl 1,3-benzothiazin-4-one, or sPBTZ. These compounds are less active than MCZ but have a better solubility profile and some derivatives display enhanced stability in microsomal assays. DprE1 was efficiently inhibited by sPBTZ and covalent adducts with the active site cysteine residue (C387) were formed. However, despite the H-bonding potential of the sulfone group no additional bonds were seen in the crystal structure of the sPBTZ-DprE1 complex with compound 11326127 as compared to MCZ. Compound 11626091, the most advanced sPBTZ, displayed good antitubercular activity in the murine model of chronic TB but was less effective than MCZ. Nonetheless, further testing of this MCZ backup compound is warranted as part of combination treatment with other TB drugs.",
    "published": "10.1128/aac.00681-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298646",
    "title": "How to overcome the ATRA resistance with the 9aaTAD activation domains in retinoic acid receptors",
    "authors": "Piskacek, M.; Havelka, M.; Knight, A.",
    "author_corresponding": "Martin  Piskacek",
    "author_corresponding_institution": "Masaryk University, Faculty of Medicine",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298646.source.xml",
    "abstract": "In higher metazoa, the nuclear hormone receptors activate transcription trough their specific adaptors, nuclear hormone receptor cofactors NCoA, which are surprisingly absent in lower metazoa. In this study, we demonstrated that the 9aaTAD from NHR-49 receptor activates transcription as a small peptide. We showed, that the 9aaTAD domains are conserved in the human nuclear hormone receptors including HNF4, RARa, VDR and PPARg. The small 9aaTAD peptides derived from these nuclear hormone receptors also effectively activated transcription and that in absence of the NCoA adaptors. We identified adjacent inhibitory domains in the human HNF4 and RARa, which hindered their activation function.\\n\\nIn acute promyelocytic leukaemia (PML-RARa), the receptor mutations often caused all-trans retinoic acid (ATRA) resistance. The fact that almost the entire receptor is needed for ATRA mediated receptor activation, this activation pathway is highly susceptible for loss of function when mutated. Nevertheless in the most of the reported mutants, the activation domains 9aaTAD are still intact. The release of activation 9aaTAD from its dormancy by a new drug might be the sound strategy in combat the ATRA resistance in PML leukaemia.\\n\\nGraphical Abstract\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=83 SRC=\\\"FIGDIR/small/298646_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (36K):\\norg.highwire.dtl.DTLVardef@187575borg.highwire.dtl.DTLVardef@782db0org.highwire.dtl.DTLVardef@1ff9fe7org.highwire.dtl.DTLVardef@15b27ee_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/299008",
    "title": "MECHANOSENSATION DYNAMICALLY COORDINATES POLAR GROWTH AND CELL WALL ASSEMBLY TO PROMOTE CELL SURVIVAL",
    "authors": "Davi, V.; Tanimoto, H.; Ershov, D.; Haupt, A.; De Belly, H.; Le Borgne, R.; Couturier, E.; Boudaoud, A.; Minc, N.",
    "author_corresponding": "Nicolas  Minc",
    "author_corresponding_institution": "Institut Jacques Monod",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/299008.source.xml",
    "abstract": "How growing cells cope with size expansion while ensuring mechanical integrity is not known. In walled cells, such as those of microbes and plants, growth and viability are both supported by a thin and rigid encasing cell wall (CW). We deciphered the dynamic mechanisms controlling wall surface assembly during cell growth, using a novel sub-resolution microscopy approach to monitor CW thickness in live rod-shaped fission yeast cells. We found that polar cell growth yielded wall thinning, and that thickness negatively influenced growth. Thickness at growing tips exhibited oscillating behavior with thickening phases followed by thinning phases, indicative of a delayed feedback promoting thickness homeostasis. This feedback was mediated by mechanosensing through the cell wall integrity pathway, which probes strain in the wall to adjust synthase localization and activity to surface growth. Mutants defective in thickness homeostasis lysed by rupturing the wall demonstrating its essential role for walled cell survival.",
    "published": "10.1016/j.devcel.2018.03.022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298984",
    "title": "Extensive cellular heterogeneity of X inactivation revealed by single-cell allele-specific expression in human fibroblasts.",
    "authors": "stamoulis, g.; Garieri, M.; Falconnet, E.; Ribaux, P.; borel, c.; Santoni, F. A.; Antonarakis, S.",
    "author_corresponding": "Federico A Santoni",
    "author_corresponding_institution": "CHUV",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298984.source.xml",
    "abstract": "In eutherian mammals, X chromosome inactivation (XCI) provides a dosage compensation mechanism where in each female cell one of the two X chromosomes is randomly silenced. However, some genes on the inactive X chromosome and outside the pseudoautosomal regions escape from XCI and are expressed from both alleles (escapees). Given the relevance of the escapees in biology and medicine, we investigated XCI at an unprecedented single-cell resolution. We combined deep single-cell RNA sequencing with whole genome sequencing to examine allelic specific expression (ASE) in 935 primary fibroblast and 48 lymphoblastoid single cells from five female individuals. In this framework we integrated an original method to identify and exclude doublets of cells. We have identified 55 genes as escapees including 5 novel escapee genes. Moreover, we observed that all genes exhibit a variable propensity to escape XCI in each cell and cell type, and that each cell displays a distinct expression profile of the escapee genes. We devised a novel metric, the Inactivation Score (IS), defined as the mean of the allelic expression profiles of the escapees per cell, and discovered a heterogeneous and continuous degree of cellular XCI with extremes represented by \\\"inactive\\\" cells, i.e., exclusively expressing the escaping genes from the active X chromosome, and \\\"escaping\\\" cells, expressing the escapees from both alleles. Intriguingly we found that XIST is the major genetic determinant of IS, and that XIST expression, higher in G0 phase, is negatively correlated with the expression of escapees, inactivated and pseudoautosomal genes. In this study we use single-cell allele specific expression to identify novel escapees in different tissues and provide evidence of an unexpected cellular heterogeneity of XCI driven by a possible regulatory activity of XIST.",
    "published": "10.1073/pnas.1806811115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298851",
    "title": "Identification of PTBP1 responsible for caspase dependent YRNA cleavage",
    "authors": "Ogata, J.; Sugiura, Y.; Kanai, A.; Tanaka, M.; Matsui, H.; Ohtsuka, M.; Inaba, T.; Otsuka, M.; Kotani, A.",
    "author_corresponding": "Ai  Kotani",
    "author_corresponding_institution": "Institute of Medical Science, Tokai University",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298851.source.xml",
    "abstract": "Some RNAs such as 28S rRNA, U1 snRNA, and Y RNAs are known to be cleaved during apoptosis. As the underlying mechanism is yet unclear, the functions and biological significance of RNA degradation in apoptosis remain elusive. We previously identified novel, functional small RNAs named AGO-taxis small RNA (ASR) that are specifically bound to AGO1. Here, we investigated ASR biogenesis, which appears to be non-canonical. Y RNAs, non-coding RNAs degraded during apoptosis, were identified as the precursors of several ASRs. Cell-free analysis combined with fractionation methods revealed that the apoptosis-specific biogenesis of ASRs or Y RNA degradation was induced by PTBP1--an endoribonuclease inhibitor of Y RNAs. PTBP1, a splicing factor, was truncated by caspase 3, which subsequently activated endoribonuclease to induce biogenesis of ASRs and Y RNA cleavage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298679",
    "title": "A parsimonious software sensor for estimating the individual dynamic pattern of methane emissions from cattle",
    "authors": "Munoz-Tamayo, R.; Ramirez Agudelo, J. F.; Dewhurst, R. J.; Miller, G.; Vernon, T.; Kettle, H.",
    "author_corresponding": "Rafael  Munoz-Tamayo",
    "author_corresponding_institution": "UMR Modelisation Systemique Appliquee aux Ruminants, INRA, AgroParisTech, Universite Paris-Saclay",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298679.source.xml",
    "abstract": "Large efforts have been deployed in developing methods to estimate methane emissions from cattle. For large scale applications, accurate and inexpensive methane predictors are required. Within a livestock precision farming context, the objective of this work was to integrate real-time data on animal feeding behaviour with an in silico model for predicting the individual dynamic pattern of methane emission in cattle. The integration of real-time data with a mathematical model to predict variables that are not directly measured constitutes a software sensor. We developed a dynamic parsimonious grey-box model that uses as predictor variables either dry matter intake (DMI) or the intake time (IT). The model is described by ordinary differential equations. Model building was supported by experimental data of methane emissions from respiration chambers. The data set comes from a study with finishing beef steers (cross-bred Charolais and purebred Luing finishing). DMI and IT were recorded with load cells. A total of 37 individual dynamic patterns of methane production were analysed. Model performance was assessed by concordance analysis between the predicted methane output and the methane measured in respiration chambers. The model predictors DMI and IT performed similarly with a Lins concordance correlation coefficient (CCC) of 0.78 on average. When predicting the daily methane production, the CCC was 0.99 for both DMI and IT predictors. Consequently, on the basis of concordance analysis, our model performs very well compared with reported literature results for methane proxies and predictive models. Since IT measurements are easier to obtain than DMI measurements, this study suggests that a software sensor that integrates our in silico model with a real-time sensor providing accurate IT measurements is a viable solution for predicting methane output in a large scale context.\\n\\nImplicationsReducing methane emissions from ruminants is a major target for sustainable and efficient livestock farming. For the animal, methane production represents a loss of feed energy. For the environment, methane exerts a potent greenhouse effect. Methane mitigation strategies require accurate, non-invasive and inexpensive techniques for estimating individual methane emissions on farm. In this study, we integrate measurements of feeding behaviour in cattle and a mathematical model to estimate individual methane production. Together, model and measurements form a software sensor that efficiently predicts methane output. Our software sensor is a promising approach for estimating methane emissions at large scale.",
    "published": "10.1017/s1751731118002550",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298760",
    "title": "Validation of a library of cGMP-compliant human pluripotent stem cell lines for use in liver therapy",
    "authors": "Blackford, S. J. I.; Ng, S. S.; Segal, J. M.; King, A. J. F.; Moore, J.; Sheldon, M.; Ilic, D.; Dhawan, A.; Mitry, R.; Rashid, S. T.",
    "author_corresponding": "S Tamir  Rashid",
    "author_corresponding_institution": "King's College London",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298760.source.xml",
    "abstract": "Recent advancements in the production of hepatocytes from human pluripotent stem cells (hPSC-Heps) afford tremendous possibilities for treatment of patients with liver disease. Validated current good manufacturing practice (cGMP) lines are an essential prerequisite for such applications but have only recently been established. Whether such cGMP lines are capable of hepatic differentiation is not known. To address this knowledge gap, we examined the proficiency of three recently derived cGMP lines (two hiPSC and one hESC) to differentiate into hepatocytes and their suitability for therapy. hPSC-Heps generated using a chemically defined four-step hepatic differentiation protocol uniformly demonstrated highly reproducible phenotypes and functionality. Seeding into a 3D PEG-DA fabricated inverted colloid crystal (ICC) scaffold converted these immature progenitors into more advanced hepatic tissue structures. Hepatic constructs could also be successfully encapsulated into the immune-privileged material alginate. This is the first report we are aware of demonstrating cGMP-compliant hPSCs can generate cells with advanced hepatic function potentially suitable for future therapeutic applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298562",
    "title": "Label-free visualization of type IV pili dynamics by interferometric scattering microscopy",
    "authors": "Tala, L.; Fineberg, A.; Kukura, P.; Persat, A.",
    "author_corresponding": "Alexandre  Persat",
    "author_corresponding_institution": "EPFL",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298562.source.xml",
    "abstract": "Type IV pili (TFP) are slender objects that assemble by polymerization and secretion of protein subunits from bacterial cell surfaces. The mechanisms by which these surface structures of microscopic length and molecular diameter modulate the physical interaction of bacteria with their environment, however, remains poorly understood largely due to limitations in our ability to monitor and characterize the dynamics of individual TFP. Here, we demonstrate that interferometric scattering microscopy (iSCAT) enables label-free and dynamic visualization of TFP in intact cells of the opportunistic pathogen Pseudomonas aeruginosa. As a result, we can directly monitor extension, attachment and retraction events on millisecond timescale and nanometer length scale in three dimensions. These capabilities allow us to observe that P. aeruginosa is able to crawl against the direction of flow using short TFP filaments. Also, careful observation show that TFP retract rapidly after surface attachment, suggesting that P. aeruginosa senses contact of the pilus tip with the solid substrate. These results illustrate the power of iSCAT for the label-free visualization of small, dynamic microbial extracellular structures.",
    "published": "10.1038/s41564-019-0378-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/299081",
    "title": "A Single-Cell Atlas of Cell Types, States, and Other Transcriptional Patterns from Nine Regions of the Adult Mouse Brain",
    "authors": "Saunders, A.; Macosko, E.; Wysoker, A.; Goldman, M.; Krienen, F.; Bien, E.; Baum, M.; Wang, S.; Goeva, A.; Nemesh, J.; Kamitaki, N.; Brumbaugh, S.; Kulp, D.; McCarroll, S. A.",
    "author_corresponding": "Steven A McCarroll",
    "author_corresponding_institution": "Dept. of Genetics, Harvard Medical School & Stanley Center, Broad Institute",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/299081.source.xml",
    "abstract": "The mammalian brain is composed of diverse, specialized cell populations, few of which we fully understand. To more systematically ascertain and learn from cellular specializations in the brain, we used Drop-seq to perform single-cell RNA sequencing of 690,000 cells sampled from nine regions of the adult mouse brain: frontal and posterior cortex (156,000 and 99,000 cells, respectively), hippocampus (113,000), thalamus (89,000), cerebellum (26,000), and all of the basal ganglia - the striatum (77,000), globus pallidus externus/nucleus basalis (66,000), entopeduncular/subthalamic nuclei (19,000), and the substantia nigra/ventral tegmental area (44,000). We developed computational approaches to distinguish biological from technical signals in single-cell data, then identified 565 transcriptionally distinct groups of cells, which we annotate and present through interactive online software we developed for visualizing and re-analyzing these data (DropViz). Comparison of cell classes and types across regions revealed features of brain organization. These included a neuronal gene-expression module for synthesizing axonal and presynaptic components; widely shared patterns in the combinatorial co-deployment of voltage-gated ion channels by diverse neuronal populations; functional distinctions among cells of the brain vasculature; and specialization of glutamatergic neurons across cortical regions to a degree not observed in other neuronal or non-neuronal populations. We describe systematic neuronal classifications for two complex, understudied regions of the basal ganglia, the globus pallidus externus and substantia nigra reticulata. In the striatum, where neuron types have been intensely researched, our data reveal a previously undescribed population of striatal spiny projection neurons (SPNs) comprising 4% of SPNs. The adult mouse brain cell atlas can serve as a reference for analyses of development, disease, and evolution.",
    "published": "10.1016/j.cell.2018.07.028",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/296459",
    "title": "Comparison of Prognostic Accuracy of the quick Sepsis-Related Organ Failure Assessment between Short- & Long-term Mortality in Patients Presenting Outside of The Intensive Care Unit - A Systematic Review & Meta-analysis",
    "authors": "TAN, T. L.; Tang, Y. J.; Ching, L. J.; Abdullah, N.; Neoh, H.-m.",
    "author_corresponding": "TOH LEONG  TAN",
    "author_corresponding_institution": "Universiti Kebangsaan Malaysia",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/296459.source.xml",
    "abstract": "ObjectiveIn year 2016, quick Sepsis-Related Organ Failure Assessment (qSOFA) was introduced as a better sepsis screening tool compared to systemic inflammatory response syndrome (SIRS). The purpose of this systematic review and meta-analysis is to evaluate the ability of the qSOFA in predicting short- and long-term mortality among patients outside the intensive care unit setting.\\n\\nMethodStudies reporting on the qSOFA and mortality from MEDLINE (published between 1946 and 15th December 2017) and SCOPUS (published before 15th December 2017). Hand-checking of the references of relevant articles was carried out. Studies were included if they involved inclusion of patients presenting to the ED; usage of Sepsis-3 definition with suspected infection; usage of qSOFA score for mortality prognostication; and written in English. Study details, patient demographics, qSOFA scores, short-term (<30 days) and long-term ([&ge;]30 days) mortality were extracted. Two reviewers conducted all reviews and data extraction independently.\\n\\nResults and DiscussionA total of 39 studies met the selection criteria for full text review and only 36 studies were included. Data on qSOFA scores and mortality rate were extracted from 36 studies from 15 countries. The pooled odds ratio was 5.5 and 4.7 for short-term and long-term mortality respectively. The overall pooled sensitivity and specificity for the qSOFA was 48% and 85% for short-term mortality and 32% and 92% for long-term mortality, respectively. Studies reporting on short-term mortality were heterogeneous (Tau=24%, I2=94%, P<0.001), while long-term mortality studies were homogenous (Tau=0%, I2<0.001, P=0.52). The factors contributing to heterogeneity may be wide age group, various clinical settings, variation in the timing of qSOFA scoring, and broad range of clinical diagnosis and criteria. There was no publication bias for short-term mortality analysis.\\n\\nConclusionqSOFA score showed a poor sensitivity but moderate specificity for both short and long-term mortality prediction in patients with suspected infection. qSOFA score may be a cost-effective tool for sepsis prognostication outside of the ICU setting.",
    "published": "10.1038/s41598-018-35144-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/299107",
    "title": "Who is this gene and what does it do? A toolkit for munging transcriptomics data in python",
    "authors": "Fisher, C. K.; Smith, A. M.; Walsh, J. R.",
    "author_corresponding": "Charles K. Fisher",
    "author_corresponding_institution": "Unlearn.AI",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/299107.source.xml",
    "abstract": "Transcriptional regulation is extremely complicated. Unfortunately, so is working with transcriptional data. Genes can be referred to using a multitude of different identifiers and are assigned to an ever increasing number of categories. Gene expression data may be available in a variety of units (e.g, counts, RPKMs, TPMs). Batch effects dominate signal, but metadata may not be available. Most of the tools are written in R. Here, we introduce a library, genemunge, that makes it easier to work with transcriptional data in python. This includes translating between various types of gene names, accessing Gene Ontology (GO) information, obtaining expression levels of genes in healthy tissue, correcting for batch effects, and using prior knowledge to select sets of genes for further analysis. Code for genemunge is freely available on Github.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298299",
    "title": "Multiplex Enrichment and Detection of Rare KRAS Mutations in Liquid Biopsy Samples using Digital Droplet Pre-Amplification",
    "authors": "Pratt, E.; Zhen, D. B.; Cowan, R. W.; Manning, S. L.; Qiao, E.; Cameron, H.; Schradle, K.; Simeone, D.; Rhim, A. D.",
    "author_corresponding": "Erica D Pratt",
    "author_corresponding_institution": "MD Anderson Cancer Center",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298299.source.xml",
    "abstract": "Oncology research is increasingly incorporating molecular detection of circulating tumor DNA (ctDNA) as a tool for cancer surveillance and early detection. However, non-invasive monitoring of conditions with low tumor burden remains challenging, as the diagnostic sensitivity of most ctDNA assays is inversely correlated with total DNA concentration and ctDNA abundance. Here we present the Multiplex Enrichment using Droplet Pre-Amplification (MED-Amp) method, which com-bines single-molecule emulsification and short-round PCR preamplification with digital droplet PCR (ddPCR) detection of mutant DNA template. The MED-Amp assay increased mutant signal by over 50-fold with minimal distortion in allelic frequency. We demonstrate detection of as few as 3 mutant copies in wild-type DNA concentrations ranging from 5 to 50ng. The MED-Amp assay successfully detected KRAS mutant ctDNA in 86% plasma samples obtained from patients with metastatic pancreatic ductal adenocarcinoma. This assay for high-sensitivity rare variant detection is appropriate for liquid biopsy samples, or other limited clinical biospecimens",
    "published": "10.1021/acs.analchem.8b01605",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298059",
    "title": "Enchained growth and cluster dislocation: a possible mechanism for microbiota homeostasis",
    "authors": "Bansept, F.; Moor-Schumann, K.; Diard, M.; Hardt, W.-D.; Wetter Slack, E.; Loverdo, C.",
    "author_corresponding": "Claude  Loverdo",
    "author_corresponding_institution": "Sorbonne Universite / CNRS",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298059.source.xml",
    "abstract": "Immunoglobulin A is a class of antibodies produced by the adaptive immune system and secreted into the gut lumen to fight pathogenic bacteria. We recently demonstrated that the main physical effect of these antibodies is to enchain daughter bacteria, i.e. to cross-link bacteria into clusters as they divide, preventing them from interacting with epithelial cells. These links between bacteria may break over time. Using analytical and numerical calculations on several models to check the results robustness, we study the rate of increase in the number of free bacteria as a function of the replication rate of bacteria, and the resulting distribution of chain sizes. At higher replication rates, the bacteria replicate before the link between daughter bacteria breaks, leading to growing cluster sizes. However at low growth rates two daughter cells have a high probability to break apart. Thus the gut could produce IgA against all the bacteria it has encountered, but the most affected bacteria would be the fast replicating ones, which could destabilize the microbiota.",
    "published": "10.1371/journal.pcbi.1006986",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/299164",
    "title": "A Cut/cohesin axis alters the chromatin landscape to facilitate neuroblast death",
    "authors": "Arya, R.; Gyonjyan, S.; Harding, K.; Sarkissian, T.; Li, Y.; Zhou, L.; White, K.",
    "author_corresponding": "Kristin  White",
    "author_corresponding_institution": "CBRC Massachusetts General Hosp.",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/299164.source.xml",
    "abstract": "Precise control of cell death in the nervous system is essential for development. Spatial and temporal factors activate the death of Drosophila neural stem cells (neuroblasts) by controlling the transcription of multiple cell death genes through a shared enhancer, enh1. The activity of enh1 is controlled by abdominalA and Notch, but additional inputs are needed for proper specificity. Here we show that the Cut DNA binding protein is required for neuroblast death, acting downstream of enh1. In the nervous system, Cut promotes an open chromatin conformation in the cell death gene locus, allowing cell death gene expression in response to abdominalA. We demonstrate a temporal increase in global H3K27me3 levels in neuroblasts, which is enhanced by cut knockdown. Furthermore, cut regulates the expression of the cohesin subunit Stromalin in the nervous system. The cohesin components Stromalin and NippedB are required for neuroblast death, and knockdown of Stromalin increases repressive histone modifications in neuroblasts. Thus Cut and cohesin regulate apoptosis in the developing nervous system by altering the chromatin landscape.\\n\\nSummary statementCut regulates the programmed death of neural stem cells by altering cohesin levels and promoting a more open chromatin conformation to allow cell death gene expression.",
    "published": "10.1242/dev.166603",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298745",
    "title": "A comprehensive, mechanistically detailed, and executable model of the Cell Division Cycle in Saccharomyces cerevisiae",
    "authors": "Muenzner, U.; Klipp, E.; Krantz, M.",
    "author_corresponding": "Marcus  Krantz",
    "author_corresponding_institution": "Humboldt University, Berlin",
    "date": "2018-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/10/298745.source.xml",
    "abstract": "Understanding how cellular functions emerge from the underlying molecular mechanisms is a key challenge in biology. This will require computational models, whose predictive power is expected to increase with coverage and precision of formulation. Genome-scale models revolutionised the metabolic field and made the first whole-cell model possible. However, the lack of genome-scale models of signalling networks blocks the development of eukaryotic whole-cell models. Here, we present a comprehensive mechanistic model of the molecular network that controls the cell division cycle in Saccharomyces cerevisiae. We use rxncon, the reaction-contingency language, to neutralise the scalability issues preventing formulation, visualisation and simulation of signalling networks at the genome-scale. We use parameter-free modelling to validate the network and to predict genotype-to-phenotype relationships down to residue resolution. This mechanistic genome-scale model offers a new perspective on eukaryotic cell cycle control, and opens up for similar models - and eventually whole-cell models - of human cells.",
    "published": "10.1038/s41467-019-08903-w",
    "server": "biorxiv"
  }
]