[
  {
    "doi": "10.1101/161463",
    "title": "De novo organelle biogenesis in the cyanobacterium TDX16 released from the green alga Haematococcus pluvialis",
    "authors": "Dong, Q.-l.; Xing, X.-y.; Han, Y.; Wei, X.-l.; Zhang, S.",
    "author_corresponding": "Qing-lin  Dong",
    "author_corresponding_institution": "Hebei University of Technology",
    "date": "2018-04-19",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/161463.source.xml",
    "abstract": "It is believed that eukaryotes arise from prokaryotes, which means that organelles can form in the latter. Such events, however, had not been observed previously. Here, we report the biogenesis of organelles in the endosymbiotic cyanobacterium TDX16 that escaped from its senescent/necrotic host cell of green alga Haematococcus pluvialis. In brief, organelle biogenesis in TDX16 initiated with cytoplasm compartmentalization, followed by de-compartmentalization, DNA allocation, and re-compartmentalization, as such two composite organelles-the primitive chloroplast and primitive nucleus sequestering minor and major fractions of cellular DNA respectively were formed. Thereafter, the eukaryotic cytoplasmic matrix was built up from the matrix extruded from the primitive nucleus; mitochondria were assembled in and segregated from the primitive chloroplast, whereby the primitive nucleus and primitive chloroplast matured into nucleus and chloroplast respectively; while most mitochondria turned into double-membraned vacuoles after matrix degradation. Results of pigment analyses, 16S rRNA and genome sequencing revealed that TDX16 is a phycocyanin-containing cyanobacterium resembling Chroococcidiopsis thermalis, which had acquired 9,017,401bp DNAs with 10301 genes form its host. Therefore, organelle biogenesis in TDX16 was achieved by hybridizing the acquired eukaryotic DNAs with its own ones and expressing the hybrid genome.\\n\\nOrganelle biogenesis in TDX16 results in its transition into a new eukaryotic alga TDX16-DE, which provides a reference to re-understand the development, structure, function and association of organelles in eukaryotes and the reasons behind them, and has implications on other sections of biology, particularly cancer biology and evolutionary biology: (1) the formation and maturation of the small organelle-less nascent cancer cells share striking similarities with TDX16 development and transition, so, it is most likely that cancer cells arise from bacteria; (2) organelle biogenesis in TDX16 uncovers a way of new organelle and new single-celled eukaryote formation, and in light of which, the ancestral organelles were likely formed in rather than transformed form the endosymbiotic prokaryotes that had acquired their hosts DNAs.",
    "published": "10.4236/cellbio.2020.91003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183863",
    "title": "Project Dhaka: Variational Autoencoder for Unmasking Tumor Heterogeneity from Single Cell Genomic Data",
    "authors": "Rashid, S.; Shah, S.; Bar-Joseph, Z.; Pandya, R.",
    "author_corresponding": "Ravi  Pandya",
    "author_corresponding_institution": "Microsoft Research",
    "date": "2018-04-19",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/183863.source.xml",
    "abstract": "Intra-tumor heterogeneity is one of the key confounding factors in deciphering tumor evolution. Malignant cells will have variations in their gene expression, copy numbers, and mutation even when coming from a single tumor. Single cell sequencing of tumor cells is of paramount importance for unmasking the underlying the tumor heterogeneity. However extracting features from the single cell genomic data coherent with the underlying biology is computationally challenging, given the extremely noisy and sparse nature of the data. Here we are proposing  Dhaka a variational autoencoder based single cell analysis tool to transform genomic data to a latent encoded feature space that is more efficient in differentiating between the hidden tumor subpopulations. This technique is generalized across different types of genomic data such as copy number variation from DNA sequencing and gene expression data from RNA sequencing. We have tested the method on two gene expression datasets having 4K to 6K tumor cells and two copy number variation datasets having 250 to 260 tumor cells. Analysis of the encoded feature space revealed sub-populations of cells bearing distinct genomic signatures and the evolutionary relationship between them, which other existing feature transformation methods like t-SNE and PCA fail to do.",
    "published": "10.1093/bioinformatics/btz095",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/190934",
    "title": "Recentrifuge: robust comparative analysis and contamination removal for metagenomic data",
    "authors": "Marti, J. M.",
    "author_corresponding": "Jose Manuel  Marti",
    "author_corresponding_institution": "Institute for Integrative Systems Biology (I2SysBio)",
    "date": "2018-04-19",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/190934.source.xml",
    "abstract": "Metagenomic sequencing is becoming widespread in biomedical and environmental research, and the pace is increasing even more thanks to nanopore sequencing. With a rising number of samples and data per sample, the challenge of efficiently comparing results within a specimen and between specimens arises. Reagents, laboratory, and host related contaminants complicate such analysis. Contamination is particularly critical in low microbial biomass body sites and environments, where it can comprise most of a sample if not all. Recentrifuge implements a robust method for the removal of negative-control and crossover taxa from the rest of samples. With Recentrifuge, researchers can analyze results from taxonomic classifiers using interactive charts with emphasis on the confidence level of the classifications. In addition to contamination-subtracted samples, Recentrifuge provides shared and exclusive taxa per sample, thus enabling robust contamination removal and comparative analysis in clinical and environmental metagenomics.\\n\\nAuthor summaryWhether in a clinical or environmental sample, metagenomics can reveal what microorganisms exist and what they do. It is indeed a powerful tool for the study of microbial communities which requires equally powerful methods of analysis. Current challenges in the analysis of metagenomic data include the comparative study of samples, the degree of uncertainty in the results, and the removal of contamination. The scarcer the microbes are in an environment, the more essential it is to have solutions to these issues. Examples of sites with few microbes are not only habitats with low levels of nutrients, but also many body tissues and fluids. Recentrifuges novel approach combines statistical, mathematical and computational methods to tackle those challenges with efficiency and robustness: it seamlessly removes diverse contamination, provides a confidence level for every result, and unveils the generalities and specificities in the metagenomic samples.",
    "published": "10.1371/journal.pcbi.1006967",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191155",
    "title": "Binge-like Acquisition of α-pyrrolidinopentiophenone (α-PVP) Self-Administration in Female Rats",
    "authors": "Javadi-Paydar, M.; Harvey, E. L.; Grant, Y.; Vandewater, S. A.; Creehan, K. M.; Nguyen, J. D.; Dickerson, T. J.; Taffe, M. A.",
    "author_corresponding": "Michael A Taffe",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2018-04-19",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/191155.source.xml",
    "abstract": "The synthetic cathinone -pyrrolidinopentiophenone (-PVP) has been associated with violent and/or bizarre public behavior in users. Association of such behavior with extended binges of drug use motivates additional investigation, particularly since a prior study found that half of male rats experience a binge of exceptionally high intake, followed by sustained lower levels of self-administration during the acquisition of intravenous self-administration (IVSA) of a closely related drug, 3,4-methylenedioxypyrovalerone. The binge-like acquisition pattern appeared to be novel for rat IVSA, thus the present study was designed to determine if this effect generalizes to IVSA of -PVP in female rats. Female Wistar rats were trained in IVSA of -PVP (0.05 mg/kg/inf) in experimental chambers that contained an activity wheel. Groups of animals were trained with the wheels fixed (No-Wheel group), fixed for the initial 5 days of acquisition or free to move throughout acquisition (Wheel group). The groups were next subjected to a wheel-access switch and then all animals to dose-substitution (0.0125-0.3 mg/kg/inf) with the wheels alternately fixed and free to move. Approximately half of the rats initiated their IVSA pattern with a binge day of exceptionally high levels of drug intake, independent of wheel access condition. Wheel activity was much lower in the No-Wheel group in the wheel switch post-acquisition. Dose-effect curves were similar for wheel-access training groups, for binge/no binge phenotypic subgroups and were not altered with wheel access during the dose-substitution. This confirms the high reinforcer efficacy of -PVP in female rats and the accompanying devaluation of wheel activity as a naturalistic reward.",
    "published": "10.1007/s00213-018-4943-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196303",
    "title": "GeNets: A unified web platform for network-based analyses of genomic data",
    "authors": "Li, T.; Kim, A.; Rosenbluh, J.; Horn, H.; Greenfeld, L.; An, D.; Zimmer, A.; Liberzon, A.; Bistline, J.; Natoli, T.; Li, Y.; Tsherniak, A.; Narayan, R.; Subramanian, A.; Liefeld, T.; Wong, B.; Thompson, D.; Calvo, S.; Carr, S.; Boehm, J.; Jaffe, J.; Mesirov, J.; Hacohen, N.; Regev, A.; Lage, K.",
    "author_corresponding": "Kasper  Lage",
    "author_corresponding_institution": "Harvard, Broad Institute, Massachusetts General Hospital",
    "date": "2018-04-19",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/196303.source.xml",
    "abstract": "Functional genomics networks are widely used to identify unexpected pathway relationships in large genomic datasets. However, it is challenging to quantitatively compare the signal-to-noise ratio of different networks, the biology they describe, and to identify the optimal network to interpret a particular genetic dataset. Via GeNets users can train a machine-learning model (Quack) to make such comparisons; and they can execute, store, and share analyses of genetic and RNA sequencing datasets.",
    "published": "10.1038/s41592-018-0039-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/198622",
    "title": "Swarmer cell development of the bacterium Proteus mirabilis requires the conserved ECA biosynthesis gene, rffG",
    "authors": "Little, K.; Tipping, M. J.; Gibbs, K. A.",
    "author_corresponding": "Karine A Gibbs",
    "author_corresponding_institution": "Harvard University",
    "date": "2018-04-19",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/198622.source.xml",
    "abstract": "Individual cells of the bacterium Proteus mirabilis can elongate up to 40-fold on surfaces before engaging in a cooperative surface-based motility termed swarming. How cells regulate this dramatic morphological remodeling remains an open question. In this paper, we move forward the understanding of this regulation by demonstrating that P. mirabilis requires the gene rffG for swarmer cell elongation and subsequent swarm motility. The rffG gene encodes a protein homologous to the dTDP-glucose 4,6 dehydratase protein of Escherichia coli, which contributes to Enterobacterial Common Antigen biosynthesis. Here we characterize the rffG gene in P. mirabilis, demonstrating that it is required for the production of large lipopolysaccharide-linked moieties necessary for wild-type cell envelope integrity. We show that absence of the rffG gene induces several stress-responsive pathways including those controlled by the transcriptional regulators RpoS, CaiF, and RcsB. We further show that in rffG-deficient cells, suppression of the Rcs phosphorelay, via loss of RcsB, is sufficient to induce cell elongation and swarm motility. However, loss of RcsB does not rescue cell envelope integrity defects and instead results in abnormally shaped cells, including cells producing more than two poles. We conclude that a RcsB-mediated response acts to suppress emergence of shape defects in cell envelope-compromised cells, suggesting an additional role for RcsB in maintaining cell morphology under stress conditions. We further propose that the composition of the cell envelope acts as a checkpoint before cells initiate swarmer cell elongation and motility.\\n\\nImportance statementP. mirabilis swarm motility has been implicated in pathogenesis. We have found that cells deploy multiple uncharacterized strategies to handle cell envelope stress beyond the Rcs phosphorelay when attempting to engage in swarm motility. While RcsB is known to directly inhibit the master transcriptional regulator for swarming, we have shown an additional role for RcsB in protecting cell morphology. These data support a growing appreciation that the Rcs phosphorelay is a multi-functional regulator of cell morphology in addition to its role in microbial stress responses. These data also strengthen the paradigm that outer membrane composition is a crucial checkpoint for modulating entry into swarm motility. Furthermore, the rffG-dependent moieties provide a novel, attractive target for potential antimicrobials.",
    "published": "10.1128/jb.00230-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/205690",
    "title": "Quantifying nucleation in vivo reveals the physical basis of prion-like phase behavior",
    "authors": "Khan, T.; Kandola, T.; Wu, J.; Ketter, E.; Venkatesan, S.; Lange, J. J.; Rodriguez Gama, A.; Box, A.; Unruh, J. R.; Cook, M.; Halfmann, R.",
    "author_corresponding": "Randal  Halfmann",
    "author_corresponding_institution": "Stowers Institute for Medical Research",
    "date": "2018-04-19",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/205690.source.xml",
    "abstract": "Protein self-assemblies modulate protein activities over biological time scales that can exceed the lifetimes of the proteins or even the cells that harbor them. We hypothesized that these time scales relate to kinetic barriers inherent to the nucleation of ordered phases. To investigate nucleation barriers in living cells, we developed Distributed Amphifluoric FRET (DAmFRET). DAmFRET exploits a photoconvertible fluorophore, heterogeneous expression, and large cell numbers to quantify via flow cytometry the extent of a proteins self-assembly as a function of cellular concentration. We show that kinetic barriers limit the nucleation of ordered self-assemblies, and that the persistence of the barriers with respect to concentration relates to structure. Supersaturation resulting from sequence-encoded nucleation barriers gave rise to prion behavior, and enabled a prion-forming protein, Sup35 PrD, to partition into dynamic intracellular condensates or to form toxic aggregates. Our results suggest that nucleation barriers govern cytoplasmic inheritance, subcellular organization, and proteotoxicity.\\n\\nHighlightsO_LIDistributed Amphifluoric FRET (DAmFRET) quantifies nucleation in living cells\\nC_LIO_LIDAmFRET rapidly distinguishes prion-like from non-prion phase transitions\\nC_LIO_LINucleation barriers allow switch-like temporal control of protein activity\\nC_LIO_LISequence-intrinsic features determine the concentration-dependence of nucleation barriers\\nC_LI",
    "published": "10.1016/j.molcel.2018.06.016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/225573",
    "title": "Linking drug target and pathway activation for effective therapy using multi-task learning",
    "authors": "Yang, M.; Simm, J.; Lam, C. C.; Zakeri, P.; van Westen, G. J. P.; Moreau, Y.; Saez-Rodriguez, J.",
    "author_corresponding": "Julio  Saez-Rodriguez",
    "author_corresponding_institution": "RWTH Aachen University, EMBL EBI",
    "date": "2018-04-19",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/225573.source.xml",
    "abstract": "Despite the abundance of large-scale molecular and drug-response data, the insights gained about the mechanisms underlying treatment efficacy in cancer has been in general limited. Machine learning algorithms applied to those datasets most often are used to provide predictions without interpretation, or reveal single drug-gene association and fail to derive robust insights. We propose to use Macau, a bayesian multitask multi-relational algorithm to generalize from individual drugs and genes and explore the interactions between the drug targets and signaling pathways activation. A typical insight would be: \\\"Activation of pathway Y will confer sensitivity to any drug targeting protein X\\\". We applied our methodology to the Genomics of Drug Sensitivity in Cancer (GDSC) screening, using gene expression of 990 cancer cell lines, activity scores of 11 signaling pathways derived from the tool PROGENy as cell line input and 228 nominal targets for 265 drugs as drug input. These interactions can guide a tissue-specific combination treatment strategy, for example suggesting to modulate a certain pathway to maximize the drug response for a given tissue. We confirmed in literature drug combination strategies derived from our result for brain, skin and stomach tissues. Such an analysis of interactions across tissues might help target discovery, drug repurposing and patient stratification strategies.",
    "published": "10.1038/s41598-018-25947-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/226928",
    "title": "Foliar pathogens are unlikely to stabilize coexistence of competing species in a California grassland",
    "authors": "Spear, E. R.; Mordecai, E. A.",
    "author_corresponding": "Erin A Mordecai",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-04-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/226928.source.xml",
    "abstract": "Pathogen infection is common in wild plants and animals, and may regulate their populations. If pathogens have narrow host ranges and increase with the density of their favored hosts, they may promote host species diversity by suppressing common species to the benefit of rare species. Yet, because many pathogens infect multiple co-occurring hosts, they may not strongly respond to the relative abundance of a single host species. Are natural communities dominated by specialized pathogens that respond to the relative abundance of a specific host or by pathogens with broad host ranges and limited responses to the relative abundance of single host? The answer determines the potential for pathogens to promote host coexistence, as often hypothesized, or to have negligible or even negative effects on host coexistence. We lack a systematic understanding of the impacts, identities, and host ranges of pathogens in natural communities. Here we characterize a community of foliar fungal pathogens and evaluate their host specificity and fitness impacts in a California grassland community of native and exotic species. We found that most of the commonly isolated fungal pathogens were multi-host, with intermediate to low specialization. The amount of pathogen damage each host experienced was independent of host species local relative abundance. Despite pathogen sharing among the host species, fungal communities slightly differed in composition across host species. Plants with high pathogen damage tended to have lower seed production but the relationship was weak, suggesting limited fitness impacts. Moreover, seed production was not dependent on the local relative abundance of each plant species, suggesting that stabilizing coexistence mechanisms may operate at larger spatial scales in this community. Because foliar pathogens in this grassland community are multi-host and have small fitness impacts, they are unlikely to promote negative frequency-dependence or plant species coexistence in this system. Still, given that pathogen community composition differentiates across host species, some more subtle feedbacks between host relative abundance and pathogen community composition, damage, and fitness impacts are possible, which could in turn promote either coexistence or competitive exclusion.",
    "published": "10.1002/ecy.2427",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/261560",
    "title": "Regulation of cyclic electron flow by chloroplast NADPH-dependent thioredoxin system",
    "authors": "Nikkanen, L.; Toivola, J.; Trotta, A.; Guinea Diaz, M.; Tikkanen, M.; Aro, E.-M.; Rintamaki, E.",
    "author_corresponding": "Eevi  Rintamaki",
    "author_corresponding_institution": "University of Turku",
    "date": "2018-04-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/261560.source.xml",
    "abstract": "Linear electron transport in the thylakoid membrane drives both photosynthetic NADPH and ATP production, while cyclic electron flow (CEF) around photosystem I only promotes the translocation of protons from stroma to thylakoid lumen. The chloroplast NADH-dehydrogenase-like complex (NDH) participates in one CEF route transferring electrons from ferredoxin back to the plastoquinone pool with concomitant proton pumping to the lumen. CEF has been proposed to balance the ratio of ATP/NADPH production and to control the redox poise particularly in fluctuating light conditions, but the mechanisms regulating the NDH complex remain unknown. We have investigated potential regulation of the CEF pathways by the chloroplast NADPH-thioredoxin reductase (NTRC) in vivo by using an Arabidopsis knockout line of NTRC as well as lines overexpressing NTRC. Here we present biochemical and biophysical evidence showing that NTRC activates the NDH-dependent CEF and regulates the generation of proton motive force, thylakoid conductivity to protons and redox balance between the thylakoid electron transfer chain and the stroma during changes in light conditions. Further, protein-protein interaction assays suggest a putative thioredoxin-target site in close proximity to the ferredoxin binding domain of NDH, thus providing a plausible mechanism for regulation of the NDH ferredoxin:plastoquinone oxidoreductase activity by NTRC.\\n\\nOne sentence summaryChloroplast thioredoxins regulate photosynthetic cyclic electron flow that balances the activities of light and carbon fixation reactions and improves plant fitness under fluctuating light conditions.",
    "published": "10.1002/pld3.93",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/275727",
    "title": "The latency of a visual evoked potential tracks the onset of decision making",
    "authors": "Nunez, M. D.; Gosai, A.; Vandekerckhove, J.; Srinivasan, R.",
    "author_corresponding": "Michael D Nunez",
    "author_corresponding_institution": "University of California, Irvine",
    "date": "2018-04-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/275727.source.xml",
    "abstract": "Encoding of a sensory stimulus is believed to be the first step in perceptual decision making. Previous research has shown that electrical signals recorded from the human brain track evidence accumulation during perceptual decision making (Gold and Shadlen, 2007; OConnell et al., 2012; Philiastides et al., 2014). In this study we directly tested the hypothesis that the latency of the N200 recorded by EEG (a negative peak occurring between 150 and 275 ms after stimulus presentation in human participants) reflects the visual encoding time (VET) required for completion of figure-ground segregation before evidence accumulation. We show that N200 latencies vary across individuals, are modulated by external visual noise, and increase response time by x milliseconds when they increase by x milliseconds, reflecting a linear regression slope of 1. Simulations of cognitive decision-making theory show that variation in human response times not related to evidence accumulation (including VET) are tracked by the fastest response times. A relationship with a slope of 1 between N200 latencies and VET was found by fitting a linear model between trial-averaged N200 latencies and the 10th percentiles of response times. A slope of 1 was also found between single-trial N200 latencies and response times. Fitting a novel neuro-cognitive model of decision-making also yielded a slope of 1 between N200 latency and non-decision time in multiple visual noise conditions, indicating that N200 latencies track the completion of visual encoding and the onset of evidence accumulation. The N200 waveforms were localized to the cortical surface at distributed temporal and extrastriate locations, consistent with a distributed network engaged in figure-ground segregation of the target stimulus.\\n\\nSignificance StatementEncoding of a sensory stimulus is believed to be the first step in perceptual decision making. In this study, we report evidence that visual evoked potentials (EPs) around 200 ms after stimulus presentation track the time of visual figure-ground segregation before the onset of evidence accumulation during decision making. These EP latencies vary across individuals, are modulated by external visual noise, and increase response time by x milliseconds when they increase by x milliseconds. Hierarchical Bayesian model-fitting was also used to relate these EPs to a specific cognitive parameter that tracks time related to visual encoding in a decision-making model of response time. This work adds to the growing literature that suggests that EEG signals can track the component cognitive processes of decision making.",
    "published": "10.1016/j.neuroimage.2019.04.052",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/279786",
    "title": "Compendium of Synovial Signatures Identifies Pathologic Characteristics for Predicting Treatment Response in Rheumatoid Arthritis",
    "authors": "Kim, K.-J.; Kim, M.; Tagkopoulos, I.",
    "author_corresponding": "Ilias  Tagkopoulos",
    "author_corresponding_institution": "Computer Science & Genome Center, University of California, Davis",
    "date": "2018-04-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/279786.source.xml",
    "abstract": "Treatment of patients with rheumatoid arthritis (RA) is challenging due to clinical heterogeneity and variability. Integration of RA synovial genome-scale transcriptomic profiling of different patient cohorts can provide insights on the causal basis of drug responses. A normalized compendium was built that consists of 256 RA synovial samples that cover an intersection of 11,769 genes from 11 datasets. Differentially expression genes (DEGs) that were identified in three independent methods were fed into functional network analysis, with subsequent grouping of the samples based on a non-negative matrix factorization method. Finally, we built a predictive model for treatment response by using RA-relevant pathway activation scores and four machine learning classification techniques. We identified 876 up-regulated DEGs including 24 known genetic risk factors and 8 drug targets. DEG-based subgrouping revealed 3 distinct RA patient clusters with distinct activity signatures for RA-relevant pathways. In the case of infliximab, we constructed a classifier of drug response that was highly accurate with an AUC/AUPR of 0.92/0.86. The most informative pathways in achieving this performance were the NF{kappa}B-, Fc{varepsilon}RI- TCR-, and TNF signaling pathways. Similarly, the expression of the HMMR, PRPF4B, EVI2A, RAB27A, MALT1, SNX6, and IFIH1 genes contributed in predicting the patient outcome. Construction and analysis of normalized synovial transcriptomic compendia can provide useful insights for understanding RA-related pathway involvement and drug responses for individual patients. The efficacy of a predictive model for personalized drug response has been demonstrated and can be generalized to several drugs, co-morbidities, and other relevant features.",
    "published": "10.1016/j.clim.2019.03.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/286302",
    "title": "Sex-specific changes in the aphid DNA methylation landscape",
    "authors": "Mathers, T. C.; Mugford, S. T.; Percival-Alwyn, L.; Chen, Y.; Kaithakottil, G.; Swarbreck, D.; Hogenhout, S. A.; van Oosterhout, C.",
    "author_corresponding": "Cock  van Oosterhout",
    "author_corresponding_institution": "University of East Anglia",
    "date": "2018-04-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/286302.source.xml",
    "abstract": "Aphids present an ideal system to study epigenetics as they can produce diverse, but genetically identical, morphs in response to environmental stimuli. Here, using whole genome bisulphite sequencing and transcriptome sequencing of the green peach aphid (Myzus persicae), we present the first detailed analysis of cytosine methylation in an aphid and investigate differences in the methylation and transcriptional landscapes of male and asexual female morphs. We find that methylation primarily occurs in a CG dinucleotide (CpG) context and that exons are highly enriched for methylated CpGs, particularly at the 3 end of genes. Methylation is positively associated with gene expression, and methylated genes are more stably expressed than un-methylated genes. Male and asexual female morphs have distinct methylation profiles. Strikingly, these profiles are divergent between the sex chromosome and the autosomes; autosomal genes are hypo-methylated in males compared to asexual females, whereas genes belonging to the sex chromosome, which is haploid in males, are hyper-methylated. Overall, we find correlated changes in methylation and gene expression between males and asexual females, and this correlation is particularly strong for genes located on the sex chromosome. Our results suggest that differential methylation of sex-biased genes plays a role in M. persicae sexual differentiation.",
    "published": "10.1111/mec.15216",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/289371",
    "title": "The Healthy Pregnancy Research Program: Transforming Pregnancy Research Through a ResearchKit App",
    "authors": "Radin, J. M.; Steinhubl, S. R.; Su, A. I.; Bhargava, H.; Greenberg, B.; Bot, B. M.; Doerr, M.; Topol, E. J.",
    "author_corresponding": "Jennifer Michalove Radin",
    "author_corresponding_institution": "Scripps Translational Science Institute",
    "date": "2018-04-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/289371.source.xml",
    "abstract": "Although maternal morbidity and mortality in the U.S. is among the worst of developed countries, pregnant women have been under-represented in research studies, resulting in deficiencies in evidence-based guidance for treatment. There are over two billion smartphone users worldwide, enabling researchers to easily and cheaply conduct extremely large-scale research studies through smartphone apps, especially among pregnant women in whom app use is exceptionally high, predominantly as an information conduit. We developed the first pregnancy research app that is embedded within an existing, popular pregnancy app for self-management and education of expectant mothers. Through the large-scale and simplified collection of survey and sensor generated data via the app, we aim to improve our understanding of factors that promote a healthy pregnancy for both the mother and developing fetus. From the launch of this cohort study on March 16, 2017 through December 17, 2017, we have enrolled 2,058 pregnant women from all 50 states. Our study population is diverse geographically and demographically, and fairly representative of U.S. population averages. We have collected 14,045 individual surveys and 11,669 days of sleep, activity, blood pressure and heart rate measurements during this time. On average, women stayed engaged in the study for 59 days and 45 percent who reached their due date filled out the final outcome survey. During the first nine months, we demonstrated the potential for a smartphone-based research platform to capture an ever-expanding array of longitudinal, objective and subjective participant-generated data from a continuously growing and diverse population of pregnant women.\\n\\nFundingSupported in part by the National Institutes of Health (NIH)/National Center for Advancing Translational Sciences grant UL1TR001114 and a grant from the Qualcomm Foundation.",
    "published": "10.1038/s41746-018-0052-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/292540",
    "title": "Adaptation to local climate in a multi-trait space: evidence from silver fir (Abies alba Mill.) populations across a heterogeneous environment",
    "authors": "Csillery, K.; Ovaskainen, O.; Sperisen, C.; Widmer, A.; Gugerli, F.",
    "author_corresponding": "Katalin  Csillery",
    "author_corresponding_institution": "University of Zurich and Swiss Federal Research Institute WSL",
    "date": "2018-04-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/292540.source.xml",
    "abstract": "Attempts to identify and understand selection pressures responsible for local adaptation are central to evolutionary research. We tested whether populations of silver fir (Abies alba Mill.), sampled across a heterogeneous environment, have more strongly diverged at quantitative traits than expected from genetic drift. We genotyped 387 trees from 19 Swiss populations at 374 single-nucleotide polymorphisms (SNPs) to estimate their demographic distances, and used these to generate a null expectation for divergence in a multi-trait space including morphology and life-history traits obtained from a published common garden trial. Local soil and historical climate data were used to identify the selective environment of the source populations. Our results revealed a strong selection on height driven by temperature: trees from warm sites evolved to become taller than those from cooler sites. The evolution of growth rate, growth duration and bud break were correlated, and populations evolved towards two extreme strategies, \\\"start early and grow slow\\\" or \\\"start late and grow fast\\\", driven by precipitation seasonality. We conclude that local climate has shaped the morphology and life-history of silver fir populations since they recolonized the Alps. Our methodology provides a show-case for empirical evaluation of adaptive evolutionary strategies combining genetic data and common gardens.",
    "published": "10.1038/s41437-019-0240-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/291617",
    "title": "Geometry-dependent instabilities in electrically excitable tissues",
    "authors": "McNamara, H. M.; Dodson, S.; Huang, Y.-L.; Miller, E. W.; Sandstede, B.; Cohen, A. E.",
    "author_corresponding": "Adam Ezra Cohen",
    "author_corresponding_institution": "Harvard University",
    "date": "2018-04-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/291617.source.xml",
    "abstract": "Little is known about how individual cells sense the macroscopic geometry of their tissue environment. Here we explore whether long-range electrical signaling can convey information on tissue geometry to influence electrical dynamics of individual cells. First, we studied an engineered electrically excitable cell line where all voltage-gated channels were well characterized. Cells grown in patterned islands of different shapes showed remarkably diverse firing patterns under otherwise identical conditions, including regular spiking, period-doubling alternans, and arrhythmic firing. A Hodgkin-Huxley numerical model quantitatively reproduced these effects, showing how the macroscopic geometry affected the single-cell electrophysiology via the influence of gap junction-mediated electrical coupling. Qualitatively similar geometry dependent dynamics were experimentally observed in human induced pluripotent stem cell (iPSC)-derived cardiomyocytes. The cardiac results urge caution in translating observations of arrhythmia in vitro to predictions in vivo where the tissue geometry is very different. We present simulation results and scaling arguments which explore how to extrapolate electrophysiological measurements between tissues with different geometries and different gap junction couplings.",
    "published": "10.1016/j.cels.2018.08.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/302232",
    "title": "The relationship between transmission time and clustering methods in Mycobacterium tuberculosis epidemiology",
    "authors": "Meehan, C. J.; Moris, P.; Kohl, T. A.; Pecerska, J.; Akter, S.; Merker, M.; Utpatel, C.; Beckert, P.; Gehre, F.; Lempens, P.; Stadler, T.; Kaswa, M. K.; Kuhnert, D.; Niemann, S.; de Jong, B. C.",
    "author_corresponding": "Conor J Meehan",
    "author_corresponding_institution": "Institute of Tropical Medicine, Antwerp, Belgium",
    "date": "2018-04-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/302232.source.xml",
    "abstract": "BackgroundTracking recent transmission is a vital part of controlling widespread pathogens such as Mycobacterium tuberculosis. Multiple methods with specific performance characteristics exist for detecting recent transmission chains, usually by clustering strains based on genotype similarities. With such a large variety of methods available, informed selection of an appropriate approach for determining transmissions within a given setting/time period is difficult.\\n\\nMethodsThis study combines whole genome sequence (WGS) data derived from 324 isolates collected 2005-2010 in Kinshasa, Democratic Republic of Congo (DRC), a high endemic setting, with phylodynamics to unveil the timing of transmission events posited by a variety of standard genotyping methods. Clustering data based on Spoligotyping, 24-loci MIRU-VNTR typing, WGS based SNP (Single Nucleotide Polymorphism) and core genome multi locus sequence typing (cgMLST) typing were evaluated.\\n\\nFindingsOur results suggest that clusters based on Spoligotyping could encompass transmission events that occurred over 70 years prior to sampling while 24-loci-MIRU-VNTR often represented two or more decades of transmission. Instead, WGS based genotyping applying low SNP or cgMLST allele thresholds allows for determination of recent transmission events in timespans of up to 10 years e.g. for a 5 SNP/allele cut-off.\\n\\nInterpretationWith the rapid uptake of WGS methods in surveillance and outbreak tracking, the findings obtained in this study can guide the selection of appropriate clustering methods for uncovering relevant transmission chains within a given time-period. For high resolution cluster analyses, WGS-SNP and cgMLST based analyses have similar clustering/timing characteristics even for data obtained from a high incidence setting.",
    "published": "10.1016/j.ebiom.2018.10.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/246173",
    "title": "High quality whole genome sequence of an abundant Holarctic odontocete, the harbour porpoise (Phocoena phocoena)",
    "authors": "Autenrieth, M.; Hartmann, S.; Lah, L.; Roos, A.; Dennis, A.; Tiedemann, R.",
    "author_corresponding": "Ralph  Tiedemann",
    "author_corresponding_institution": "Univ of Potsdam, Institute of Biochemistry & Biology, Evolutionary Biology & Systematic Zoology",
    "date": "2018-04-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/246173.source.xml",
    "abstract": "The harbour porpoise (Phocoena phocoena) is a highly mobile cetacean found in waters across the Northern hemisphere. It occurs in coastal water and inhabits water basins that vary broadly in salinity, temperature, and food availability. These diverse habitats could drive differentiation among populations. Here we report the first harbour porpoise genome, assembled de novo from a Swedish Kattegat individual. The genome is one of the most complete cetacean genomes currently available, with a total size of 2.7 Gb and 50% of the total length found in just 34 scaffolds. Using the largest 122 scaffolds, we were able to validate a high level of homology to the chromosome-level genome assembly of the closest related species for which such resource was available, the domestic cattle (Bos taurus). The draft annotation comprises 22,154 predicted gene models, which we further annotated through matches to the NCBI nucleotide database, GO categorization, and motif prediction. To infer the adaptive abilities of this species, as well as their population history, we performed a Bayesian skyline analysis, and produced results that are concordant with the demographic history of this species, including expansion and fragmentation events. Overall, this genome assembly, together with the draft annotation, represents a crucial addition to the limited genetic markers currently available for the study of porpoises and Phocoenidae conservation, phylogeny, and evolution.",
    "published": "10.1111/1755-0998.12932",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304071",
    "title": "Dynamic and causal contribution of parietal cortex to perceptual decisions during category learning",
    "authors": "Zhong, L.; Zhang, Y.; Duan, C. A.; Pan, J.; Xu, N.",
    "author_corresponding": "Ning-long  Xu",
    "author_corresponding_institution": "Institute of Neuroscience, Chinese Academy of Sciences",
    "date": "2018-04-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304071.source.xml",
    "abstract": "Making perceptual decisions to categorize unknown sensory stimuli is a fundamental cognitive function, known as category learning. The posterior parietal cortex (PPC), although has been intensively studied for its role in decision-making and other cognitive functions, its causal link with behavior remains controversial. Here we combine in vivo two-photon imaging, circuit manipulation and auditory psychophysics behavior in mice to probe the role of PPC and its connectivity with sensory cortex in decision-making during category learning. We show that PPC neuronal populations exhibit coding dynamics characteristic of category learning, showing representations for both new sensory stimuli and prior learned categories. Circuit-specific perturbations of PPC and its projections to auditory cortex impaired decision performance specifically for categorizing new auditory stimuli. These data reveal a dynamic and causal role of the parietal-auditory circuit in decision-making, integrating prior knowledge to guide categorical decisions on new sensory stimuli.",
    "published": "10.1038/s41593-019-0383-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304279",
    "title": "Skeletal Muscle Metrics on Clinical 18F- FDG PET/CT Predict Health Outcomes in Patients with Sarcoma",
    "authors": "Foster, B. H.; Boutin, R. D.; Lenchik, L.; Gedeon, D.; Liu, Y.; Nittur, V.; Badawi, R. D.; Li, C.-S.; Canter, R. J.; Chaudhari, A. J.",
    "author_corresponding": "Abhijit J. Chaudhari",
    "author_corresponding_institution": "University of California Davis School of Medicine",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304279.source.xml",
    "abstract": "The aim of this study was to determine the association of measures of skeletal muscle determined from 18F-FDG PET/CT with health outcomes in patients with soft-tissue sarcoma. 14 patients (8 women and 6 men; mean age 66.5 years) with sarcoma had PET/CT examinations. On CTs of the abdomen and pelvis, skeletal muscle was segmented, and cross-sectional muscle area, muscle volume, and muscle attenuation were determined. Within the segmented muscle, intramuscular fat area, volume, and density were derived. On PET images the standardized uptake value (SUV) of muscle was determined. Regression analyses were conducted to determine the association between the imaging measures and health outcomes including overall survival (OS), local recurrence-free survival (LRFS), distant cancer recurrence (DCR), and major surgical complications (MSC). The association between imaging metrics and pre-therapy levels of serum C-reactive protein (CRP), creatinine, hemoglobin, and albumin was determined. Decreased volumetric muscle CT attenuation was associated with increased DCR. Increased PET SUV of muscle was associated with decreased OS and LRFS. Lower muscle SUV was associated with lower serum hemoglobin and albumin. Muscle measurements obtained on routine 18F-FDG PET/CT is associated with outcomes and serum hemoglobin and albumin in patients with sarcoma.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304394",
    "title": "Human cytomegalovirus tropism modulator UL148 interacts with SEL1L, a cellular factor that governs ER-associated degradation of the viral envelope glycoprotein, gO",
    "authors": "Nguyen, C. C.; Siddiquey, M. N. A.; Zhang, H.; Kamil, J. P.",
    "author_corresponding": "Jeremy Phillip  Kamil",
    "author_corresponding_institution": "Louisiana State University Health Sciences Center Shreveport",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304394.source.xml",
    "abstract": "UL148 is a viral endoplasmic reticulum (ER)-resident glycoprotein that contributes to human cytomegalovirus (HCMV) cell tropism. The influence of UL148 on tropism correlates with its potential to promote the expression of glycoprotein O (gO), a viral envelope glycoprotein that participates in a heterotrimeric complex with glycoproteins H and L that is required for infectivity. In an effort to gain insight into mechanism, we used mass spectrometry to identify proteins that co-immunoprecipitate from infected cells with UL148. This approach led us to identify an interaction between UL148 and SEL1L, a factor that plays key roles in ER-associated degradation (ERAD). In pulse-chase experiments, gO was less stable in cells infected with a UL148-null mutant HCMV than during wild-type infection, suggesting a potential functional relevance for the interaction with SEL1L. To investigate whether UL148 regulates gO abundance by influencing ERAD, siRNA silencing of either SEL1L or its partner, Hrd1, was carried out in the context of infection. Knockdown of these ERAD factors strongly enhanced levels of gO, but not other viral glycoproteins, and the effect was amplified in the presence of UL148. Furthermore, pharmacological inhibition of ERAD showed similar results. Silencing of SEL1L during infection also stabilized an interaction of gO with the ER lectin OS-9, which likewise suggests that gO is an ERAD substrate. Taken together, our results identify an intriguing interaction of UL148 with the ERAD machinery, and demonstrate that gO behaves as a constitutive ERAD substrate during infection. These findings have implications for understanding the regulation of HCMV cell tropism.",
    "published": "10.1128/JVI.00688-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304394",
    "title": "Human cytomegalovirus tropism modulator UL148 interacts with SEL1L, a cellular factor that governs ER-associated degradation of the viral envelope glycoprotein, gO",
    "authors": "Nguyen, C.; Siddiquey, M. N. A.; Zhang, H.; Kamil, J. P.",
    "author_corresponding": "Jeremy Phillip  Kamil",
    "author_corresponding_institution": "Louisiana State University Health Sciences Center Shreveport",
    "date": "2018-04-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304394.source.xml",
    "abstract": "UL148 is a viral endoplasmic reticulum (ER)-resident glycoprotein that contributes to human cytomegalovirus (HCMV) cell tropism. The influence of UL148 on tropism correlates with its potential to promote the expression of glycoprotein O (gO), a viral envelope glycoprotein that participates in a heterotrimeric complex with glycoproteins H and L that is required for infectivity. In an effort to gain insight into mechanism, we used mass spectrometry to identify proteins that co-immunoprecipitate from infected cells with UL148. This approach led us to identify an interaction between UL148 and SEL1L, a factor that plays key roles in ER-associated degradation (ERAD). In pulse-chase experiments, gO was less stable in cells infected with a UL148-null mutant HCMV than during wild-type infection, suggesting a potential functional relevance for the interaction with SEL1L. To investigate whether UL148 regulates gO abundance by influencing ERAD, siRNA silencing of either SEL1L or its partner, Hrd1, was carried out in the context of infection. Knockdown of these ERAD factors strongly enhanced levels of gO, but not other viral glycoproteins, and the effect was amplified in the presence of UL148. Furthermore, pharmacological inhibition of ERAD showed similar results. Silencing of SEL1L during infection also stabilized an interaction of gO with the ER lectin OS-9, which likewise suggests that gO is an ERAD substrate. Taken together, our results identify an intriguing interaction of UL148 with the ERAD machinery, and demonstrate that gO behaves as a constitutive ERAD substrate during infection. These findings have implications for understanding the regulation of HCMV cell tropism.",
    "published": "10.1128/JVI.00688-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304345",
    "title": "Inhibition of EV71 replication by L3HYPDH, a newly identified interferon-stimulated gene product",
    "authors": "Liu, J.; Liu, L.; Shinun Zeng, S.; Meng, X.; Lei, N.; Yang, H.; Li, R.; Guo, X.",
    "author_corresponding": "Xuemin  Guo",
    "author_corresponding_institution": "Zhongshan School of Medicine, Sun Yat-Sen University",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304345.source.xml",
    "abstract": "Enterovirus 71 (EV71) is the common causative agent of hand-foot-mouth disease (HFMD). Despite evidence in mice model suggested that the interferon (IFN) signaling pathways play a role in defending against this virus, knowledge on the IFN-mediated antiviral response is still limited. Here we identified an IFN-stimulated gene (ISG) called L3HYPHD, whose expression inhibits EV71 replication. Mapping assay indicated that amino acids 61-120 and 295-354 are critical for its optimal antiviral activity. Mechanismly, L3HYPDH specifically inhibits protein translation mediated by EV71 internal ribosome entry site (IRES). Our data thus uncovered a new mechanism utilized by the host cell to restrict EV71 replication.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304220",
    "title": "Widespread cis-regulation of RNA-editing in a large mammal",
    "authors": "Lopdell, T. J.; Couldrey, C.; Tiplady, K.; Davis, S. R.; Snell, R. G.; Harris, B. L.; Littlejohn, M. D.",
    "author_corresponding": "Thomas J Lopdell",
    "author_corresponding_institution": "Livestock Improvement Corporation (LIC)",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304220.source.xml",
    "abstract": "Post-transcriptional RNA editing may regulate transcript expression and diversity in cells, with potential impacts on various aspects of physiology and environmental adaptation. A small number of recent genome-wide studies in Drosophila, mouse, and human have shown that RNA editing can be genetically modulated, highlighting loci that quantitatively impact editing of transcripts. The potential gene expression and physiological consequences of these RNA editing quantitative trait loci (edQTL), however, are almost entirely unknown. Here, we present analyses of RNA editing in a large domestic mammal (Bos taurus), where we use whole genome and high depth RNA sequencing to discover, characterise, and conduct genetic mapping studies of novel transcript edits. Using a discovery population of nine deeply-sequenced cows, we identify 2,001 edit sites in the mammary transcriptome, the majority of which are adenosine to inosine edits (97.4%). Most sites are predicted to reside in double-stranded secondary structures (85.7%), and quantification of the rates of editing in an additional 355 cows reveals editing is negatively correlated with gene expression in the majority of cases. Genetic analyses of RNA editing and gene expression highlights 67 cis-regulated edQTL, of which seven appear to co-segregate with expression QTL effects. Trait association analyses in a separate population of 9,988 lactating cows also shows nine of the cis-edQTL coincide with at least one co-segregating lactation QTL. Together, these results enhance our understanding of RNA editing dynamics in mammals, and suggest mechanistic links by which loci may impact phenotype through RNA-editing mediated processes.",
    "published": "10.1261/rna.066902.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304352",
    "title": "Endosymbiotic adaptations in three new bacterial species associated with Dictyostelium discoideum: Burkholderia agricolaris sp. nov., Burkholderia hayleyella sp. nov., and Burkholderia bonniea sp. nov.",
    "authors": "Brock, D. A.; Hubert, A. M.; Noh, S.; DiSalvo, S.; Geist, K. S.; Haselkorn, T. S.; Queller, D.; Strassmann, J. E.",
    "author_corresponding": "Debra A  Brock",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304352.source.xml",
    "abstract": "Here we name three species of Burkholderia that can defeat the mechanisms by which bacteria are normally excluded from the spores of a soil dwelling eukaryote Dictyostelium discoideum, which is predatory on bacteria. They are B. agricolaris sp. nov., B. hayleyella sp. nov., and B. bonniea sp. nov. These new species are widespread across the eastern USA and were isolated as internal symbionts of wild collected D. discoideum. Evidence that they are each a distinct new species comes from their phylogenetic position, carbon usage, reduced cell length, cooler optimal growth temperature, and ability to invade D. discoideum amoebae and remain there for generations.",
    "published": "10.7717/peerj.9151",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304501",
    "title": "Using a robotic fish to investigate individual differences in social responsiveness in the guppy",
    "authors": "Bierbach, D.; Landgraf, T.; Romanczuk, P.; Lukas, J.; Nguyen, H.; Wolf, M.; Krause, J.",
    "author_corresponding": "David  Bierbach",
    "author_corresponding_institution": "Leibniz-Institute of Freshwater Ecology and Inland Fisheries",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304501.source.xml",
    "abstract": "Responding towards the actions of others is one of the most important behavioral traits whenever animals of the same species interact. Mutual influences among interacting individuals may modulate the social responsiveness seen and thus makes it often difficult to study the level and variation of individuality in responsiveness. Here, biomimetic robots (BRs) that are accepted as conspecifics but controlled by the experimenter can be a useful tool. Studying the interactions of live animals with BRs allows pinpointing the live animals level of responsiveness by removing confounding mutuality. In this paper, we show that live guppies (Poecilia reticulata) exhibit consistent differences among each other in their responsiveness when interacting with a biomimetic fish robot -  Robofish - and a live companion. It has been repeatedly suggested that social responsiveness correlates with other individual behavioral traits like risk-taking behavior ( boldness) or activity level. We tested this assumption in a second experiment. Interestingly, our detailed analysis of individual differences in social responsiveness using the Robofish, suggests that responsiveness is an independent trait, not part of a larger behavioral syndrome formed by boldness and activity.",
    "published": "10.1098/rsos.181026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304568",
    "title": "ACDtool: a web-server extending the original Audic-Claverie statistical test to the comparison of large data sets of counts.",
    "authors": "Claverie, J.-M.; Ta, T. N.",
    "author_corresponding": "Jean-Michel  Claverie",
    "author_corresponding_institution": "Aix-Marseille University & CNRS (UMR7256)",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304568.source.xml",
    "abstract": "MotivationMore than 20 years ago, our laboratory published an original statistical test (referred to as the Audic-Claverie (AC) test in the literature) to identify differentially expressed genes from the pairwise comparison of counts of cognate RNA-seq reads (then called \\\"expressed sequence tags\\\") determined in different conditions. Despite its antiquity and the publications of more sophisticated software packages, this original article continued to gather more than 200 citations per year, indicating the persistent usefulness of the simple AC test for the community. This prompted us to propose a fully revamped version of the AC test with a user interface adapted to the diverse and much larger datasets produced by contemporary omics techniques.\\n\\nResultsWe implemented ACDtool as an interactive, freely accessible web service proposing 3 types of analyses: 1) the pairwise comparison of individual counts, 2) pairwise comparisons of arbitrary large lists of counts, 3) the all-at-once pairwise comparisons of multiple datasets. Statistical computations are implemented using standard R functions and mathematically reformulated as to accommodate all practical ranges of count values. ACDtool can thus analyze datasets from transcriptomic, proteomic, metagenomics, barcoding, ChlP'seq, population genetics, etc, using the same mathematical approach. ACDtool is particularly well suited for comparisons of large datasets without replicates.\\n\\nAvailabilityACDtool is at URL: www.igs.cnrs-mrs.fr/acdtool/\\n\\nContactJean-Michel.Claverie@univ-amu.fr\\n\\nSupplementary informationnone.",
    "published": "10.1093/bioinformatics/bty640",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304493",
    "title": "Circularization of genes and chromosome by CRISPR in human cells",
    "authors": "Moller, H. D.; Lin, L.; Xiang, X.; Petersen, T. S.; Huang, J.; Yang, L.; Kjeldsen, E.; Jensen, U. B.; Zhang, X.; Liu, X.; Xu, X.; Wang, J.; Yang, H.; Church, G. M.; Bolund, L.; Regenberg, B.; Luo, Y.",
    "author_corresponding": "Yonglun  Luo",
    "author_corresponding_institution": "Aarhus University",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304493.source.xml",
    "abstract": "Extrachromosomal circular DNA (eccDNA) and ring chromosomes are genetic alterations found in humans with genetic disorders and diseases such as cancer. However, there is a lack of genetic engineering tool to recapitulate these features. Here, we report the discovery that delivery of pairs of CRISPR/Cas9 guide RNAs into human cells generate functional eccDNAs and ring chromosomes. We generated a dual-fluorescence eccDNA biosensor system, which allows us to study CRISPR deletion, inversion, and circularization of genes inside cells. Analysis after CRISPR editing at intergenic and genic loci in human embryonic kidney 293T cells and human mammary fibroblasts reveal that CRISPR deleted DNA readily form eccDNA in human cells. DNA in sizes from a few hundred base pairs up to a 47.4 megabase-sized ring chromosome (chr18) can be circularized. Our discoveries advance and expand CRISPR-Cas9 technology applications for genetic engineering, modeling of human diseases, and chromosome engineering.\\n\\nOne Sentence Summary: CRISPR circularization of DNA offers new tools for studying eccDNA biogenesis, function, chromosome engineering, and synthetic biology.",
    "published": "10.1093/nar/gky767",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304535",
    "title": "Reappraising the human mitochondrial DNA recombination dogma",
    "authors": "Perera, S.; Ramos, A.; Alvarez, L.; Jurado, D.; Guardiola, M.; Lima, M.; Aluja, M. P.; Santos, C.",
    "author_corresponding": "Amanda  Ramos",
    "author_corresponding_institution": "Universitat Autonoma de Barcelona",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304535.source.xml",
    "abstract": "With the \\\"mitochondrial Eve\\\" theory proposed by Rebecca Cann in the eighties, human mitochondrial DNA (mtDNA) has been used as a tool in studying human variation and evolution. Although the existence of recombination in human mtDNA has been previously advocated, studies dealing with human variation and evolution have assumed that human mtDNA does not recombine and should be considered as pathological or very infrequent. Using both direct and indirect approaches, we provide consistent evidence of mtDNA recombination in humans. We applied the single molecule PCR procedure to directly test for recombination in multiheteroplasmic individuals without any overt pathology. Moreover, we searched for past recombination events in the whole mitochondrial genomes of more than 15,000 individuals. Results from our study update and expand both the seminal indirect findings and the scarce direct evidence observed to date, paving the way for the definitive rejection of the non-recombination dogma for human mtDNA. Acknowledgment of recombination as a frequent event in mtDNA will require the description of the population recombination rate(s) and to apply it to past and future studies involving mtDNA. MtDNA recombination affects our knowledge of human evolutionary history, regarding haplogroup divergence times, as well as the time to the mitochondrial most recent common ancestor. Finally, mtDNA recombination will have a substantial impact on our understanding of the etiology and transmission of mitochondrial diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304576",
    "title": "Tinnitus development is associated with synaptopathy of inner hair cells in Mongolian gerbils",
    "authors": "Forster, J.; Wendler, O.; Buchheidt-Doerfler, I.; Krauss, P.; Schilling, A.; Sterna, E.; Schulze, H.; Tziridis, K.",
    "author_corresponding": "Konstantin  Tziridis",
    "author_corresponding_institution": "Friedrich Alexander University Erlangen-Nuernberg",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304576.source.xml",
    "abstract": "Human hearing loss (HL) is often accompanied by comorbidities like tinnitus which is affecting up to 15% of the adult population. Rodent animal studies could show that tinnitus may not only be a result of apparent HL due to cochlear hair cell damage but can also be a consequence of synaptopathy at the inner hair cells (IHC) already induced by moderate sound traumata. Here we investigate synaptopathy previously shown in mice in our animal model, the Mongolian gerbil, and relate it to behavioral signs of tinnitus. Tinnitus was induced by a mild monaural acoustic trauma leading to monaural noise induced HL in the animals, quantified by auditory brainstem response (ABR) audiometry. Behavioral signs of tinnitus percepts were detected by measurement of prepulse inhibition of the acoustic startle response in a gap-noise paradigm. 14 days after trauma, the cochleae of both ears were isolated and IHC synapses were counted within several spectral regions of the cochlea. Behavioral signs of tinnitus were only found in animals with IHC synaptopathy, independent of type of HL. On the other hand, animals with apparent HL but without behavioral signs of tinnitus showed a reduction in amplitudes of ABR waves I&II but no significant changes in the number of synapses at the IHC. We conclude - in line with the literature - that HL is caused by damage to the IHC or by other reasons but that the development of tinnitus, at least in our animal model, is closely linked to synaptopathy at the IHC.",
    "published": "10.1111/ejn.15334",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304410",
    "title": "Unilateral movement preparation causes task-specific modulation of TMS responses in the passive, opposite limb.",
    "authors": "Chye, L.; Riek, S.; de Rugy, A.; Carson, R. G.; Carroll, T. J.",
    "author_corresponding": "Timothy J Carroll",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304410.source.xml",
    "abstract": "Corticospinal excitability is modulated for muscles on both sides of the body during unilateral movement preparation. For the effector, there is a progressive increase in excitability, and a shift in direction of muscle twitches evoked by transcranial magnetic stimulation (TMS) toward the impending movement. By contrast, the directional characteristics of excitability changes in the opposite (passive) limb have not been fully characterized. Here we assessed how preparation of voluntary forces towards four spatially distinct visual targets with the left wrist alters muscle twitches and motor evoked potentials (MEPs) elicited by TMS of left motor cortex. MEPs were facilitated significantly more in muscles homologous to agonist rather than antagonist muscles in the active limb, from 120 ms prior to voluntary EMG onset. Thus, unilateral motor preparation has a directionally-specific influence on pathways projecting to the opposite limb that corresponds to the active muscles rather than the direction of movement in space. The directions of TMS-evoked twitches also deviated toward the impending force direction of the active limb, according to muscle-based coordinates, following the onset of voluntary EMG. The data indicate that preparation of a unilateral movement increases task-dependent excitability in ipsilateral motor cortex, or its downstream projections, that reflect the forces applied by the active limb in an intrinsic (body-centered), rather than an extrinsic (world-centered), coordinate system. The results suggest that ipsilateral motor cortical activity prior to unilateral action reflects the state of the active limb, rather than subliminal motor planning for the passive limb.",
    "published": "10.1113/JP275433",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304436",
    "title": "Analysing disturbance response of cell-to-cell communication systems: a case study for activator-repressor-diffuser motif",
    "authors": "Kotsuka, T.; Hori, Y.",
    "author_corresponding": "Yutaka  Hori",
    "author_corresponding_institution": "Keio University",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304436.source.xml",
    "abstract": "In biomolecular communication networks, bacterial cells communicate with each other using a cell-to-cell communication mechanism mediated by diffusible signaling molecules. The dynamics of molecular concentrations in such systems are approximately modeled by reaction-diffusion equations. In this paper, we analyse the ability of cell-to-cell communication systems to attenuate impulsive disturbances with various spatial frequency profiles by computing the integrated squared concentration of molecules. In particular, we perform in-depth study of disturbance responses for an activator-repressor-diffuser biocircuit in the spatial frequency domain to characterize its spatial frequency gain.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304584",
    "title": "Functional connectivity alterations in Parkinson’s disease during the stop-signal task",
    "authors": "Vriend, C.; Leffa, D.; Trujillo, J.; Gerrits, N.; de Boer, F.; Berendse, H.; van der Werf, Y. D.; van den Heuvel, O. A.",
    "author_corresponding": "Chris  Vriend",
    "author_corresponding_institution": "VU University medical center",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304584.source.xml",
    "abstract": "Although deficits in response inhibition are common in Parkinsons disease (PD), studies on their neural correlates are relatively scarce. In our previous study, medication-naive PD patients showed, among others, lower activation of the inhibition-related bilateral inferior frontal gyrus (IFG) compared with healthy controls while performing the stop-signal task. Here we report on a follow-up study in the same cohort.\\n\\nFourteen medicated PD patients and 16 healthy controls performed the same stop-signal task during MRI; 3.1{+/-}1.0 years after our previous study. During that time, all PD patients had started to use dopaminergic medication. We analyzed task-related functional activity and connectivity in the bilateral IFG and anterior insula, brain regions that are important response inhibition. Task-related functional connectivity was analyzed with generalized psychophysiological interaction.\\n\\nPD patients were significantly slower on response initiation (GO reaction time) and response inhibition (stop-signal reaction time) than healthy controls. There were no between-group differences in functional activity. On the other hand, functional connectivity of the IFG and anterior insula was significantly lower in PD compared with healthy controls. Mainly the inferior parietal lobule and dorsolateral prefrontal cortex were less connected with these seed regions.\\n\\nThese results show that early-stage medicated PD patients show lower task-related functional connectivity but not activity of brain regions that are important for response inhibition; the IFG and anterior insula. We tentatively speculate that the use of dopaminergic medication upheld task-related activity but not connectivity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304451",
    "title": "Co-existing feedback loops generate tissue-specific circadian rhythms",
    "authors": "Pett, J. P.; Kondoff, M.; Bordyugov, G.; Kramer, A.; Herzel, H.",
    "author_corresponding": "Hanspeter  Herzel",
    "author_corresponding_institution": "Humboldt University",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304451.source.xml",
    "abstract": "Gene regulatory feedback loops generate autonomous circadian rhythms in mammalian tissues. The well-studied core clock network contains many negative and positive regulations. Multiple feedback loops have been discussed as primary rhythm generators but the design principles of the core clock and differences between tissues are still under debate.\\n\\nHere we use global optimization techniques to fit mathematical models to circadian gene expression profiles for different mammalian tissues. It turns out that for every investigated tissue multiple model parameter sets reproduce the experimental data. We extract for all model versions the most essential feedback loops and find auto-inhibitions of Period and Cryptochrome genes, Bmal1/Rev-erb- loops, and repressilator motifs as possible rhythm generators. Interestingly, the essential feedback loops differ between tissues, pointing to specific design principles within the hierarchy of mammalian tissue clocks. Self-inhibitions of Per and Cry genes are characteristic for models of SCN clocks, while in liver models many loops act in synergy and are connected by a repressilator motif. Tissue-specific use of a network of co-existing synergistic feedback loops could account for functional differences between organs.",
    "published": "10.26508/lsa.201800078",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304717",
    "title": "Sorting Nexin 27 (SNX27): A Novel Regulator of Cystic Fibrosis Transmembrane Conductance Regulator (CFTR) Trafficking",
    "authors": "McDermott, M. I.; Thelin, W. R.; Chen, Y.; Lyons, P. T.; Reilly, G.; Gentzsch, M.; Lei, C.; Hong, W.; Stutts, M. J.; Playford, M. P.; Bankaitis, V. A.",
    "author_corresponding": "Mark I McDermott",
    "author_corresponding_institution": "E.L. Wehner-Welch Laboratory, Dept. Molecular and Cellular Medicine, 104 Reynolds Medical Bldg. TX",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304717.source.xml",
    "abstract": "The underlying defect in cystic fibrosis is mutation of the cystic fibrosis transmembrane conductance regulator (CFTR), a cAMP-activated chloride channel expressed at the apical surface of lung epithelia. In addition to its export and maintenance at the cell surface, CFTR regulation involves repeated cycles of transport through the endosomal trafficking system, including endocytosis and recycling. Many of the known disease mutations cause CFTR intracellular trafficking defects that result in failure of ion channel delivery to the apical plasma membrane. Corrective maneuvers directed at improving transport to the plasma membrane are thwarted by rapid internalization and degradation of the mutant CFTR proteins. The molecular mechanisms involved in these processes are not completely understood but may involve protein-protein interactions with the C-terminal type I PDZ-binding motif of CFTR. Using a proteomic approach, we identify sorting nexin 27 (SNX27) as a novel CFTR binding partner in human airway epithelial Calu-3 cells. SNX27 and CFTR interact directly, with the SNX27 PDZ domain being both necessary and sufficient for this interaction. SNX27 co-localizes with internalized CFTR at sub-apical endosomal sites in polarized Calu-3 cells, and either knockdown of the endogenous SNX27, or over-expression of a dominant-negative SNX27 mutant, resulted in significant decreases in cell surface CFTR levels. CFTR internalization was not affected by SNX27 knockdown, but defects were observed in the recycling arm of CFTR trafficking through the endosomal system. Furthermore, knockdown of SNX27 in Calu-3 cells resulted in significant decreases in CFTR protein levels, consistent with degradation of the internalized pool. These data identify SNX27 as a physiologically significant regulator of CFTR trafficking and homeostasis in epithelial cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304386",
    "title": "Effect of Infection with, and Treatment of, Sensitive and Resistant Strains of Teladorsagia Circumcincta on the Ovine Intestinal Microbiota",
    "authors": "Watkins, C. A.; Bartley, D. J.; Ergün, B. G.; Yildizhan, B.; Ross-Watt, T.; Morrison, A. A.; Sanmartin, M. J. R.; Strathdee, F.; Andrews, L.; Free, A.",
    "author_corresponding": "Craig Allen  Watkins",
    "author_corresponding_institution": "Moredun Research Institute",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304386.source.xml",
    "abstract": "Nematodes are one of the main impactors on health, welfare and productivity of farmed animals. Teladorsagia circumcincta is arguably one of the most globally important nematode species in sheep. Control of these nematode infections is essential and heavily reliant on chemotherapy (anthelmintics), but this has been complicated by the development of anthelmintic resistance. In mammals the composition of the intestinal microbiota has been shown to have a significant effect on overall health. The interactions between host, microbiota and pathogens are complex and influenced by numerous factors. In this study, the interactions between T. circumcincta infections and microbial composition and abundance were investigated. In a preliminary study the intra-and inter-individual diversity and composition of the microbiota of grazing sheep was assessed in two distinct regions of the ovine intestinal tract, the terminal ileum (TI) and rectal contents. Additionally, the effects of experimental infection of sheep with two strains of T. circumcincta (anthelmintic resistant or sensitive) on the microbiota were assessed with and without anthelmintic (monepantel) administration. The inter-animal variability was greater in the TI compared to the rectal samples. However, the alpha-diversity (species richness) was significantly lower in the TI samples. In the experimental study, clear differences were observed between successfully treated animals and those sheep that were left untreated and/or those carrying resistant nematodes. Differences in microbiota between the four different experimental conditions were observed and potential predictive biomarkers were identified. In particular, a restoration of potentially beneficial Bifidobacteria sp. in successfully-treated animals was observed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304725",
    "title": "Real Time de novo Deposition of Centromeric Histone-associated Proteins Using the Auxin Inducible Degradation System",
    "authors": "Hoffmann, S.; Fachinetti, D.",
    "author_corresponding": "Daniele  Fachinetti",
    "author_corresponding_institution": "Institut Curie",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304725.source.xml",
    "abstract": "i.Summary/AbstractMeasuring protein dynamics is essential to uncover protein function and to understand the formation of large protein complexes such as centromeres. Recently, genome engineering in human cells has improved our ability to study the function of endogenous proteins. By combining genome editing techniques with the Auxin Inducible Degradation (AID) system, we created a versatile tool to study protein dynamics. This system allows us to analyze both protein function and dynamics by enabling rapid protein depletion and re-expression in the same experimental set-up. Here, we focus on the dynamics of the centromeric histone-associated protein CENP-C, responsible for the formation of the kinetochore complex. Following rapid removal and re-activation of a fluorescent version of CENP-C by auxin treatment and removal, we could follow CENP-C de novo deposition at centromeric regions during different stages of the cell cycle. In conclusion, the auxin degradation system is a powerful tool to assess and quantify protein dynamics in real time.",
    "published": "10.1007/978-1-4939-8663-7_12",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304618",
    "title": "The alkyl side chain of PACA nanoparticles dictates the impact on cellular stress responses and the mode of particle-induced cell death",
    "authors": "Szwed, M.; Soenstevold, T.; Oeverbye, A.; Engedal, N.; Grallert, B.; Moerch, Y. A.; Iversen, T.-G.; Skotland, T.; Sandvig, K.; Torgersen, M. L.",
    "author_corresponding": "Maria L Torgersen",
    "author_corresponding_institution": "Department of Molecular Cell Biology, Institute for Cancer Research, Oslo University Hospital",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304618.source.xml",
    "abstract": "For optimal exploitation of nanoparticles (NPs) in biomedicine, and to predict nanotoxicity, detailed knowledge on the cellular responses to cell-bound or internalized NPs is imperative. The outcome of NP-cell interaction is dictated by the type and magnitude of the NP insult and the cellular response. Here, we have systematically studied the impact of minor differences in NP composition on cellular stress responses and viability by using highly similar poly(alkylcyanoacrylate) (PACA) particles. Surprisingly, PACA particles differing only in their alkyl side chains; butyl (PBCA), ethylbutyl (PEBCA), or octyl (POCA), respectively, induced different stress responses and modes of cell death in human cell lines. POCA particles induced endoplasmic reticulum stress and apoptosis. In contrast, PBCA and PEBCA particles induced lipid peroxidation by depletion of the main cellular antioxidant glutathione (GSH), in a manner depending on the levels of the GSH precursor cystine, and transcription of the cystine transporter SLC7A11 regulated by ATF4 and Nrf2. Intriguingly, these particles activated the recently discovered cell death mechanism ferroptosis, which constitutes a promising alternative for targeting multidrug-resistant cancer stem-like cells. Of the two, PBCA was the strongest inducer. In summary, our findings highlight the cellular sensitivity to nanoparticle composition and have important implications for the choice of PACA monomer in therapeutical settings.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304626",
    "title": "The Hippo pathway effector Taz is required for cell fate specification and fertilization in zebrafish",
    "authors": "Dingare, C.; Niedzwetzki, A.; Klemmt, P. A.; Godbersen, S.; Fuentes, R.; Mullins, M. C.; Lecaudey, V.",
    "author_corresponding": "Virginie  Lecaudey",
    "author_corresponding_institution": "Goethe University Frankfurt am Main",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304626.source.xml",
    "abstract": "In the last decade, Hippo signaling has emerged as a critical pathway integrating extrinsic and intrinsic mechanical cues to regulate cell proliferation and survival, tissue morphology and organ size in vivo. Despite its essential role in organogenesis, surprisingly much less is known about how it connects biomechanical signals to control of cell fate and cell size during development. Here we unravel a novel and unexpected role of the Hippo pathway effector Taz (wwtr1) in the control of cell size and cell fate specification. In teleosts, fertilization occurs through a specific structure at the animal pole, called the micropyle. This opening in the chorion is formed during oogenesis by a specialized somatic follicle cell, the micropylar cell (MC). The MC has a peculiar shape and is much larger than its neighboring follicle cells but the mechanisms underlying its specification and cell shape acquisition are not known. Here we show that Taz is essential for the specification of the MC and subsequent micropyle formation in zebrafish. We identify Taz as the first bona fide MC marker and show that Taz is specifically and strongly enriched in the MC precursor before the cell can be identified morphologically. Altogether, our genetic data and molecular characterization of the MC lead us to propose that Taz is a key regulator of the MC fate activated by physical cues emanating from the oocyte to initiate the MC morphogenetic program. We describe here for the first time the mechanism underlying the specification of the MC fate.",
    "published": "10.1242/dev.167023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304642",
    "title": "Stepwise C-Terminal Truncation of Cardiac Troponin T Alters Function at Low and Saturating Ca2+",
    "authors": "Johnson, D.; Angus, C. W.; Chalovich, J. M.",
    "author_corresponding": "Joseph M.  Chalovich",
    "author_corresponding_institution": "Brody School of Medicine at East Carolina University",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304642.source.xml",
    "abstract": "Activation of striated muscle contraction occurs in response to Ca2+ binding to troponin C (TnC). The resulting reorganization of troponin repositions tropomyosin on actin and permits activation of myosin catalyzed ATP hydrolysis. It now appears that the levels of activity at both low and saturating Ca2+ are modulated by the C-terminal 14 amino acids of cardiac troponin T (TnT). We made a series of mutants of human cardiac troponin T, isoform 2, with deletions from the C-terminal end: {Delta}4, {Delta}6, {Delta}8, {Delta}10 and {Delta}14. We measured the effect of these mutations on the normalized ATPase activity at saturating Ca2+, the change in acrylodan tropomyosin fluorescence at low Ca2+, and the degree of Ca2+ stimulation of the rate of binding of rigor myosin S1 to pyrene-labeled actin-tropomyosin-troponin. Together, these measurements define the distribution of actin-tropomyosin-troponin among the 3 regulatory states. Results from rates of rigor S1 binding deviated from other measurements when > 8 residues of TnT were deleted. That deviation was due to increased rates of binding of rigor S1 to pyrene-labeled actin with truncated TnT at saturating Ca2+. Such behavior violated a key assumption in the determination of the B state by this method. Nevertheless, all methods show that as residues were removed from the C-terminus of TnT there was approximately a proportional loss of the inactive B state at low Ca2+ and an increase in the active M state at saturating Ca2+. Most of the C-terminal 14 residues of human cardiac troponin T are essential for forming the inactive B state at low Ca2+ and for limiting the formation of the active M state at saturating Ca2+.",
    "published": "10.1016/j.bpj.2018.06.028",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304816",
    "title": "Improved single-molecule localization precision in astigmatism-based 3D superresolution imaging using weighted likelihood estimation",
    "authors": "Bohrer, C. H.; Yang, X.; Lyu, Z.; Wang, S.-C.; Xiao, J.",
    "author_corresponding": "Jie  Xiao",
    "author_corresponding_institution": "Johns Hopkins School of Medicine",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304816.source.xml",
    "abstract": "Astigmatism-based superresolution microscopy is widely used to determine the position of individual fluorescent emitters in three-dimensions (3D) with subdiffraction-limited resolutions. This point spread function (PSF) engineering technique utilizes a cylindrical lens to modify the shape of the PSF and break its symmetry above and below the focal plane. The resulting asymmetric PSFs at different z-positions for single emitters are fit with an elliptical 2D-Gaussian function to extract the widths along two principle x- and y-axes, which are then compared with a pre-measured calibration function to determine its z-position. While conceptually simple and easy to implement, in practice, distorted PSFs due to an imperfect optical system often compromise the localization precision; and it is laborious to optimize a multi-purpose optical system. Here we present a methodology that is independent of obtaining a perfect PSF and enhances the localization precision along the z-axis. By utilizing multiple calibration images of fluorescent beads at varying z-planes and characterizing experimentally measured background distributions, we numerically approximated the probability of observing a certain signal in a given pixel from a single emitter at a particular z-plane. We then used a weighted maximum likelihood estimator (WLE) to determine the 3D-position of the emitter. We demonstrate that this approach enhances z-axis localization precision in all conditions we tested, in particular when the PSFs deviate from a standard 2D Gaussian model.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/302422",
    "title": "A kinetic model for fluorescence microscopy experiments in disordered media that contains binding sites and obstacles",
    "authors": "Shkilev, V. P.",
    "author_corresponding": "Viktor P.  Shkilev",
    "author_corresponding_institution": "Institute of Surface Chemistry",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/302422.source.xml",
    "abstract": "A model is proposed that describes the diffusion of molecules in a disordered medium with binding sites (traps) and obstacles (barriers). The equations of the model are obtained using the subordination method. As the parent process, random walks on a disordered lattice are taken, described by the random barriers model. As the leading process, the renewal process that corresponds to the multiple-trapping model is taken. Theoretical expressions are derived for the curves obtained in experiments using fluorescence microscopy (FRAP, FCS and SPT). Generalizations of the model are proposed, allowing to take into account correlations in the mutual arrangement of traps and barriers. The model can be used to find parameters characterizing the diffusion and binding properties of biomolecules in living cells.",
    "published": "10.1103/physreve.98.032140",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304287",
    "title": "Tight Turns of Outer Membrane Proteins: An Analysis of Sequence, Structure, and Hydrogen Bonding",
    "authors": "Franklin, M.; Slusky, J.",
    "author_corresponding": "Joanna  Slusky",
    "author_corresponding_institution": "University of Kansas",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304287.source.xml",
    "abstract": "I.As a structural class, tight turns can control molecular recognition, enzymatic activity, and nucleation of folding. They have been extensively characterized in soluble proteins but have not been characterized in outer membrane proteins (OMPs), where they also support critical functions. We clustered the 4-6 residue tight turns of 110 OMPs to characterize the phi/psi angles, sequence, and hydrogen bonding of these structures. We find significant differences between reports of soluble protein tight turns and OMP tight turns. Since OMP strands are less twisted than soluble strands they favor different turn structures types. Moreover, the membrane localization of OMPs yields different sequence hallmarks for their tight turns relative to soluble protein turns. We also characterize the differences in phi/psi angles, sequence, and hydrogen bonding between OMP extracellular loops and OMP periplasmic turns. As previously noted, the extracellular loops tend to be much longer than the periplasmic turns. We find that this difference in length is due to the broader distribution of lengths of the extracellular loops not a large difference in the median length. Extracellular loops also tend to have more charged residues as predicted by the charge-out rule. Finally, in all OMP tight turns, hydrogen bonding between the sidechain and backbone two to four residues away plays an important role. These bonds preferentially use an Asp, Asn, Ser or Thr residue in a beta or pro phi/psi conformation. We anticipate that this study will be applicable to future design and structure prediction of OMPs.",
    "published": "10.1016/j.jmb.2018.06.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304683",
    "title": "High-dimensional single-cell cartography reveals novel skeletal muscle resident cell populations",
    "authors": "Giordani, L.; He, G. J.; Negroni, E.; Sakai, H.; Law, J. Y.; Siu, M. M.; Wan, R.; Tajbakhsh, S.; Cheung, T. H.; Le Grand, F.",
    "author_corresponding": "Fabien  Le Grand",
    "author_corresponding_institution": "Sorbonne Universite",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304683.source.xml",
    "abstract": "Adult tissue repair and regeneration require the activation of resident stem/progenitor cells that can self-renew and generate differentiated progeny. The regenerative capacity of skeletal muscle relies on muscle satellite cells (MuSCs) and their interplay with different cell types within the niche. Yet, our understanding of the cells that compose the skeletal muscle tissue is limited and molecular definitions of the principal cell types are lacking. Using a combined approach of single-cell RNA-sequencing and mass cytometry, we precisely mapped the different cell types in adult skeletal muscle tissue and highlighted previously overlooked populations. We identified known functional populations, characterized their gene signatures, and determined key markers. Among the ten main cell populations present in skeletal muscle, we found an unexpected complexity in the interstitial compartment and identified two new cell populations. One express the transcription factor Scleraxis and generate tenocyte-like cells. The second express smooth muscle and mesenchymal cell markers (SMMCs). While distinct from MuSCs, SMMCs are endowed with myogenic potential and promote MuSC engraftment following transplantation. Our high-dimensional single-cell atlas uncovers principles of an adult tissue composition and can be exploited to reveal unknown cellular sub-fractions that contribute to tissue regeneration.",
    "published": "10.1016/j.molcel.2019.02.026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304337",
    "title": "Glycoprotein 3 of porcine reproductive and respiratory syndrome virus exhibits an unusual hairpin-like membrane topology",
    "authors": "Zhang, M.; Krabben, L.; Wang, F.; Veit, M.",
    "author_corresponding": "Michael  Veit",
    "author_corresponding_institution": "Free University of Berlin",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304337.source.xml",
    "abstract": "The glycoprotein GP3 of the Arterivirus porcine reproductive and respiratory syndrome virus (PRRSV) consists of a cleaved signal peptide, a highly glycosylated domain, a short hydrophobic region and an unglycosylated C-terminal domain. GP3 is supposed to form a complex with GP2 and GP4 in virus particles, but secretion of GP3 from cells has also been reported.\\n\\nWe analyzed the membrane topology of GP3 from various PRRSV strains. A fraction of the protein is secreted from transfected cells; GP3 from PRRSV-1 strains to a greater extent than GP3 from PRRSV-2 strains. This secretion behavior is reversed after exchange of the variable C-terminal domain. A fluorescence protease protection assay shows that the C-terminus of GP3, fused to GFP, is resistant against proteolytic digestion in permeabilized cells. Furthermore, glycosylation sites inserted into the C-terminal part of GP3 are used. Both experiments indicate that the C-terminus of GP3 is translocated into the lumen of the endoplasmic reticulum. Deletion of the conserved hydrophobic region greatly enhances secretion of GP3 and fusion of this domain to GFP promotes membrane anchorage. Bioinformatics suggests that the hydrophobic region might form an amphipathic helix. Accordingly, exchanging only a few amino acids in its hydrophilic face prevents and in its hydrophobic face enhances secretion of GP3. Exchanging the latter amino acids in the context of the viral genome did not affect release of virions, but released particles were not infectious. In sum, GP3 exhibits an unusual hairpin-like membrane topology that might explain why a fraction of the protein is secreted.\\n\\nIMPORTANCEThe porcine reproductive and respiratory syndrome virus (PRRSV) is the most important pathogen in the pork industry. It causes persistent infections that lead to reduced weight gain of piglets; highly pathogenic strains even kill 90% of an infected pig population. PRRSV cannot be eliminated from pig farms by vaccination due to the large amino acid variability between the existing strains, especially in the glycoproteins. Here we analyzed basic structural features of glycoprotein 3 (GP3) from various PRRSV strains. We show that the protein exhibits an unusual hairpin-like membrane topology; membrane anchoring might occur via an amphipathic helix. This rather weak membrane anchor explains why a fraction of the protein is secreted from cells. Interestingly, PRRSV-1 strains secrete more GP3 than PRRSV-2. We speculate that secreted GP3 might play a role during PRRSV infection of pigs; it might serve as a decoy to distract antibodies away from virus particles.",
    "published": "10.1128/jvi.00660-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304998",
    "title": "Transient kinetic analysis of SWR1C-catalyzed H2A.Z deposition unravels the impact of nucleosome dynamics and the asymmetry of stepwise histone exchange",
    "authors": "Singh, R. K.; Watanabe, S.; Bilsel, O.; Peterson, C. L.",
    "author_corresponding": "Craig L Peterson",
    "author_corresponding_institution": "University of Massachusetts Medical School",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304998.source.xml",
    "abstract": "The SWR1C chromatin remodeling enzyme catalyzes an ATP-dependent replacement of nucleosomal H2A with the H2A.Z variant, regulating key DNA-mediated processes, such as transcription and DNA repair. Here we investigate the transient kinetic mechanism of the histone exchange reaction employing ensemble FRET, fluorescence correlation spectroscopy (FCS), and the steady state kinetics of ATP hydrolysis. Our studies indicate that SWR1C modulates nucleosome dynamics on both the millisecond and microsecond timescales, poising the nucleosome for the dimer exchange reaction. The transient kinetic analysis of the remodeling reaction performed under single turnover conditions unraveled a striking asymmetry in the ATP-dependent replacement of nucleosomal dimers, promoted by localized DNA translocation. Taken together, our transient kinetic studies identify new intermediates and provide crucial insights into the SWR1C-catalyzed dimer exchange reaction, as well as shedding light on how the mechanics of H2A.Z deposition might contribute to transcriptional regulation in vivo.",
    "published": "10.1016/j.celrep.2019.03.035",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304923",
    "title": "Particle-templated emulsification for microfluidics-free digital biology",
    "authors": "Hatori, M. N.; Kim, S. C.; Abate, A. R.",
    "author_corresponding": "Adam R Abate",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304923.source.xml",
    "abstract": "The compartmentalization of reactions in monodispersed droplets is valuable for applications across biology. However, the requirement of microfluidics to partition the sample into monodispersed droplets is a significant barrier that impedes implementation. Here, we introduce particle-templated emulsification, a method to encapsulate samples in monodispersed emulsions without microfluidics. By vortexing a mixture of hydrogel particles and sample solution, we encapsulate the sample in monodispersed emulsions that are useful for most droplet applications. We illustrate the method with ddPCR and single cell culture. The ability to encapsulate samples in monodispersed droplets without microfluidics should facilitate the implementation of compartmentalized reactions in biology.",
    "published": "10.1021/acs.analchem.8b01759",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304543",
    "title": "Neuromesodermal Progenitors are a Conserved Source of Spinal Cord with Divergent Growth Dynamics",
    "authors": "Attardi, A.; Fulton, T.; Florescu, M.; Shah, G.; Muresan, L.; Huisken, J.; van Oudenaarden, A.; Steventon, B.",
    "author_corresponding": "Benjamin  Steventon",
    "author_corresponding_institution": "Department of Genetics",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304543.source.xml",
    "abstract": "During gastrulation, embryonic cells become specified into distinct germ layers. In mouse, this continues throughout somitogenesis from a population of bipotent stem cells called neuromesodermal progenitors (NMps). However, the degree self-renewal is associated with NMps in the fast-developing zebrafish embryo is unclear. With a genetic clone tracing method, we labelled early embryonic progenitors and find a strong clonal similarity between spinal cord and mesoderm tissues. We then followed individual cell lineages by light-sheet imaging and reveal a common neuromesodermal lineage contribution to a subset of spinal cord tissue across the anterior-posterior body axis. An initial population subdivides at mid gastrula stages and is directly allocated to neural and mesodermal compartments during gastrulation. A second population in the tailbud undergoes delayed allocation to contribute to the neural and mesodermal compartment only at late somitogenesis. We suggest that NMps undergo vastly different rates of differentiation and growth in a species-specific manner.",
    "published": "10.1242/dev.166728",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/274977",
    "title": "GWAS in 446,118 European adults identifies 78 genetic loci for self-reported habitual sleep duration supported by accelerometer-derived estimates",
    "authors": "Dashti, H.; Jones, S. E.; Wood, A. R.; Lane, J.; van Hees, V. T.; Wang, H.; Rhodes, J. A.; Song, Y.; Patel, K.; Anderson, S. G.; Beaumont, R. N.; Bechtold, D. A.; Bowden, J.; Cade, B. E.; Garaulet, M.; Kyle, S. D.; Little, M. A.; Loudon, A. S.; Luik, A. I.; Scheer, F. A.; Spiegelhalder, K.; Tyrrell, J.; Gottlieb, D. J.; Tiemeier, H.; Ray, D. W.; Purcell, S. M.; Frayling, T. M.; Redline, S.; Lawlor, D. A.; Rutter, M. K.; Weedon, M. N.; Saxena, R.",
    "author_corresponding": "Richa  Saxena",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/274977.source.xml",
    "abstract": "Sleep is an essential homeostatically-regulated state of decreased activity and alertness conserved across animal species, and both short and long sleep duration associate with chronic disease and all-cause mortality1,2. Defining genetic contributions to sleep duration could point to regulatory mechanisms and clarify causal disease relationships. Through genome-wide association analyses in 446,118 participants of European ancestry from the UK Biobank, we discover 78 loci for self-reported sleep duration that further impact accelerometer-derived measures of sleep duration, daytime inactivity duration, sleep efficiency and number of sleep bouts in a subgroup (n=85,499) with up to 7-day accelerometry. Associations are enriched for genes expressed in several brain regions, and for pathways including striatum and subpallium development, mechanosensory response, dopamine binding, synaptic neurotransmission, catecholamine production, synaptic plasticity, and unsaturated fatty acid metabolism. Genetic correlation analysis indicates shared biological links between sleep duration and psychiatric, cognitive, anthropometric and metabolic traits and Mendelian randomization highlights a causal link of longer sleep with schizophrenia.",
    "published": "10.1038/s41467-019-08917-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/303941",
    "title": "Genome-wide association analyses of chronotype in 697,828 individuals provides new insights into circadian rhythms in humans and links to disease",
    "authors": "Jones, S. E.; Lane, J. M.; Wood, A. R.; van Hees, V. T.; Tyrrell, J.; Beaumont, R. N.; Jeffries, A. R.; Dashti, H. S.; Hillsdon, M.; Ruth, K. S.; Tuke, M. A.; Yagohootkar, H.; Sharp, S. A.; Ji, Y.; Harrison, J. W.; Dawes, A.; Byrne, E. M.; Tiemeier, H.; Allebrandt, K. V.; Bowden, J.; Ray, D. W.; Freathy, R. M.; Murray, A.; Mazzotti, D. R.; Gehrman, P. R.; 23andMe Research Team,  ; Lawlor, D. A.; Frayling, T. M.; Rutter, M. K.; Hinds, D. A.; Saxena, R.; Weedon, M. N.",
    "author_corresponding": "Andrew R Wood",
    "author_corresponding_institution": "University of Exeter Medical School, Exeter, United Kingdom",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/303941.source.xml",
    "abstract": "Using genome-wide data from 697,828 research participants from 23andMe and UK Biobank, we increase the number of identified loci associated with being a morning person, a behavioural indicator of a persons underlying circadian rhythm, from 24 to 351. Using data from 85,760 individuals with activity-monitor derived measures of sleep timing we show that the chronotype loci influence sleep timing: the mean sleep timing of the 5% of individuals carrying the most \\\"morningness\\\" alleles was 25 minutes earlier than the 5% carrying the fewest. The loci were enriched for genes involved in circadian regulation, cAMP, glutamate and insulin signalling pathways, and those expressed in the retina, hindbrain, hypothalamus, and pituitary. We provide evidence that being a morning person is causally associated with better mental health but does not appear to affect BMI or Type 2 diabetes. This study offers new insights into the biology of circadian rhythms and links to disease in humans.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/304972",
    "title": "RefSeq database growth influences the accuracy of k-mer-based species identification",
    "authors": "Nasko, D. J.; Koren, S.; Phillippy, A. M.; Treangen, T. J.",
    "author_corresponding": "Todd J Treangen",
    "author_corresponding_institution": "University of Maryland",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/304972.source.xml",
    "abstract": "Accurate species-level taxonomic classification and profiling of complex microbial communities remains a challenge due to homologous regions shared among closely related species and a sparse representation of non-human associated microbes in the database. Although the database undoubtedly has a strong influence on the sensitivity of taxonomic classifiers and profilers, to date, no study has carefully explored this topic on historical RefSeq releases and explored its impact on accuracy. In this study, we examined the influence of the database, over time, on k-mer based sequence classification and profiling. We present three major findings: (i) database growth over time resulted in more classified reads, but fewer species-level classifications and more species-level misclassifications; (ii) Bayesian re-estimation of abundance helped to recover species-level classifications when the exact target strain was present; and (iii) Bayesian reestimation struggled when the database lacked the target strain, resulting in a notable decrease in accuracy. In summary, our findings suggest that the growth of RefSeq over time has strongly influenced the accuracy of k-mer based classification and profiling methods, resulting in different classification results depending on the particular database used. These results suggest a need for new algorithms specially adapted for large genome collections and better measures of classification uncertainty.",
    "published": "10.1186/s13059-018-1554-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/303925",
    "title": "Genetic studies of accelerometer-based sleep measures in 85,670 individuals yield new insights into human sleep behaviour",
    "authors": "Jones, S. E.; van Hees, V. T.; Mazzotti, D. R.; Marques-Vidal, P.; Sabia, S.; van der Spek, A.; Dashti, H. S.; Engmann, J.; Kocevska, D.; Tyrrell, J.; Beaumont, R. N.; Hillsdon, M.; Ruth, K. S.; Tuke, M. A.; Yaghootkar, H.; Sharp, S.; Jie, Y.; Harrison, J. W.; Freathy, R. M.; Murray, A.; Luik, A. I.; Amin, N.; Lane, J. M.; Saxena, R.; Rutter, M. K.; Tiemeier, H.; Kutalik, Z.; Kumari, M.; Frayling, T. M.; Weedon, M. N.; Gehrman, P.; Wood, A. R.",
    "author_corresponding": "Andrew R Wood",
    "author_corresponding_institution": "University of Exeter Medical School, Exeter, United Kingdom",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/303925.source.xml",
    "abstract": "Sleep is an essential human function but its regulation is poorly understood. Identifying genetic variants associated with quality, quantity and timing of sleep will provide biological insights into the regulation of sleep and potential links with disease. Using accelerometer data from 85,670 individuals in the UK Biobank, we performed a genome-wide association study of 8 accelerometer-derived sleep traits, 5 of which are not accessible through self-report alone. We identified 47 genetic associations across the sleep traits (P<5x10-8) and replicated our findings in 5,819 individuals from 3 independent studies. These included 26 novel associations for sleep quality and 10 for nocturnal sleep duration. The majority of newly identified variants were associated with a single sleep trait, except for variants previously associated with restless legs syndrome that were associated with multiple sleep traits. Of the new associated and replicated sleep duration loci, we were able to fine-map a missense variant (p.Tyr727Cys) in PDE11A, a dual-specificity 3,5-cyclic nucleotide phosphodiesterase expressed in the hippocampus, as the likely causal variant. As a group, sleep quality loci were enriched for serotonin processing genes and all sleep traits were enriched for cerebellar-expressed genes. These findings provide new biological insights into sleep characteristics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285064",
    "title": "Cluster Tendency Assessment in Neuronal Spike Data",
    "authors": "Mahallati, S.; Bezdek, J. C.; Popovic, M. R.; Valiante, T.",
    "author_corresponding": "Sara  Mahallati",
    "author_corresponding_institution": "Institute of Biomaterials and Biomedical Engineering, University of Toronto",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/285064.source.xml",
    "abstract": "Sorting spikes from extracellular recording into clusters associated with distinct single units (putative neurons) is a fundamental step in analyzing neuronal populations. Such spike sorting is intrinsically unsupervised, as the number of neurons are not known a priori. Therefor, any spike sorting is an unsupervised learning problem that requires either of the two approaches: specification of a fixed value c for the number of clusters to seek, or generation of candidate partitions for several possible values of c, followed by selection of a best candidate based on various post-clustering validation criteria. In this paper, we investigate the first approach and evaluate the utility of several methods for providing lower dimensional visualization of the cluster structure and on subsequent spike clustering. We also introduce a visualization technique called improved visual assessment of cluster tendency (iVAT) to estimate possible cluster structures in data without the need for dimensionality reduction. Experimental results are conducted on two datasets with ground truth labels. In data with a relatively small number of clusters, iVAT is beneficial in estimating the number of clusters to inform the initialization of clustering algorithms. With larger numbers of clusters, iVAT gives a useful estimate of the coarse cluster structure but sometimes fails to indicate the presumptive number of clusters. We show that noise associated with recording extracellular neuronal potentials can disrupt computational clustering schemes, highlighting the benefit of probabilistic clustering models. Our results show that t-Distributed Stochastic Neighbor Embedding (t-SNE) provides representations of the data that yield more accurate visualization of potential cluster structure to inform the clustering stage. Moreover, The clusters obtained using t-SNE features were more reliable than the clusters obtained using the other methods, which indicates that t-SNE can potentially be used for both visualization and to extract features to be used by any clustering algorithm.",
    "published": "10.1371/journal.pone.0224547",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/300053",
    "title": "Yap regulates glucose utilization and sustains nucleotide synthesis to enable organ growth",
    "authors": "Cox, A.; Tsomides, A.; Yimlamai, D.; Hwang, K.; Miesfeld, J.; Galli, G.; Fowl, B.; Fort, M.; Ma, K.; Sullivan, M.; Hosios, A.; Snay, E.; Yuan, M.; Brown, K.; Lien, E.; Chhangawala, S.; Steinhauser, M.; Asara, J.; Houvras, Y.; Link, B.; Vander Heiden, M.; Camargo, F.; Goessling, W.",
    "author_corresponding": "Wolfram  Goessling",
    "author_corresponding_institution": "Brigham and Womens Hospital",
    "date": "2018-04-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/04/19/300053.source.xml",
    "abstract": "The Hippo pathway and its nuclear effector Yap regulate organ size and cancer formation. While many modulators of Hippo activity have been identified, little is known about the Yap target genes that mediate these growth effects. Here, we show that yap-/- mutant zebrafish exhibit defects in hepatic progenitor potential and liver growth due to impaired glucose transport and nucleotide biosynthesis: transcriptomic and metabolomic analyses reveal that Yap regulates expression of glucose transporter glut1, causing decreased glucose uptake and use for nucleotide biosynthesis in yap-/- mutants, and impaired glucose tolerance in adults. Nucleotide supplementation improved Yap-deficiency phenotypes, indicating functional importance of glucose-fuelled nucleotide biosynthesis. Yap-regulated Glut1 expression and glucose uptake are conserved in mammals, suggesting that stimulation of anabolic glucose metabolism is an evolutionarily conserved mechanism by which the Hippo pathway controls organ growth. Together, our results reveal a central role for Hippo signalling in metabolic homeostasis.",
    "published": "10.15252/embj.2018100294",
    "server": "biorxiv"
  }
]