[
  {
    "doi": "10.1101/103614",
    "title": "Nucleotide sequence and DNaseI sensitivity are predictive of 3D chromatin architecture",
    "authors": "Schreiber, J.; Libbrecht, M.; Bilmes, J.; Noble, W.",
    "author_corresponding": "William  Noble",
    "author_corresponding_institution": "University of Washington",
    "date": "2018-07-15",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/15/103614.source.xml",
    "abstract": "Recently, Hi-C has been used to probe the 3D chromatin architecture of multiple organisms and cell types. The resulting collections of pairwise contacts across the genome have connected chromatin architecture to many cellular phenomena, including replication timing and gene regulation. However, high resolution (10 kb or finer) contact maps remain scarce due to the expense and time required for collection. A computational method for predicting pairwise contacts without the need to run a Hi-C experiment would be invaluable in understanding the role that 3D chromatin architecture plays in genome biology. We describe Rambutan, a deep convolutional neural network that predicts Hi-C contacts at 1 kb resolution using nucleotide sequence and DNaseI assay signal as inputs. Specifically, Rambutan identifies locus pairs that engage in high confidence contacts according to Fit-Hi-C, a previously described method for assigning statistical confidence estimates to Hi-C contacts. We first demonstrate Rambutans performance across chromosomes at 1 kb resolution in the GM12878 cell line. Subsequently, we measure Rambutans performance across six cell types. In this setting, the model achieves an area under the receiver operating characteristic curve between 0.7662 and 0.8246 and an area under the precision-recall curve between 0.3737 and 0.9008. We further demonstrate that the predicted contacts exhibit expected trends relative to histone modification ChlP-seq data, replication timing measurements, and annotations of functional elements such as promoters and enhancers. Finally, we predict Hi-C contacts for 53 human cell types and show that the predictions cluster by cellular function. [NOTE: After our original submission we discovered an error in our calling of statistically significant contacts. Briefly, when calculating the prior probability of a contact, we used the number of contacts at a certain genomic distance in a chromosome but divided by the total number of bins in the full genome. While we investigate what impact this had on our results, we ask that readers treat this manuscript skeptically.]",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/220699",
    "title": "Neurotransmitter imbalance in the brain and Alzheimer’s pathology",
    "authors": "Snowden, S. G.; Ebshiana, A.; Hye, A.; Yang, A.; Pletnikova, O.; O'Brien, R.; Troncoso, J.; Legido-Quigley, C.; Thambisetty, M.",
    "author_corresponding": "Cristina  Legido-Quigley",
    "author_corresponding_institution": "Kings College London",
    "date": "2018-07-15",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/15/220699.source.xml",
    "abstract": "INTRODUCTIONThree of the four treatments for Alzheimers disease are cholinesterase inhibitors targeting the pathological reduction of acetylcholine levels. Here we aimed to determine the role of other neurotransmitter pathways in AD pathology.\\n\\nMETHODSTissue samples were obtained from three groups, controls, AD and  asymptomatic AD i.e. cognitively normal individuals that had significant AD neuropathology. Three brain areas were studied, the middle frontal gyrus (MFG) the inferior temporal gyrus (ITG) and the cerebellum.\\n\\nRESULTS11 of 15 measured metabolites were shown to be associated with disease. Decreases in dopamine were seen in the ASYMAD group in the MFG when compared to control and AD patients (FC=0.78, p=4.1x10-3). In AD patients changes were mainly seen in the ITGs inhibitory GABAergic system.\\n\\nDISCUSSIONThese results indicate that dopamine could be depleted in brains with Alzheimers pathology but intact cognition, while and imbalance of several neurotransmitters is evident in the brain of AD patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/262410",
    "title": "Context-specific regulation of monocyte surface IL7R expression and soluble receptor secretion by a common autoimmune risk allele",
    "authors": "Al-Mossawi, H.; Yager, N.; Taylor, C.; Lau, E.; Danielli, S.; de Wit, J.; Makino, S.; Gilchrist, J.; Lee, W.; Nassiri, I.; Mahe, E. A.; Rizvi, L.; Cheeseman, J.; Neville, M.; Knight, J. C.; Bowness, P.; Fairfax, B. P.",
    "author_corresponding": "Benjamin Peter Fairfax",
    "author_corresponding_institution": "University of Oxford",
    "date": "2018-07-15",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/15/262410.source.xml",
    "abstract": "IL-7 is a key factor in T-cell immunity and IL7R polymorphisms are implicated in autoimmune pathogenesis. IL7R mRNA is induced in stimulated monocytes in a genetically determined manner, yet a role for IL7R in monocyte biology remains unexplored. Here we characterize genetic regulation of IL7R at the protein level across multiple cell subsets and conditions in healthy individuals. We find monocyte surface and soluble IL7R (sIL7R) protein are markedly expressed in response to lipopolysaccharide (LPS). We further demonstrate alleles of rs6897932, a non-synonymous IL7R polymorphism associated with susceptibility to Multiple Sclerosis, Ankylosing Spondylitis and Primary Biliary Cirrhosis, form the key determinant of both surface IL7R and sIL7R in the context of inflammation. No effect of this allele was observed in unstimulated monocytes or across lymphoid subsets. Production of sIL7R by monocytes greatly exceeded that of CD4+ T-cells, and was strongly associated with both rs6897932 genotype and expression of the splicing factor gene DDX39A. Stimulated monocytes were sensitive to exogenous IL-7, which elicits a defined transcriptional signature. Flow cytometry and single-cell sequencing of synovial fluid derived monocytes from patients with spondyloarthritis showed an enlarged subset of IL7R+ monocytes with a unique transcriptional profile that markedly overlaps that induced by IL-7 in-vitro and shows similarity to the previously described  Mono4 subset. These data demonstrate disease-associated genetic variants at IL7R specifically impact monocyte surface IL7R and sIL7R following innate immune stimulation, suggesting a previously unappreciated key role for monocytes in IL-7 pathway biology and IL7R-associated diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298752",
    "title": "Model testing for distinctive functional connectivity gradients with resting-state fMRI data",
    "authors": "O'Rawe, J. F.; Ide, J. S.; Leung, H.-C.",
    "author_corresponding": "Jonathan F. O'Rawe",
    "author_corresponding_institution": "Stony Brook University",
    "date": "2018-07-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/15/298752.source.xml",
    "abstract": "In accordance with the concept of topographic organization of neuroanatomical structures, there is an increased interest in estimating and delineating continuous changes in the functional connectivity patterns across neighboring voxels within a region of interest using resting-state fMRI data. Fundamental to this functional connectivity gradient analysis is the assumption that the functional organization is stable and uniform across the region of interest. To evaluate this assumption, we developed a model testing procedure to arbitrate between overlapping, shifted, or different topographic connectivity gradients across subdivisions of a structure. We tested the procedure using the striatum, a subcortical structure consisting of the caudate nucleus and putamen, in which an extensive literature, primarily from rodents and non-human primates, suggest to have a shared topographic organization of a single diagonal gradient. We found, across multiple resting state fMRI data samples of different spatial resolutions in humans, and one macaque resting state fMRI data sample, that the models with different functional connectivity gradients across the caudate and putamen was the preferred model. The model selection procedure was validated in control conditions of checkerboard subdivisions, demonstrating the expected overlapping gradient. More specifically, while we replicated the diagonal organization of the functional connectivity gradients in both the caudate and putamen, our analysis also revealed a medial-lateral organization within the caudate. Not surprisingly, performing the same analysis assuming a unitary gradient obfuscates the medial-lateral organization of the caudate, producing only a diagonal gradient. These findings demonstrate the importance of testing basic assumptions and evaluating interpretations across species. The significance of differential topographic gradients across the putamen and caudate and the medial-lateral gradient of the caudate in humans should be tested in future studies.",
    "published": "10.1016/j.neuroimage.2018.10.022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/310425",
    "title": "Creating Standards for Evaluating Tumour Subclonal Reconstruction",
    "authors": "Salcedo, A.; Tarabichi, M.; Espiritu, S. M. G.; Deshwar, A. G.; David, M.; Wilson, N. M.; Dentro, S.; Wintersinger, J. A.; Liu, L. Y.; Ko, M.; Sivanandan, S.; Zhang, H.; Zhu, K.; Ou Yang, T.-H.; Chilton, J. M.; Buchanan, A.; Lalansingh, C. M.; P'ng, C.; Anghel, C. V.; Umar, I.; Lo, B.; DREAM SMC-Het Participants,  ; Simpson, J. T.; Stuart, J. M.; Anastassiou, D.; Guan, Y.; Ewing, A.; Ellrott, K.; Wedge, D. C.; Morris, Q. D.; Van Loo, P.; Boutros, P. C.",
    "author_corresponding": "Paul C Boutros",
    "author_corresponding_institution": "Ontario Institute for Cancer Research",
    "date": "2018-07-15",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/15/310425.source.xml",
    "abstract": "Tumours evolve through time and space. Computational techniques have been developed to infer their evolutionary dynamics from DNA sequencing data. A growing number of studies have used these approaches to link molecular cancer evolution to clinical progression and response to therapy. There has not yet been a systematic evaluation of methods for reconstructing tumour subclonality, in part due to the underlying mathematical and biological complexity and to difficulties in creating gold-standards. To fill this gap, we systematically elucidated the key algorithmic problems in subclonal reconstruction and developed mathematically valid quantitative metrics for evaluating them. We then created approaches to simulate realistic tumour genomes, harbouring all known mutation types and processes both clonally and subclonally. We then simulated 580 tumour genomes for reconstruction, varying tumour read-depth and benchmarking somatic variant detection and subclonal reconstruction strategies. The inference of tumour phylogenies is rapidly becoming standard practice in cancer genome analysis; this study creates a baseline for its evaluation.",
    "published": "10.1038/s41587-019-0364-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/362269",
    "title": "The Enzymes that beyond Non-Oxidative Glycolysis",
    "authors": "Xu, Z.; Wu, Q.; Zhu, D.",
    "author_corresponding": "Zixiang  Xu",
    "author_corresponding_institution": "Tianjin Institute of Industrial Biotechnology, Chinese Academy of Sciences",
    "date": "2018-07-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/15/362269.source.xml",
    "abstract": "High yield is an important objective of cell factory. One or several genes cloned into the bacterial may make the synthetic pathway much more optimal, so can increase the yield. But the global benefit enzymes are rare, which can increase the yields of many chemical products for a cell factory such as E.coli. Two of these kinds of global benefit enzymes are the famous enzymes, D-fructose-6-phosphate D-erythrose-4-phosphate-lyase and D-Xylulose 5-phosphate D-glyceraldehyde-3-phosphate-lyase, of non-oxidative glycolysis (NOG) published in Nature, which can improve the utilization ratio of carbon. We expect to find other global benefit enzymes. We use an integrated model, which integrated in silico model of E.coli and KEGG. By computation, we analyze the effect of adding each reaction from KEGG on the theoretical yields of several products with E.coli and find 83 enzymes that may be potentially global benefit enzymes. By comparison, we find about 30 of the 83 enzymes are better in improving the theoretical yields than the two enzymes of NOG.\\n\\nIn order to compare the global benefit enzymes with NOG, as an example, we select \\\"Glycerol:NADP+ oxidoreductase\\\" (GNO) which can increase the supply of NADPH in E.coli. But To increase the supply of reducing power, such as NADPH will probably increase the yield of chemicals in a cell factory. We use flux balance analysis method to testify our assumption. By comparing the maximum yields of 80 products produced by E.coli with respectively using GNO and NOG, we find GNO has better performance in the product production of E.coli. So GNO is a global benefit enzyme which can increase the yields of many chemical products in E.coli.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/366468",
    "title": "A cell cycle-coordinated nuclear compartment for Polymerase II transcription encompasses the earliest gene expression before global genome activation",
    "authors": "Hadzhiev, Y.; Qureshi, H.; Wheatley, L.; Cooper, L.; Jasiulewicz, A.; Van Nguyen, H.; Wragg, J.; Poovathumkadavil, D.; Conic, S.; Bajan, S.; Sik, A.; Hutvagner, G.; Tora, L.; Gambus, A.; Fossey, J. S.; Mueller, F.",
    "author_corresponding": "Ferenc  Mueller",
    "author_corresponding_institution": "University of Birmingham",
    "date": "2018-07-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/15/366468.source.xml",
    "abstract": "Most metazoan embryos commence development with rapid cleavages without zygotic gene expression and their genome activation is delayed until the mid-blastula transition (MBT). However, a set of genes escape global repression during the extremely fast cell cycles, which lack gap phases and their transcription is activated before the MBT. Here we describe the formation and the spatio-temporal dynamics of a distinct transcription compartment, which encompasses the earliest detectable transcription during the first wave of genome activation. Simultaneous 4D imaging of expression of pri-miR430 and zinc finger genes by a novel, native transcription imaging approach reveals a pair of shared transcription compartments regulated by homolog chromosome organisation. These nuclear compartments carry the majority of nascent RNAs and transcriptionally active Polymerase II, are depleted of compact chromatin and represent the main sites for detectable transcription before MBT. We demonstrate that transcription occurs in the S-phase of the cleavage cycles and that the gradual slowing of these cell cycles are permissive to transcription before global genome activation. We propose that the demonstrated transcription compartment is part of the regulatory architecture of nucleus organisation, and provides a transcriptionally competent, supporting environment to facilitate early escape from the general nuclear repression before global genome activation.",
    "published": "10.1038/s41467-019-08487-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/369587",
    "title": "Facile real time detection of membrane colocalization of RAS superfamily GTPase proteins in living cells",
    "authors": "Li, Y.-C.; Wang, L.; Hayes, T. K.; Sutton, M. N.; Bast, R. C.; McCormick, F.; Der, C. J.; Wahl, G. M.",
    "author_corresponding": "Geoffrey M Wahl",
    "author_corresponding_institution": "Gene Expression Laboratory, The Salk Institute for Biological Studies, La Jolla, CA 92037, USA",
    "date": "2018-07-15",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/15/369587.source.xml",
    "abstract": "Members of the RAS family of GTPases (KRAS4A, KRAS4B, HRAS, and NRAS) are the most frequently mutated oncogenes in human cancers. The CAAX motif in the C-terminal hypervariable region (HVR-CAAX domain) contains the cysteine residue that is critical for protein prenylation that enables RAS protein membrane localization, homodimer/oligomer formation, and activation of effector signaling and oncogenic activity. However, it remains unclear if RAS can interact with other prenylated proteins, and if so, how this impacts RAS function. Here we use a newly developed quantifiable Recombinase enhanced Bimolecular Luciferase Complementation strategy (ReBiL2.0) to investigate some of the requirements for RAS superfamily small GTPase protein interactions, and whether this requires cell membrane localization. ReBiL enables such analyses to be done at physiologic expression levels in living cells. Our results confirm that the C-terminal prenylated HVR-CAAX domain is sufficient to direct KRAS and heterologous proteins to colocalize in the cell membrane. We discovered that KRAS also colocalizes with a subset of small GTPase superfamily members including RAC1, RAC2 and DIRAS3 in a prenylation-dependent manner. KRAS colocalization or co-clustering with heterologous proteins can impact KRAS downstream signaling. ReBiL2.0 thus provides a rapid, simple and straightforward method to identify and characterize the colocalization of membrane-associated proteins and to discover agonists and antagonists thereof.",
    "published": "10.1073/pnas.2000848117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/364547",
    "title": "Connectivity and network state-dependent recruitment of long-range VIP-GABAergic neurons in the mouse hippocampus",
    "authors": "Francavilla, R.; Villette, V.; Luo, X.; Chamberland, S.; Munoz-Pino, E.; Camire, O.; Wagner, K.; Kis, V.; Somogyi, P.; Topolnik, L.",
    "author_corresponding": "Lisa  Topolnik",
    "author_corresponding_institution": "Laval University",
    "date": "2018-07-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/15/364547.source.xml",
    "abstract": "GABAergic interneurons in the hippocampus provide for local and long-distance coordination of neurons in functionally connected areas. Vasoactive intestinal peptide-expressing (VIP+) interneurons occupy a distinct niche in circuitry as many of them specialize in innervating GABAergic cells, thus providing network disinhibition. In the CA1 hippocampus, VIP+ interneuron-selective cells target local interneurons. Here, we discovered a novel type of VIP+ neuron whose axon innervates CA1 and also projects to the subiculum (VIP-LRPs). VIP-LRPs showed specific molecular properties and targeted interneurons within the CA1 area but both interneurons and pyramidal cells within subiculum. They were interconnected through gap junctions but demonstrated sparse spike coupling in vitro. In awake mice, VIP-LRPs decreased their activity during theta-run epochs and were more active during quiet wakefulness but not coupled to sharp-wave ripples. Together, the data provide new evidence for VIP interneuron molecular diversity and functional specialization in controlling cell ensembles along the hippocampo-subicular axis.",
    "published": "10.1038/s41467-018-07162-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/369538",
    "title": "scPred: Single cell prediction using singular value decomposition and machine learning classification",
    "authors": "Alquicira-Hernandez, J.; Nguyen, Q.; Powell, J. E.",
    "author_corresponding": "Joseph E Powell",
    "author_corresponding_institution": "Garvan Institute of Medical Research",
    "date": "2018-07-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/15/369538.source.xml",
    "abstract": "Single-cell RNA sequencing has enabled the characterization of highly specific cell types in many human tissues, as well as both primary and stem cell-derived cell lines. An important facet of these studies is the ability to identify the transcriptional signatures that define a cell type or state. In theory, this information can be used to classify an unknown cell based on its transcriptional profile; and clearly, the ability to accurately predict a cell type and any pathologic-related state will play a critical role in the early diagnosis of disease and decisions around the personalized treatment for patients. Here we present a new generalizable method (scPred) for prediction of cell type(s), using a combination of unbiased feature selection from a reduced-dimension space, and machine-learning classification. scPred solves several problems associated with the identification of individual gene feature selection, and is able to capture subtle effects of many genes, increasing the overall variance explained by the model, and correspondingly improving the prediction accuracy. We validate the performance of scPred by performing experiments to classify tumor versus non-tumor epithelial cells in gastric cancer, then using independent molecular techniques (cyclic immunohistochemistry) to confirm our prediction, achieving an accuracy of classifying the disease state of individual cells of 99%. Moreover, we apply scPred to scRNA-seq data from pancreatic tissue, colorectal tumor biopsies, and circulating dendritic cells, and show that scPred is able to classify cell subtypes with an accuracy of 96.1-99.2%. Collectively, our results demonstrate the utility of scPred as a single cell prediction method that can be used for a wide variety of applications. The generalized method is implemented in software available here: https://github.com/IMB-Computational-Genomics-Lab/scPred/",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/369546",
    "title": "The Evolution of SlyA/RovA Transcription Factors From Repressors to Counter-Silencers in Enterobacteriaceae",
    "authors": "Will, W. R.; Brzovic, P.; Le Trong, I.; Stenkamp, R. E.; Lawrenz, M. B.; Navarre, W. W.; Main-Hester, K.; Miller, V. L.; Libby, S. J.; Fang, F. C.",
    "author_corresponding": "Ferric C Fang",
    "author_corresponding_institution": "University of Washington School of Medicine",
    "date": "2018-07-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/15/369546.source.xml",
    "abstract": "Gene duplication and subsequent evolutionary divergence have allowed conserved proteins to develop unique roles. The MarR family of transcription factors (TFs) has undergone extensive duplication and diversification in bacteria, where they act as environmentally-responsive repressors of genes encoding efflux pumps that confer resistance to xenobiotics, including many antimicrobial agents. We have performed structural, functional, and genetic analyses of representative members of the SlyA/RovA lineage of MarR TFs, which retain some ancestral functions, including repression of their own expression and that of divergently-transcribed multidrug efflux pumps, as well as allosteric inhibition by aromatic carboxylate compounds. However, SlyA and RovA have acquired the ability to counter-silence horizontally-acquired genes, which has greatly facilitated the evolution of Enterobacteriaceae by horizontal gene transfer. SlyA/RovA TFs in different species have independently evolved novel regulatory circuits to provide the enhanced levels of expression required for their new role. Moreover, in contrast to MarR, SlyA is not responsive to copper. These observations demonstrate the ability of TFs to acquire new functions as a result of evolutionary divergence of both cis-regulatory sequences and in trans interactions with modulatory ligands.",
    "published": "10.1128/mBio.00009-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/366534",
    "title": "Next Generation-Targeted Amplicon Sequencing (NG-TAS): An optimised protocol and computational pipeline for cost-effective profiling of circulating tumour DNA",
    "authors": "Gao, M.; Callari, M.; Beddowes, E.; Sammut, S.-J.; Grzelak, M.; Biggs, H.; Jones, L.; Boumertit, A.; Linn, S. C.; Cortes, J.; Baird, R.; Chin, S.-F.; Caldas, C.",
    "author_corresponding": "Carlos  Caldas",
    "author_corresponding_institution": "Breast Cancer Programme, Cancer Research UK Cambridge Cancer Centre and University of Cambridge",
    "date": "2018-07-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/15/366534.source.xml",
    "abstract": "Circulating tumour DNA (ctDNA) detection and monitoring has enormous potential clinical utility in oncology. We describe here a fast, flexible and cost-effective method to profile multiple genes simultaneously in low input cell-free DNA (cfDNA): Next Generation-Targeted Amplicon Sequencing (NG-TAS). We designed a panel of 377 amplicons spanning 20 cancer genes and tested the NG-TAS pipeline using cell-free DNA from two hapmap lymphoblastoid cell lines. NG-TAS consistently detected mutations in cfDNA when mutation allele fraction was >1%. We applied NG-TAS to a clinical cohort of metastatic breast cancer patients, demonstrating its potential in monitoring the disease. The computational pipeline is available at: https://github.com/cclab-brca/NGTAS_pipeline.",
    "published": "10.1186/s13073-018-0611-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/366906",
    "title": "Black swimming dots in cell culture: the identity, detection method and judging criteria",
    "authors": "Tang, S.; Yang, X.; Jiang, X.; An, W.; Li, X.; Wang, S.; Li, H.; Wu, Z.; Su, F.; Ma, S.",
    "author_corresponding": "Shuang  Tang",
    "author_corresponding_institution": "SHENYANG AGRICULTURAL UNIVERSITY",
    "date": "2018-07-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/15/366906.source.xml",
    "abstract": "Black swimming dots (BSDs) -- the biological UFO in cell culture -- have perplexed biologists for decades. BSDs are extremely tiny dots found in dishes of cultured cells. It is still controversial on their origin and identity. BSDs are very hard to be removed and bring adverse impact to cell experiments (Supplementary Table 1). Here we wish to answer three urgent questions about BSDs. First, is the identity of BSDs nonliving matter or living organism? Second, is there any reliable method to tell whether the donor cattle for FBS production or the animals for primary cells isolation carry BSDs? Third, what are the judging criteria for BSDs when \\\"tiny black dots\\\" were observed? In 2015, we happened to observe BSDs in the perivitelline space of mouse oocytes and embryos; and the cells derived from these mice exhibited typical properties of BSDs infected cells (described in Supplementary Information). With these BSDs infected (BSD+) mice, we demonstrate that BSDs per se are ...",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/368209",
    "title": "Reply to Cross-Contamination Explains \\\"Inter and Intraspecific Horizontal Genetic Transfers\\\" between Asexual Bdelloid Rotifers (Wilson, Nowell & Barraclough 2018)",
    "authors": "Flot, J.-F.; Debortoli, N.; Hallet, B.; Narayan, J.; Van Doninck, K.",
    "author_corresponding": "Jean-François  Flot",
    "author_corresponding_institution": "Université libre de Bruxelles",
    "date": "2018-07-15",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/15/368209.source.xml",
    "abstract": "We thank Wilson et al. (2018) for their thorough re-analysis of our data and for their constructive criticisms that led our groups to exchange many stimulating emails over the last two years. Although we agree that inter-individual contamination can yield patterns suggestive of inter-individual recombination, we are not fully convinced by their criticisms of our 2016 dataset and would like to point here briefly to some inaccuracies and likely errors in their interpretation of our chromatograms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/368795",
    "title": "SLIC-CAGE: high-resolution transcription start site mapping using nanogram-levels of total RNA",
    "authors": "Cvetesic, N.; Leitch, H. G.; Borkowska, M.; Müller, F.; Carninci, P.; Hajkova, P.; Lenhard, B.",
    "author_corresponding": "Nevena  Cvetesic",
    "author_corresponding_institution": "Institute of Clinical Sciences, Faculty of Medicine, Imperial College London",
    "date": "2018-07-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/15/368795.source.xml",
    "abstract": "Cap analysis of gene expression (CAGE) is a methodology for genome-wide quantitative mapping of mRNA 5ends to precisely capture transcription start sites at a single nucleotide resolution. In combination with high-throughput sequencing, CAGE has revolutionized our understanding of rules of transcription initiation, led to discovery of new core promoter sequence features and discovered transcription initiation at enhancers genome-wide. The biggest limitation of CAGE is that even the most recently improved version (nAnT-iCAGE) still requires large amounts of total cellular RNA (5 micrograms), preventing its application to scarce biological samples such as those from early embryonic development or rare cell types. Here, we present SLIC-CAGE, a Super-Low Input Carrier-CAGE approach to capture 5ends of RNA polymerase II transcripts from as little as 5-10 ng of total RNA. The dramatic increase in sensitivity is achieved by specially designed, selectively degradable carrier RNA. We demonstrate the ability of SLIC-CAGE to generate data for genome-wide promoterome with 1000-fold less material than required by existing CAGE methods by generating a complex, high quality library from mouse embryonic day (E) 11.5 primordial germ cells.",
    "published": "10.1101/gr.235937.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/369579",
    "title": "Segregational drift and the interplay between plasmid copy number and evolvability",
    "authors": "Ilhan, J.; Kupczok, A.; Woehle, C.; Wein, T.; Huelter, N. F.; Rosenstiel, P.; Landan, G.; Mizrahi, I.; Dagan, T.",
    "author_corresponding": "Tal  Dagan",
    "author_corresponding_institution": "Kiel University",
    "date": "2018-07-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/15/369579.source.xml",
    "abstract": "The ubiquity of plasmids in all prokaryotic phyla and habitats and their ability to transfer between cells marks them as prominent constituents of prokaryotic genomes. Many plasmids are found in their host cell in multiple copies. This leads to an increased mutational supply of plasmid-encoded genes and genetically heterogeneous plasmid genomes. Nonetheless, the segregation of plasmid copies into daughter cells during cell division is considered to occur in the absence of selection on the plasmid alleles. We investigate the implications of random genetic drift of multicopy plasmids during cell division - termed here segregational drift - to plasmid evolution. Performing experimental evolution of low- and high-copy non-mobile plasmids in Escherichia coli, we find that the evolutionary rate of multicopy plasmids does not reflect the increased mutational supply expected according to their copy number. In addition, simulated evolution of multicopy plasmid alleles demonstrates that segregational drift leads to increased loss frequency and extended fixation time of plasmid mutations in comparison to haploid chromosomes. Furthermore, an examination of the experimentally evolved hosts reveals a significant impact of the plasmid type on the host chromosome evolution. Our study demonstrates that segregational drift of multicopy plasmids interferes with the retention and fixation of novel plasmid variants. Depending on the selection pressure on newly emerging variants, plasmid genomes may evolve slower than haploid chromosomes, regardless of their higher mutational supply. We suggest that plasmid copy number is an important determinant of plasmid evolvability due to the manifestation of segregational drift.",
    "published": "10.1093/molbev/msy225",
    "server": "biorxiv"
  }
]