[
  {
    "doi": "10.1101/135848",
    "title": "Regulating prospero mRNA Stability Determines When Neural Stem Cells Stop Dividing",
    "authors": "Yang, L.; Samuels, T. J.; Arava, Y.; Robertson, F.; Järvelin, A. I.; Yang, C.-P.; Lee, T.; Ish-Horowicz, D.; Davis, I.",
    "author_corresponding": "Ilan  Davis",
    "author_corresponding_institution": "University of Oxford",
    "date": "2018-07-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/135848.source.xml",
    "abstract": "During Drosophila and vertebrate brain development, the conserved transcription factor Prospero/Prox1 is an important regulator of the transition between proliferation and differentiation. Prospero level is low in neural stem cells and their immediate progeny, but is upregulated in larval neurons and it is unknown how this process is controlled. Here, we use single molecule fluorescent in situ hybridisation to show that larval neurons selectively transcribe a long prospero mRNA isoform containing a 15 kb 3 untranslated region, which is bound in the brain by the conserved RNA-binding protein Syncrip/hnRNPQ. Syncrip binding increases the mRNA stability of the long prospero isoform, which allows an upregulation of Prospero protein production. Our findings highlight a regulatory strategy involving alternative polyadenylation followed by differential post-transcriptional regulation.",
    "published": "10.1242/bio.049684",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/168468",
    "title": "A GAL80 collection to inhibit GAL4 transgenes in Drosophila olfactory sensory neurons",
    "authors": "Eliason, J.; Afify, A.; Potter, C.; Matsumura, I.",
    "author_corresponding": "Jessica  Eliason",
    "author_corresponding_institution": "Janelia Research Campus, Howard Hughes Medical Institute, Ashburn, VA",
    "date": "2018-07-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/168468.source.xml",
    "abstract": "Fruit flies recognize hundreds of ecologically relevant odors and respond appropriately to them. The complexity, redundancy and interconnectedness of the olfactory machinery complicate efforts to pinpoint the functional contributions of any component neuron or receptor to behavior. Some contributions can only be elucidated in flies that carry multiple mutations and transgenes, but the production of such flies is currently labor-intensive and time-consuming. Here, we describe a set of transgenic flies that express the Saccharomyces cerevisiae GAL80 in specific olfactory sensory neurons (OrX-GAL80s). The GAL80s effectively and specifically subtract the activities of GAL4-driven transgenes that impart anatomical and physiological phenotypes. OrX-GAL80s can allow researchers to efficiently activate only one or a few types of functional neurons in an otherwise nonfunctional olfactory background. Such experiments will improve our understanding of the mechanistic connections between odorant inputs and behavioral outputs at the resolution of only a few functional neurons.",
    "published": "10.1534/g3.118.200569",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/187633",
    "title": "Impacts of Recurrent Hitchhiking on Divergence and Demographic Inference in Drosophila",
    "authors": "Lange, J. D.; Pool, J. E.",
    "author_corresponding": "John E. Pool",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2018-07-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/187633.source.xml",
    "abstract": "In species with large population sizes such as Drosophila, natural selection may have substantial effects on genetic diversity and divergence. However, the implications of this widespread nonneutrality for standard population genetic assumptions and practices remain poorly resolved. Here, we assess the consequences of recurrent hitchhiking (RHH), in which selective sweeps occur at a given rate randomly across the genome. We use forward simulations to examine two published RHH models for D. melanogaster, reflecting relatively common/weak and rare/strong selection. We find that unlike the rare/strong RHH model, the common/weak model entails a slight degree of Hill-Robertson interference in high recombination regions. We also find that the common/weak RHH model is more consistent with our genome-wide estimate of the proportion of substitutions fixed by natural selection between D. melanogaster and D. simulans (19%). Finally, we examine how these models of RHH might bias demographic inference. We find that these RHH scenarios can bias demographic parameter estimation, but such biases are weaker for parameters relating recently-diverged populations, and for the common/weak RHH model in general. Thus, even for species with important genome-wide impacts of selective sweeps, neutralist demographic inference can have some utility in understanding the histories of recently-diverged populations.",
    "published": "10.1093/gbe/evy142",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/230094",
    "title": "ProGeM: A framework for the prioritisation of candidate causal genes at molecular quantitative trait loci",
    "authors": "Stacey, D.; Fauman, E.; Ziemek, D.; Sun, B.; Harshfield, E.; Wood, A.; Butterworth, A.; Suhre, K.; Paul, D.",
    "author_corresponding": "David  Stacey",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2018-07-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/230094.source.xml",
    "abstract": "Quantitative trait locus (QTL) mapping of molecular phenotypes such as metabolites, lipids, and proteins through genome-wide association studies (GWAS) represents a powerful means of highlighting molecular mechanisms relevant to human diseases. However, a major challenge of this approach is to identify the causal gene(s) at the observed QTLs. Here we present a framework for the \\\"Prioritisation of candidate causal Genes at Molecular QTLs\\\" (ProGeM), which incorporates biological domain-specific annotation data alongside genome annotation data from multiple repositories. We assessed the performance of ProGeM using a reference set of 227 previously reported and extensively curated metabolite QTLs. For 98% of these loci, the expert-curated gene was one of the candidate causal genes prioritised by ProGeM. Benchmarking analyses revealed that 69% of the causal candidates were nearest to the sentinel variant at the investigated molecular QTLs, indicating that genomic proximity is the most reliable indicator of \\\"true positive\\\" causal genes. In contrast, cis-gene expression QTL data led to three false positive candidate causal gene assignments for every one true positive assignment. We provide evidence that these conclusions also apply to other molecular phenotypes, suggesting that ProGeM is a powerful and versatile tool for annotating molecular QTLs. ProGeM is freely available via GitHub.",
    "published": "10.1093/nar/gky837",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/254961",
    "title": "Visual and auditory brain areas share a neural code for perceived emotion",
    "authors": "Sievers, B.; Parkinson, C.; Kohler, P. J.; Hughes, J.; Fogelson, S. V.; Wheatley, T.",
    "author_corresponding": "Thalia  Wheatley",
    "author_corresponding_institution": "Dartmouth College",
    "date": "2018-07-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/254961.source.xml",
    "abstract": "Emotionally expressive music and dance occur together across the world. This may be because features shared across the senses are represented the same way even in different sensory brain areas, putting music and movement in directly comparable terms. These shared representations may arise from a general need to identify environmentally relevant combinations of sensory features, particularly those that communicate emotion. To test the hypothesis that visual and auditory brain areas share a representational structure, we created music and animation stimuli with crossmodally matched features expressing a range of emotions. Participants confirmed that each emotion corresponded to a set of features shared across music and movement. A subset of participants viewed both music and animation during brain scanning, revealing that representations in auditory and visual brain areas were similar to one another. This shared representation captured not only simple stimulus features, but also combinations of features associated with emotion judgments. The posterior superior temporal cortex represented both music and movement using this same structure, suggesting supramodal abstraction of sensory content. Further exploratory analysis revealed that early visual cortex used this shared representational structure even when stimuli were presented auditorily. We propose that crossmodally shared representations support mutually reinforcing dynamics across auditory and visual brain areas, facilitating crossmodal comparison. These shared representations may help explain why emotions are so readily perceived and why some dynamic emotional expressions can generalize across cultural contexts.",
    "published": "10.1016/j.cub.2021.09.043",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/260968",
    "title": "The role of Aβ circRNA in Alzheimer’s disease: alternative mechanism of Aβ biogenesis from Aβ circRNA translation",
    "authors": "Mo, D.; Cui, D.; Li, X.",
    "author_corresponding": "Dingding  Mo",
    "author_corresponding_institution": "Max Planck Institute for Biology of Ageing",
    "date": "2018-07-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/260968.source.xml",
    "abstract": "Alzheimers disease (AD) is an age-related detrimental dementia. Amyloid beta peptides (A{beta}) play a crucial role in the pathology of AD. In familial AD, A{beta} is generated from the full-length amyloid precursor protein (APP) via dysregulated proteolytic processing. However, A{beta} biogenesis in case of sporadic AD remains so far elusive. circRNAs are a class of transcripts, which are preferentially expressed in brain. Here, we identified a circRNA (circA{beta}-a) derived from the A{beta}-coding region of the APP gene. circA{beta}-a is expressed in brains of AD and nondementia controls. With the aid of our recently established approach for analysis of circRNA functions, we demonstrated that circA{beta}-a is efficiently translated into a novel A{beta}-related A{beta}175 protein in living cells. Importantly, A{beta}175 was further processed to A{beta} peptides, the hallmark of AD. In summary, our analysis revealed alternative route of A{beta} biogenesis. circA{beta}-a and its corresponding protein might represent novel therapeutic targets for AD treatment.",
    "published": "10.3390/cells9102196",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/263699",
    "title": "RAD51 Enhances Zygotic Interhomolog Repair",
    "authors": "Wilde, J. J.; Aida, T.; Wienisch, M.; Zhang, Q.; Qi, P.; Feng, G.",
    "author_corresponding": "Guoping  Feng",
    "author_corresponding_institution": "Massachusetts Institute of Technology, Stanley Center for Psychiatric Research",
    "date": "2018-07-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/263699.source.xml",
    "abstract": "Recent advances in genome editing have greatly improved knock-in (KI) efficiency1-9. Searching for factors to further improve KI efficiency for therapeutic use and generation of non-human primate (NHP) models, we found that the strand exchange protein RAD51 can significantly increase homozygous KI using CRISPR/Cas9 in mouse embryos through an interhomolog repair (IHR) mechanism. IHR is well-described in the context of meiosis10, but only occurs at low frequencies in mitotic cells11,12 and its existence in zygotes is controversial. Using a variety of approaches, we provide evidence for an endogenous IHR mechanism in zygotes that can be enhanced by RAD51. We show that this process can be harnessed for generating homozygous KI animals from wildtype zygotes based on exogenous donors and for converting heterozygous alleles into homozygous alleles without exogenous templates. Furthermore, we elucidate additional factors that contribute to zygotic IHR and identify a RAD51 mutant capable of insertion-deletion (indel)-free stimulation of IHR. Thus, our study provides conclusive evidence for the existence of zygotic IHR and demonstrates methods to enhance IHR for potential use in gene drives, gene therapy, and biotechnology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266700",
    "title": "Metagenomic analysis with strain-level resolution reveals fine-scale variation in the human pregnancy microbiome",
    "authors": "Goltsman, D. S. A.; Sun, C. L.; Proctor, D. M.; DiGiulio, D. B.; Robaczewska, A.; Thomas, B. C.; Shaw, G. M.; Stevenson, D. K.; Holmes, S. P.; Banfield, J. F.; Relman, D. A.",
    "author_corresponding": "David A. Relman",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-07-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/266700.source.xml",
    "abstract": "Recent studies suggest that the microbiome has an impact on gestational health and outcome. However, characterization of the pregnancy-associated microbiome has largely relied on 16S rRNA gene amplicon-based surveys. Here, we describe an assembly-driven, metagenomics-based, longitudinal study of the vaginal, gut, and oral microbiomes in 292 samples from ten subjects sampled every three weeks throughout pregnancy. 1.53 Gb of non-human sequence was assembled into scaffolds, and functional genes were predicted for gene-and pathway-based analyses. Vaginal assemblies were binned into 97 draft quality genomes. Redundancy analysis (RDA) of microbial community composition at all three body sites revealed gestational age to be a significant source of variation in patterns of gene abundance. In addition, health complications were associated with variation in community functional gene composition in the mouth and gut. The diversity of Lactobacillus iners-dominated communities in the vagina, unlike most other vaginal community types, significantly increased with gestational age. The genomes of co-occurring Gardnerella vaginalis strains with predicted distinct functions were recovered in samples from two subjects. In seven subjects, gut samples contained strains of the same Lactobacillus species that dominated the vaginal community of that same subject, and not other Lactobacillus species; however, these within-host strains were divergent. CRISPR spacer analysis suggested shared phage and plasmid populations across body sites and individuals. This work underscores the dynamic behavior of the microbiome during pregnancy and suggests the potential importance of understanding the sources of this behavior for fetal development and gestational outcome.",
    "published": "10.1101/gr.236000.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266551",
    "title": "Structured illumination microscopy combined with machine learning enables the high throughput analysis and classification of virus structure",
    "authors": "Laine, R. F.; Goodfellow, G.; Young, L. J.; Travers, J.; Carroll, D.; Dibben, O.; Bright, H.; Kaminski, C. F.",
    "author_corresponding": "Romain F. Laine",
    "author_corresponding_institution": "Laser Analytics Group, Department of Chemical Engineering and Biotechnology, Cambridge University",
    "date": "2018-07-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/266551.source.xml",
    "abstract": "Optical super-resolution microscopy techniques enable high molecular specificity with high spatial resolution and constitute a set of powerful tools in the investigation of the structure of supramolecular assemblies such as viruses. Here, we report on a new methodology which combines Structured Illumination Microscopy (SIM) with machine learning algorithms to image and classify the structure of large populations of biopharmaceutical viruses with high resolution. The method offers information on virus morphology that can ultimately be linked with functional performance. We demonstrate the approach on viruses produced for oncolytic viriotherapy (Newcastle Disease Virus) and vaccine development (Influenza). This unique tool enables the rapid assessment of the quality of viral production with high throughput obviating the need for traditional batch testing methods which are complex and time consuming. We show that our method also works on non-purified samples from pooled harvest fluids directly from the production line.",
    "published": "10.7554/elife.40183",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/280602",
    "title": "From proteins to polysaccharides: lifestyle and genetic evolution of Coprothermobacter proteolyticus.",
    "authors": "Kunath, B.; Delogu, F.; Naas, A.; Arntzen, M.; Eijsink, V. G. H.; Henrissat, B.; Hvidsten, T. R.; Pope, P. B.",
    "author_corresponding": "Phillip B. Pope",
    "author_corresponding_institution": "Norwegian University of Life Sciences",
    "date": "2018-07-11",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/280602.source.xml",
    "abstract": "Microbial communities that degrade lignocellulosic biomass are typified by high levels of species- and strain-level complexity as well as synergistic interactions between both cellulolytic and non-cellulolytic microorganisms. Coprothermobacter proteolyticus frequently dominates thermophilic, lignocellulose-degrading communities with wide geographical distribution, which is in contrast to reports that it ferments proteinaceous substrates and is incapable of polysaccharide hydrolysis. Here we deconvolute a highly efficient cellulose-degrading consortium (SEM1b) that is co-dominated by Clostridium (Ruminiclostridium) thermocellum- and multiple heterogenic strains affiliated to C. proteolyticus. Metagenomic analysis of SEM1b recovered metagenome-assembled genomes (MAGs) for each constituent population, whilst in parallel two novel strains of C. proteolyticus were successfully isolated and sequenced. Annotation of all C. proteolyticus genotypes (two strains and one MAG) revealed their genetic acquisition of various carbohydrate-active enzymes (CAZymes), presumably derived from horizontal gene transfer (HGT) events involving C. thermocellum- or Thermotogae-affiliated populations that are historically co-located. HGT material included whole saccharolytic operons and dockerin-encoding enzymatic subunits that are synonymous with cellulosomes. Finally, temporal genome-resolved metatranscriptomic analysis of SEM1b revealed expression of C. proteolyticus CAZymes at different SEM1b life-stages as well as co-expression of CAZymes from multiple SEM1b populations, inferring deeper microbial interactions that are dedicated towards co-degradation of cellulose and hemicellulose. We show that C. proteolyticus, a ubiquitous keystone population, consists of closely related strains that have adapted via HGT to degrade both oligo- and longer polysaccharides present in decaying plants and microbial cell walls, thus explaining its dominance in thermophilic anaerobic digesters on a global scale.",
    "published": "10.1038/s41396-018-0290-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/284406",
    "title": "6mer seed toxicity in tumor suppressive microRNAs",
    "authors": "Gao, Q. Q.; Putzbach, W. E.; Murmann, A. E.; Chen, S.; Sarshad, A. A.; Peter, J. M.; Bartom, E. T.; Hafner, M.; Peter, M. E.",
    "author_corresponding": "Marcus E Peter",
    "author_corresponding_institution": "Northwestern University",
    "date": "2018-07-11",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/284406.source.xml",
    "abstract": "Many siRNAs and shRNAs are toxic to cancer cells through a 6mer seed sequence (position 2-7 of the guide strand). A siRNA screen with all 4096 possible 6mer seed sequences in a neutral RNA backbone revealed a preference for guanine in positions 1-3 and a GC content of >80% of the 6mer seed in the most toxic siRNAs. These 6mer seed containing siRNAs exert their toxicity by targeting survival genes which contain GC-rich 3UTRs. The master tumor suppressor miRNA miR-34a was found to be toxic through such a G-rich 6mer seed suggesting that certain tumor suppressive miRNAs use a toxic 6mer seed to kill cancer cells. An analysis of all mature miRNAs suggests that most miRNAs evolved to avoid guanine at the 5' end of the 6mer seed sequence of the predominantly expressed arm. In contrast, for many tumor suppressive miRNAs the predominant arm contains a G-rich toxic 6mer seed, presumably to eliminate cancer cells.",
    "published": "10.1038/s41467-018-06526-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285874",
    "title": "Inferring Disease Risk Genes from Sequencing Data in Multiplex Pedigrees Through Sharing of Rare Variants",
    "authors": "Bureau, A.; Begum, F.; Taub, M. A.; Hetmanski, J.; Parker, M. M.; Albacha-Hejazi, H.; Scott, A. F.; Murray, J. C.; Marazita, M. L.; Bailey-Wilson, J. E.; Beaty, T. H.; Ruczinski, I.",
    "author_corresponding": "Alexandre  Bureau",
    "author_corresponding_institution": "Universite Laval",
    "date": "2018-07-11",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/285874.source.xml",
    "abstract": "We previously demonstrated how sharing of rare variants (RVs) in distant affected relatives can be used to identify variants causing a complex and heterogeneous disease. This approach tested whether single RVs were shared by all sequenced affected family members. However, as with other study designs, joint analysis of several RVs (e.g. within genes) is sometimes required to obtain sufficient statistical power. Further, phenocopies can lead to false negatives for some causal RVs if complete sharing among affecteds is required. Here we extend our methodology (Rare Variant Sharing, RVS) to address these issues. Specifically, we introduce gene-based analyses, refine RV definition based on haplotypes, and introduce a partial sharing test based on RV sharing probabilities for subsets of affected family members. RVS also has the desirable features of not requiring external estimates of variant frequency or control samples, provides functionality to assess and address violations of key assumptions, and is available as open source software for genome-wide analysis. Simulations including phenocopies, based on the families of an oral cleft study, revealed the partial and complete sharing versions of RVS achieved similar statistical power compared to alternative methods (RareIBD and the Gene-Based Segregation Test), and had superior power compared to the pedigree Variant Annotation, Analysis and Search Tool (pVAAST) linkage statistic. In studies of multiplex cleft families, analysis of rare single nucleotide variants in the exome of 151 affected relatives from 54 families revealed no significant excess sharing in any one gene, but highlighted different patterns of sharing revealed by the complete and partial sharing tests.",
    "published": "10.1002/gepi.22155",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283739",
    "title": "High-resolution analysis of the pneumococcal transcriptome under a wide range of infection-relevant conditions",
    "authors": "Aprianto, R.; Slager, J.; Holsappel, S.; Veening, J.-W.",
    "author_corresponding": "Jan-Willem  Veening",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2018-07-11",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/283739.source.xml",
    "abstract": "Streptococcus pneumoniae is an opportunistic human pathogen that typically colonizes the nasopharyngeal passage and causes lethal disease in other host niches such as the lung or the meninges. How pneumococcal genes are expressed and regulated at the different stages of its life cycle, as commensal or as pathogen, has not been entirely described. To chart the transcriptional responses of S. pneumoniae, we quantified the transcriptome under 22 different infection-relevant conditions. The transcriptomic compendium exposed a high level of dynamic expression and, strikingly, all annotated pneumococcal genomic features were expressed in at least one of the studied conditions. By computing the correlation of gene expression of every two genes across all studied conditions, we created a co-expression matrix that provides valuable information on both operon structure and regulatory processes. The co-expression data is highly consistent with well-characterized operons and regulons, such as the PyrR, ComE and ComX regulons, and has allowed us to identify a new member of the competence regulon. Finally, we created an interactive data center named PneumoExpress (www.veeninglab.com/pneumoexpress) that enables users to access the expression data as well as the co-expression matrix in an intuitive and efficient manner, providing a valuable resource to the pneumococcal research community.",
    "published": "10.1093/nar/gky750",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/291120",
    "title": "Entropic Forces Drive Clustering and Spatial Localization of Influenza A M2 During Viral Budding",
    "authors": "Madsen, J. J.; Grime, J. M. A.; Rossman, J. S.; Voth, G. A.",
    "author_corresponding": "Gregory A. Voth",
    "author_corresponding_institution": "The University of Chicago",
    "date": "2018-07-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/291120.source.xml",
    "abstract": "The influenza A matrix 2 (M2) transmembrane protein facilitates virion release from the infected host cell. In particular, M2 plays a role in the induction of membrane curvature and/or in the scission process whereby the envelope is cut upon virion release. Here we show using coarse-grained computer simulations that various M2 assembly geometries emerge due to an entropic driving force, resulting in compact clusters or linearly extended aggregates as a direct consequence of the lateral membrane stresses. Conditions under which these protein assemblies will cause the lipid membrane to curve are explored and we predict that a critical cluster size is required for this to happen. We go on to demonstrate that under the stress conditions taking place in the cellular membrane as it undergoes large-scale membrane remodeling, the M2 protein will in principle be able to both contribute to curvature induction and sense curvature in order to line up in manifolds where local membrane line tension is high. M2 is found to exhibit linactant behavior in liquid-disordered/liquid-ordered phase-separated lipid mixtures and to be excluded from the liquid-ordered phase, in near-quantitative agreement with experimental observations. Our findings support a role for M2 in membrane remodeling during influenza viral budding both as an inducer and a sensor of membrane curvature, and they suggest a mechanism by which localization of M2 can occur as the virion assembles and releases from the host cell, independent of how the membrane curvature is produced.\\n\\nSIGNIFICANCE STATEMENTFor influenza virus to release from the infected host cell, controlled viral budding must finalize with membrane scission of the viral envelope. Curiously, influenza carries its own protein, M2, which can sever the membrane of the constricted budding neck. Here we elucidate the physical mechanism of clustering and spatial localization of the M2 scission proteins through a combined computational and experimental approach. Our results provide fundamental insights into how M2 clustering and localization interplays with membrane curvature, membrane lateral stresses, and lipid bilayer phase behavior during viral budding in order to contribute to virion release.",
    "published": "10.1073/pnas.1805443115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/320531",
    "title": "Human Sensitivity to Perturbations Constrained by a Model of the Natural Image Manifold",
    "authors": "Fruend, I.; Stalker, E. D.",
    "author_corresponding": "Ingo  Fruend",
    "author_corresponding_institution": "York University",
    "date": "2018-07-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/320531.source.xml",
    "abstract": "Humans are remarkably well tuned to the statistical properties of natural images. However, quantitative characterization of processing within the domain of natural images has been difficult because most parametric manipulations of a natural image make that image appear less natural. We used generative adversarial networks (GANs) to constrain parametric manipulations to remain within an approximation of the manifold of natural images. In the first experiment, 7 observers decided which one of two synthetic perturbed images matched a synthetic unperturbed comparison image. Observers were significantly more sensitive to perturbations that were constrained to an approximate manifold of natural images than they were to perturbations applied directly in pixel space. Trial by trial errors were consistent with the idea that these perturbations disrupt configural aspects of visual structure used in image segmentation. In a second experiment, 5 observers discriminated paths along the image manifold as recovered by the GAN. Observers were remarkably good at this task, confirming that observers were tuned to fairly detailed properties of an approximate manifold of natural images. We conclude that human tuning to natural images is more general than detecting deviations from natural appearance, and that humans have, to some extent, access to detailed interrelations between natural images.",
    "published": "10.1167/18.11.20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/318204",
    "title": "Measurement of infection efficiency of a major wheat pathogen using time-resolved imaging of disease progress",
    "authors": "Karisto, P.; Dora, S.; Mikaberidze, A.",
    "author_corresponding": "Petteri  Karisto",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2018-07-11",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/318204.source.xml",
    "abstract": "Infection efficiency is a key epidemiological parameter that determines the proportion of pathogen spores able to infect and cause lesions once they have landed on a susceptible plant tissue. In this study, we present an improved method to measure infection efficiency of Zymoseptoria tritici using a replicated greenhouse experiment. Z. tritici is a fungal pathogen that infects wheat leaves and causes Septoria tritici blotch (STB), a major disease of wheat worldwide.\\n\\nWe devised an original experimental setup, where we (i) attached living wheat leaves to metal plates allowing for time-resolved imaging of disease progress in planta. Since lesions were continuously appearing, expanding and merging during the period of up to three weeks, daily measurements were necessary for accurate counting of lesions. We also (ii) used reference membranes to characterize the density and the spatial distribution of inoculated spores on leaf surfaces. In this way, we captured the relationship between the number of lesions and the number of viable spores deposited on the leaves and estimated the infection efficiency of about 4 % from the slope of this relationship.\\n\\nOur study provides a proof of principle for an accurate and reliable measurement of infection efficiency of Z. tritici. The method opens opportunities for determining the genetic basis of the component of quantitative resistance that suppresses infection efficiency. This knowledge would improve breeding for quantitative resistance against STB, a control measure considered more durable than deployment of major resistance genes.",
    "published": "10.1111/ppa.12932",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/321596",
    "title": "Axon-seq decodes the motor axon transcriptome and its modulation in response to ALS",
    "authors": "Nijssen, J.; Aguila Benitez, J. C.; Hoogstraaten, R.; Kee, N.; Hedlund, E.",
    "author_corresponding": "Eva  Hedlund",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2018-07-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/321596.source.xml",
    "abstract": "Spinal motor axons traverse large distances to innervate target muscles, thus requiring local control of cellular events for proper functioning. To interrogate axon-specific processes we developed Axon-seq, a refined method incorporating microfluidics, RNA-seq and bioinformatic-QC. We show that the axonal transcriptome is distinct from somas and contains fewer genes. We identified 3,500-5,000 transcripts in mouse and human stem cell-derived spinal motor axons, most of which are required for oxidative energy production and ribogenesis. Axons contained transcription factor mRNAs, e.g. Ybx1, with implications for local functions. As motor axons degenerate in amyotrophic lateral sclerosis (ALS), we investigated their response to the SOD1G93A mutation, identifying 121 ALS-dysregulated transcripts. Several of these are implicated in axonal function, including Nrp1, Dbn1 and Nek1, a known ALS-causing gene. In conclusion, Axon-seq provides an improved method for RNA-seq of axons, increasing our understanding of peripheral axon biology and identifying novel therapeutic targets in motor neuron disease.",
    "published": "10.1016/j.stemcr.2018.11.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/332833",
    "title": "ERVcaller: Identifying and genotyping unfixed endogenous retrovirus (ERV) and other transposable element (TE) insertions using next-generation sequencing data",
    "authors": "Chen, X.; Li, D.",
    "author_corresponding": "Dawei  Li",
    "author_corresponding_institution": "University of Vermont",
    "date": "2018-07-11",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/332833.source.xml",
    "abstract": "MotivationApproximately 8% of the human genome is derived from endogenous retroviruses (ERVs). In recent years, an increasing number of human diseases have been found to be associated with ERVs. However, it remains challenging to accurately detect the full spectrum of polymorphic (unfixed) ERVs using next-generation sequencing (NGS) data.\\n\\nResultsWe designed a new tool, ERVcaller, to detect and genotype transposable element (TE) insertions, including ERVs, in the human genome. We evaluated ERVcaller using both simulated and real benchmark whole-genome sequencing (WGS) datasets. By comparing with existing tools, ERVcaller consistently obtained both the highest sensitivity and precision for detecting simulated ERV and other TE insertions derived from real polymorphic TE sequences. For the WGS data from the 1000 Genomes Project, ERVcaller detected the largest number of TE insertions per sample based on consensus TE loci. By analyzing the experimentally verified TE insertions, ERVcaller had 94.0% TE detection sensitivity and 96.6% genotyping accuracy. PCR and Sanger sequencing in a small sample set verified 86.7% of examined insertion statuses and 100% of examined genotypes. In conclusion, ERVcaller is capable of detecting and genotyping TE insertions using WGS data with both high sensitivity and precision. This tool can be applied broadly to other species.\\n\\nAvailabilitywww.uvm.edu/genomics/software/ERVcaller.html\\n\\nContactdawei.li@uvm.edu\\n\\nSupplementary informationSupplementary data are available at Bioinformatics online.",
    "published": "10.1093/bioinformatics/btz205",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/335133",
    "title": "The evolutionary game theory of interspecific mutualism in the multi-species model",
    "authors": "Shibasaki, S.",
    "author_corresponding": "Shota  Shibasaki",
    "author_corresponding_institution": "University of Tokyo",
    "date": "2018-07-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/335133.source.xml",
    "abstract": "Mutualistic interspecific interactions, including Mullerian mimicry and division of labor, are common in nature. In contrast to antagonistic interactions, where faster evolution is favored, mutualism can favor slower evolution under some conditions. This is called the Red King effect. After Bergstrom and Lachmann (2003) proposed Red King effect, it has been investigated in two species models. However, biological examples suggest that the mutualisms can include three or more species. Here, I modeled the evolutionary dynamics of mutualism in communities where there exist two or more species, and all species mutually interact with one another. Regardless of the number of species in the community, it is possible to derive conditions for the stable equilibria. Although there exist nonlinear relationship between the evolutionary rates and the evolutionary fate of each species in the multi-species communities, the model suggests that it is possible to predict whether the faster evolution is favored or disfavored for the relatively fast species; on the other hand, it is difficult to predict the evolutionary fate of relatively slow species because the evolutionary dynamics of the slow species is affected by the evolutionary fate of the fast species.",
    "published": "10.1016/j.jtbi.2019.03.026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/335984",
    "title": "Regulation of cell fate in neurodevelopment and oligodendroglioma by the transcriptional repressor Capicua",
    "authors": "Ahmad, S. T.; Rogers, A. D.; Chen, M. J.; Dixit, R.; Adnani, L.; Frankiw, L.; Lawn, S. O.; Blough, M. D.; Alshehri, M.; Wu, W.; Robbins, S. M.; Cairncross, G.; Schuurmans, C.; Chan, J.",
    "author_corresponding": "Jennifer  Chan",
    "author_corresponding_institution": "University of Calgary",
    "date": "2018-07-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/335984.source.xml",
    "abstract": "Capicua (Cic) is a transcriptional repressor mutated in the brain cancer oligodendroglioma. Despite its cancer link, little is known of Cics function in the brain. Here, we investigated the relationship between Cic expression and cell type specification in the brain. Cic is strongly expressed in astrocytic and neuronal lineage cells but is more weakly expressed in stem cells and oligodendroglial lineage cells. Using a new conditional Cic knockout mouse, we show that forebrain-specific Cic deletion increases proliferation and self-renewal of neural stem cells. Furthermore, Cic loss biases neural stem cells toward glial lineage selection, expanding the pool of oligodendrocyte precursor cells (OPCs). These proliferation and lineage selection effects in the developing brain are dependent on de-repression of Ets transcription factors. In patient-derived oligodendroglioma cells, CIC re-expression or ETV5 blockade decreases lineage bias, proliferation, self-renewal and tumorigenicity. Our results identify Cic is an important regulator of cell fate in neurodevelopment and oligodendroglioma, and suggest that its loss contributes to oligodendroglioma by promoting proliferation and an OPC-like identity via Ets overactivity.",
    "published": "10.1038/s41467-019-09949-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344820",
    "title": "Coherent feedforward regulation of gene expression by Caulobacter σT and GsrN during hyperosmotic stress",
    "authors": "Tien, M. Z.; Stein, B. J.; Crosson, S.",
    "author_corresponding": "Sean  Crosson",
    "author_corresponding_institution": "University of Chicago",
    "date": "2018-07-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/344820.source.xml",
    "abstract": "GsrN is a conserved small RNA that is under transcriptional control of the general stress sigma factor, {sigma}T, and that functions as a post-transcriptional regulator of Caulobacter crescentus survival under multiple stress conditions. We have defined features of GsrN structure that determine survival under hyperosmotic stress, and have applied transcriptomic and proteomic methods to identify regulatory targets of GsrN under hyperosmotic conditions. The 5 end of GsrN, which includes a conserved cytosine-rich stem loop structure, is necessary for cell survival after osmotic upshock. GsrN both activates and represses gene expression in this stress condition. Expression of an uncharacterized open reading frame predicted to encode a glycine-zipper protein, osrP, is strongly activated by GsrN. Our data support a model in which GsrN physically interacts with osrP mRNA through its 5 C-rich stem loop to enhance OsrP protein expression. We conclude that sigT, gsrN, and osrP form a coherent feedforward loop in which {sigma}T activates gsrN and osrP transcription during stress, and GsrN activates OsrP protein expression at the post-transcriptional level. This study delineates transcriptional and post-transcriptional layers of Caulobacter gene expression control during hyperosmotic stress, uncovers a new regulatory target of GsrN, and defines a coherent feedforward motif in the Caulobacter GSR regulatory network.\\n\\nImportanceBacteria inhabit diverse niches, and must adapt their physiology to constant environmental fluctuations. A major response to environmental perturbation is to change gene expression. Caulobacter and other alphaproteobacteria initiate a complex gene expression program known as the general stress response (GSR) under conditions including oxidative stress, osmotic stress, and nutrient limitation. The GSR enables cell survival in these environments. Understanding how bacteria survive stress requires that we dissect gene expression responses, such as the GSR, at the molecular level. This study is significant as it defines transcriptional and post-transcriptional layers of gene expression regulation in response to hyperosmotic stress. We further provide evidence that coherent feedforward motifs influence the system properties of the Caulobacter GSR pathway.",
    "published": "10.1128/jb.00349-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/345843",
    "title": "Probabilistic variable-length segmentation of protein sequences for discriminative motif mining (DiMotif)and sequence embedding (ProtVecX)",
    "authors": "Asgari, E.; McHardy, A.; Mofrad, M. R. K.",
    "author_corresponding": "Mohammad R. K. Mofrad",
    "author_corresponding_institution": "Molecular Biophysics and Integrated Bioimaging, Lawrence Berkeley National Lab",
    "date": "2018-07-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/345843.source.xml",
    "abstract": "In this paper, we present peptide-pair encoding (PPE), a general-purpose probabilistic segmentation of protein sequences into commonly occurring variable-length sub-sequences. The idea of PPE segmentation is inspired by the byte-pair encoding (BPE) text compression algorithm, which has recently gained popularity in subword neural machine translation. We modify this algorithm by adding a sampling framework allowing for multiple ways of segmenting a sequence. PPE segmentation steps can be learned over a large set of protein sequences (Swiss-Prot) or even a domain-specific dataset and then applied to a set of unseen sequences. This representation can be widely used as the input to any downstream machine learning tasks in protein bioinformatics. In particular, here, we introduce this representation through protein motif discovery and protein sequence embedding. (i) DiMotif: we present DiMotif as an alignment-free discriminative motif discovery method and evaluate the method for finding protein motifs in three different settings: (1) comparison of DiMotif with two existing approaches on 20 distinct motif discovery problems which are experimentally verified, (2) classification-based approach for the motifs extracted for integrins, integrin-binding proteins, and biofilm formation, and (3) in sequence pattern searching for nuclear localization signal. The DiMotif, in general, obtained high recall scores, while having a comparable F1 score with other methods in the discovery of experimentally verified motifs. Having high recall suggests that the DiMotif can be used for short-list creation for further experimental investigations on motifs. In the classification-based evaluation, the extracted motifs could reliably detect the integrins, integrin-binding, and biofilm formation-related proteins on a reserved set of sequences with high F1 scores. (ii) ProtVecX: we extend k-mer based protein vector (ProtVec) embedding to variable-length protein embedding using PPE sub-sequences. We show that the new method of embedding can marginally outperform ProtVec in enzyme prediction as well as toxin prediction tasks. In addition, we conclude that the embeddings are beneficial in protein classification tasks when they are combined with raw k-mer features.\\n\\nAvailabilityImplementations of our method will be available under the Apache 2 licence at http://llp.berkeley.edu/dimotif and http://llp.berkeley.edu/protvecx.",
    "published": "10.1038/s41598-019-38746-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/349019",
    "title": "Age-related late-onset disease heritability patterns and implications for genome-wide association studies",
    "authors": "Oliynyk, R. T.",
    "author_corresponding": "Roman Teo  Oliynyk",
    "author_corresponding_institution": "University of Auckland Faculty of Science",
    "date": "2018-07-11",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/349019.source.xml",
    "abstract": "BackgroundGenome-wide association studies and other computational biology techniques are gradually discovering the causal gene variants that contribute to late-onset human diseases. After more than a decade of genome-wide association study efforts, these can account for only a fraction of the heritability implied by familial studies, the so-called \\\"missing heritability\\\" problem.\\n\\nMethodsComputer simulations of polygenic late-onset diseases in an aging population have quantified the risk allele frequency decrease at older ages caused by individuals with higher polygenic risk scores becoming ill proportionately earlier. This effect is most prominent for diseases characterized by high cumulative incidence and high heritability, examples of which include Alzheimers disease, coronary artery disease, cerebral stroke, and type 2 diabetes.\\n\\nResultsThe incidence rate for late-onset diseases grows exponentially for decades after early onset ages, guaranteeing that the cohorts used for genome-wide association studies overrepresent older individuals with lower polygenic risk scores, whose disease cases are disproportionately due to environmental causes such as old age itself. This mechanism explains the decline in clinical predictive power with age and the lower discovery power of familial studies of heritability and genome-wide association studies. It also explains the relatively constant-with-age heritability found for late-onset diseases of lower prevalence, exemplified by cancers.\\n\\nConclusionsFor late-onset polygenic diseases showing high cumulative incidence together with high initial heritability, rather than using relatively old age-matched cohorts, study cohorts combining the youngest possible cases with the oldest possible controls may significantly improve the discovery power of genome-wide association studies.",
    "published": "10.7717/peerj.7168",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/349019",
    "title": "Age-related late-onset disease heritability patterns and implications for genome-wide association studies",
    "authors": "Oliynyk, R. T.",
    "author_corresponding": "Roman Teo  Oliynyk",
    "author_corresponding_institution": "University of Auckland Faculty of Science",
    "date": "2018-07-11",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/349019.source.xml",
    "abstract": "BackgroundGenome-wide association studies and other computational biology techniques are gradually discovering the causal gene variants that contribute to late-onset human diseases. After more than a decade of genome-wide association study efforts, these can account for only a fraction of the heritability implied by familial studies, the so-called \\\"missing heritability\\\" problem.\\n\\nMethodsComputer simulations of polygenic late-onset diseases in an aging population have quantified the risk allele frequency decrease at older ages caused by individuals with higher polygenic risk scores becoming ill proportionately earlier. This effect is most prominent for diseases characterized by high cumulative incidence and high heritability, examples of which include Alzheimers disease, coronary artery disease, cerebral stroke, and type 2 diabetes.\\n\\nResultsThe incidence rate for late-onset diseases grows exponentially for decades after early onset ages, guaranteeing that the cohorts used for genome-wide association studies overrepresent older individuals with lower polygenic risk scores, whose disease cases are disproportionately due to environmental causes such as old age itself. This mechanism explains the decline in clinical predictive power with age and the lower discovery power of familial studies of heritability and genome-wide association studies. It also explains the relatively constant-with-age heritability found for late-onset diseases of lower prevalence, exemplified by cancers.\\n\\nConclusionsFor late-onset polygenic diseases showing high cumulative incidence together with high initial heritability, rather than using relatively old age-matched cohorts, study cohorts combining the youngest possible cases with the oldest possible controls may significantly improve the discovery power of genome-wide association studies.",
    "published": "10.7717/peerj.7168",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/352724",
    "title": "Endo-lysosomal sorting and degradation of Tau mediates glucocorticoid-driven hippocampalmalfunction",
    "authors": "Vaz-Silva, J.; Zhu, M.; Jin, Q.; Zhuravleva, V.; Gomes, P.; Quintremil, S.; Meira, T.; Silva, J.; Dioli, C.; Soares-Cunha, C.; Daskalakis, N.; Sousa, N.; Sotiropoulos, I.; Waites, C. L.",
    "author_corresponding": "Clarissa L Waites",
    "author_corresponding_institution": "Columbia University",
    "date": "2018-07-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/352724.source.xml",
    "abstract": "Emerging studies implicate Tau as an essential mediator of neuronal atrophy and cognitive impairment in Alzheimers disease (AD), yet the factors that precipitate Tau dysfunction in AD are poorly understood. Chronic environmental stress and elevated glucocorticoids (GC), the major stress hormones, are associated with increased risk of AD, and have been shown to trigger intracellular Tau accumulation and downstream Tau-dependent neuronal dysfunction. However, the mechanisms through which stress and GC disrupt Tau clearance and degradation in neurons remain unclear. Here, we demonstrate that Tau undergoes degradation via endolysosomal sorting in a pathway requiring the small GTPase Rab35 and the endosomal sorting complex required for transport (ESCRT) machinery. Furthermore, we find that GC impair Tau degradation by decreasing Rab35 levels, and that AAV-mediated expression of Rab35 in the hippocampus rescues GC-induced Tau accumulation and related neurostructural deficits. These studies indicate that the Rab35/ESCRT pathway is essential for Tau clearance and part of the mechanism through which GC precipitate brain pathology.",
    "published": "10.15252/embj.201899084",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/350991",
    "title": "Memote: A community-driven effort towards a standardized genome-scale metabolic model test suite",
    "authors": "Lieven, C.; Beber, M. E.; Olivier, B. G.; Bergmann, F. T.; Ataman, M.; Babaei, P.; Bartell, J. A.; Blank, L. M.; Chauhan, S.; Correia, K.; Diener, C.; Dräger, A.; Ebert, B. E.; Edirisinghe, J. N.; Faria, J. P.; Feist, A.; Fengos, G.; Fleming, R. M. T.; Garcia-Jimenez, B.; Hatzimanikatis, V.; van Helvoirt, W.; Henry, C.; Hermjakob, H.; Herrgard, M. J.; Kim, H. U.; King, Z.; Koehorst, J. J.; Klamt, S.; Klipp, E.; Lakshmanan, M.; Le Novere, N.; Lee, D.-Y.; Lee, S. Y.; Lee, S.; Lewis, N. E.; Ma, H.; Machado, D.; Mahadevan, R.; Maia, P.; Mardinoglu, A.; Medlock, G. L.; Monk, J.; Nielsen, J.; Niels",
    "author_corresponding": "Nikolaus  Sonnenschein",
    "author_corresponding_institution": "Novo Nordisk Foundation Center for Biosustainability, Technical University of Denmark",
    "date": "2018-07-11",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/350991.source.xml",
    "abstract": "Several studies have shown that neither the formal representation nor the functional requirements of genome-scale metabolic models (GEMs) are precisely defined. Without a consistent standard, comparability, reproducibility, and interoperability of models across groups and software tools cannot be guaranteed.\\n\\nHere, we present memote (https://github.com/opencobra/memote) an open-source software containing a community-maintained, standardized set of metabolic model tests. The tests cover a range of aspects from annotations to conceptual integrity and can be extended to include experimental datasets for automatic model validation. In addition to testing a model once, memote can be configured to do so automatically, i.e., while building a GEM. A comprehensive report displays the models performance parameters, which supports informed model development and facilitates error detection.\\n\\nMemote provides a measure for model quality that is consistent across reconstruction platforms and analysis software and simplifies collaboration within the community by establishing workflows for publicly hosted and version controlled models.",
    "published": "10.1038/s41587-020-0446-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/354340",
    "title": "Inhibitory and excitatory populations in parietal cortex are equally selective for decision outcome in both novices and experts",
    "authors": "Najafi, F.; Elsayed, G. F.; Pnevmatikakis, E.; Cunningham, J.; Churchland, A. K.",
    "author_corresponding": "Anne K Churchland",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2018-07-11",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/354340.source.xml",
    "abstract": "Inhibitory neurons, which play a critical role in decision-making models, are often simplified as a single pool of non-selective neurons lacking connection specificity. This assumption is supported by observations in primary visual cortex: inhibitory neurons are broadly tuned in vivo, and show non-specific connectivity in slice. Selectivity of excitatory and inhibitory neurons within decision circuits, and hence the validity of decision-making models, is unknown. We simultaneously measured excitatory and inhibitory neurons in posterior parietal cortex of mice judging multisensory stimuli. Surprisingly, excitatory and inhibitory neurons were equally selective for the animals choice, both at the single cell and population level. Further, both cell types exhibited similar changes in selectivity and temporal dynamics during learning, paralleling behavioral improvements. These observations, combined with modeling, argue against circuit architectures assuming non-selective inhibitory neurons. Instead, they argue for selective subnetworks of inhibitory and excitatory neurons that are shaped by experience to support expert decision-making.",
    "published": "10.1016/j.neuron.2019.09.045",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/355008",
    "title": "High-resolution genetic map and QTL analysis of growth-related traits of Hevea brasiliensis cultivated under suboptimal temperature and humidity conditions",
    "authors": "Conson, A. R. O.; Taniguti, C. H.; Amadeu, R. R.; Andreotti, I. A. A.; de Souza, L. M.; dos Santos, L. H. B.; Rosa, J. R. B. F.; Mantello, C. C.; da Silva, C. C.; Scaloppi Junior, E. J.; Ribeiro, R. V.; Le Guen, V.; Garcia, A. A. F.; Goncalves, P. d. S.; de Souza, A. P.",
    "author_corresponding": "Anete Pereira  de Souza",
    "author_corresponding_institution": "Molecular Biology and Genetic Engineering Center, University of Campinas",
    "date": "2018-07-11",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/355008.source.xml",
    "abstract": "Rubber tree (Hevea brasiliensis) cultivation is the main source of natural rubber worldwide and has been extended to areas with suboptimal climates and lengthy drought periods; this transition affects growth and latex production. High-density genetic maps with reliable markers support precise mapping of quantitative trait loci (QTL), which can help reveal the complex genome of the species, provide tools to enhance molecular breeding, and shorten the breeding cycle. In this study, QTL mapping of the stem diameter, tree height, and number of whorls was performed for a full-sibling population derived from a GT1 and RRIM701 cross. A total of 225 simple sequence repeats (SSRs) and 186 single-nucleotide polymorphism (SNP) markers were used to construct a base map with 18 linkage groups and to anchor 671 SNPs from genotyping by sequencing (GBS) to produce a very dense linkage map with small intervals between loci. The final map was composed of 1,079 markers, spanned 3,779.7 cM with an average marker density of 3.5 cM, and showed collinearity between markers from previous studies. Significant variation in phenotypic characteristics was found over a 59-month evaluation period with a total of 38 QTLs being identified through a composite interval mapping method. Linkage group 4 showed the greatest number of QTLs (7), with phenotypic explained values varying from 7.67% to 14.07%. Additionally, we estimated segregation patterns, dominance, and additive effects for each QTL. A total of 53 significant effects for stem diameter were observed, and these effects were mostly related to additivity in the GT1 clone. Associating accurate genome assemblies and genetic maps represents a promising strategy for identifying the genetic basis of phenotypic traits in rubber trees. Then, further research can benefit from the QTLs identified herein, providing a better understanding of the key determinant genes associated with growth of Hevea brasiliensis under limiting water conditions.",
    "published": "10.3389/fpls.2018.01255",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/362723",
    "title": "Excretion initiates walking in the cricket Gryllus bimaculatus",
    "authors": "Naniwa, K.; Sugimoto, Y.; Osuka, K.; Aonuma, H.",
    "author_corresponding": "Hitoshi  Aonuma",
    "author_corresponding_institution": "Hokkaido University",
    "date": "2018-07-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/362723.source.xml",
    "abstract": "Feces contain information about the donor and potentially attracts both conspecifics and predators and parasites. The excretory system must be coordinated with other behaviors in insects. We found that crickets start walking forward following excretion of feces. Most intact crickets walked around the experimental arena, stopped at a particular site and raised up their body with a slight backward drift to excrete feces. After the feces dropped on the floor, the animal started walking with a random gait pattern away from the feces, and then changed the gait pattern to a tripod gait. Headless cricket also showed walking following excretion. In more than half of excretion events, headless crickets walked backward before excretion. The posture adopted during excretion was similar to that of intact crickets, and post-excretory forward walking was also observed. The occurrence rate of post-excretory walking was more than that of intact crickets. The gait pattern during forward walking was random and never transitioned to a tripod gait in the headless crickets. In animals whose abdominal nerve cords were cut, in any position, pre- or post-excretion walking was not shown in both intact and headless crickets, although they excreted feces. These results indicate that ascending signals from the terminal abdominal ganglion initiate leg movement through the neuronal circuits within thoracic ganglia, and that descending signals from the brain must regulate leg the motor circuit to express the appropriate walking gait.",
    "published": "10.1016/j.jinsphys.2018.11.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/364331",
    "title": "Resource limitation modulates the fate of dissimilated nitrogen in a dual-pathway Actinobacterium",
    "authors": "Vuono, D. C.; Read, R. W.; Hemp, J.; Sullivan, B. W.; Arnone, J. A.; Neveux, I.; Blank, B.; Staub, C.; Loney, E.; Miceli, D.; Winkler, M.; Chakraborty, R.; Stahl, D. A.; Grzymski, J. J.",
    "author_corresponding": "Joseph J Grzymski",
    "author_corresponding_institution": "Desert Research Institute",
    "date": "2018-07-11",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/364331.source.xml",
    "abstract": "Respiratory ammonification and denitrification are two evolutionarily unrelated dissimilatory nitrogen (N) processes central to the global N cycle, the activity of which is thought to be controlled by carbon (C) to nitrate (NO3-) ratio. Here we find that Intrasporangium calvum C5, a novel menaquinone-based dual-pathway denitrifier/respiratory ammonifier, disproportionately utilizes ammonification rather than denitrification when grown under carbon or nitrate limitation, not C:NO3- ratio. Higher growth rates are promoted by ammonification and metabolite and transcriptional profiles during growth show that the bacterium produces its own formate from a fermentable carbon source (lactate) to further generate a proton motive force for the ammonification pathway. Transcript abundances encoding for nitrite reducing enzymes, NrfAH and NirK, also significantly increase in response to nitrite production. Mechanistically, our results suggest that pathway selection is driven by intracellular redox potential (redox poise), which may be lowered during resource limitation, thereby decreasing catalytic activity of upstream electron transport steps needed for denitrification enzymes. Our work advances our understanding of the biogeochemical flexibility of N-cycling organisms and pathway evolution.",
    "published": "10.3389/fmicb.2019.00003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/365866",
    "title": "CTCF sites display cell cycle dependent dynamics in factor binding and nucleosome positioning",
    "authors": "Oomen, M. E.; Hansen, A.; Liu, Y.; Darzacq, X.; Dekker, J.",
    "author_corresponding": "Job  Dekker",
    "author_corresponding_institution": "HHMI, University of Massachusetts Medical School",
    "date": "2018-07-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/365866.source.xml",
    "abstract": "CTCF plays a key role in formation of topologically associating domains (TADs) and loops in interphase. During mitosis TADs are absent, but how TAD formation is dynamically controlled during the cell cycle is not known. Several contradicting observations have been made regarding CTCF binding to mitotic chromatin using both genomics and microscopy-based techniques. Here we have used 4 different assays to address this debate. First, using 5C we confirmed that TADs and CTCF loops are readily detected in interphase, but absent during prometaphase. Second, ATAC-seq analysis showed that CTCF sites display greatly reduced accessibility and lose the CTCF footprint in prometaphase, suggesting loss of CTCF binding and rearrangement of the nucleosomal array around the binding motif. In contrast, transcription start sites remain accessible in prometaphase, although adjacent nucleosomes can also become repositioned and occupy at least a subset of start sites during mitosis. Third, loss of site-specific CTCF binding was directly demonstrated using CUT&RUN. Histone modifications and histone variants are maintained in mitosis, suggesting a role in bookmarking of active CTCF sites. Finally, live-cell imaging, fluorescence recovery after photobleaching and single molecule tracking showed that almost all CTCF chromatin binding is lost in prometaphase. Combined, our results demonstrate loss of CTCF binding to CTCF sites during prometaphase and rearrangement of the chromatin landscape around CTCF motifs. This contributes to loss of TADs and CTCF loops during mitosis, and reveals that CTCF sites, a key architectural cis-element of the genome, display cell cycle stage-dependent dynamics in factor binding and nucleosome positioning.",
    "published": "10.1101/gr.241547.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/365791",
    "title": "Cicada endosymbionts have tRNAs that are correctly processed despite having genomes that do not encode all of the tRNA processing machinery",
    "authors": "Van Leuven, J. T.; Mao, M.; Bennett, G. M.; McCutcheon, J.",
    "author_corresponding": "John  McCutcheon",
    "author_corresponding_institution": "University of Montana",
    "date": "2018-07-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/365791.source.xml",
    "abstract": "Gene loss and genome reduction are defining characteristics of nutritional endosymbiotic bacteria. In extreme cases, even essential genes related to core cellular processes such as replication, transcription, and translation are lost from endosymbiont genomes. Computational predictions on the genomes of the two bacterial symbionts of the cicada Diceroprocta semicincta, \\\"Candidatus Hodgkinia cicadicola\\\" (Alphaproteobacteria) and \\\"Ca. Sulcia muelleri\\\" (Betaproteobacteria), find only 26 and 16 tRNA, and 15 and 10 aminoacyl tRNA synthetase genes, respectively. Furthermore, the original \\\"Ca. Hodgkinia\\\" genome annotation is missing several essential genes involved in tRNA processing, such as RNase P and CCA tRNA nucleotidyltransferase, as well as several RNA editing enzymes required for tRNA maturation. How \\\"Ca. Sulcia\\\" and \\\"Ca. Hodgkinia\\\" preform basic translation-related processes without these genes remains unknown. Here, by sequencing eukaryotic mRNA and total small RNA, we show that the limited tRNA set predicted by computational annotation of \\\"Ca. Sulcia\\\" and \\\"Ca. Hodgkinia\\\" is likely correct. Furthermore, we show that despite the absence of genes encoding tRNA processing activities in the symbiont genomes, symbiont tRNAs have correctly processed 5 and 3 ends, and seem to undergo nucleotide modification. Surprisingly, we find that most \\\"Ca. Hodgkinia\\\"and \\\"Ca. Sulcia\\\" tRNAs exist as tRNA halves. Finally, and in contrast with other related insects, we show that cicadas have experienced little horizontal gene transfer that might complement the activities missing from the endosymbiont genomes. We conclude that \\\"Ca. Sulcia\\\" and \\\"Ca. Hodgkinia\\\" tRNAs likely function in bacterial translation, but require host-encoded enzymes to do so.",
    "published": "10.1128/mBio.01950-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/364422",
    "title": "Human Macrophage-Dependent Remodeling of the Basement Membrane-Interstitial Matrix Interface",
    "authors": "Bahr, J. C.; Weiss, S. J.",
    "author_corresponding": "Stephen J Weiss",
    "author_corresponding_institution": "University of Michigan",
    "date": "2018-07-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/364422.source.xml",
    "abstract": "Macrophages infiltrate and remodel extracellular matrix barriers during development and disease. Bahr and Weiss demonstrate that human macrophages remodel native basement membrane barriers in an MT1-MMP-dependent fashion while retaining the ability to traverse tissue barriers by actomyosin-dependent forces alone.\\n\\nAbstractMacrophages dominate inflammatory environments where they modify the extracellular matrix by mobilizing complex repertoires of proteolytic enzymes. Nevertheless, the dominant proteinases used by macrophage as they confront physiologic tissue barriers remain undefined. Herein, we have characterized the molecular mechanisms that define human macrophage-extracellular matrix interactions ex vivo. Resting and immune-polarized macrophages are shown to proteolytically remodel basement membranes while infiltrating the underlying interstitial matrix. In an unbiased screen to identify key proteases, we find that the macrophage metalloproteinase, MT1-MMP, is the dominant effector of basement membrane degradation and invasion. Unexpectedly, macrophages can alternatively use actomyosin-dependent forces to transmigrate native basement membrane pores that provide cells with proteinase-independent access to the interstitial matrix. These studies not only identify MT1-MMP as a key proteolytic effector of extracellular matrix remodeling by human macrophages, but also define the invasive strategies used by macrophages to traverse physiologic tissue barriers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367227",
    "title": "Quantitative behavior of protein complexes in human cells",
    "authors": "Hajkarim, M. C.; Tsiamis, V.; Käll, L.; Vandin, F.; Schwämmle, V.",
    "author_corresponding": "Veit  Schwämmle",
    "author_corresponding_institution": "Protein Group",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367227.source.xml",
    "abstract": "Translational and post-translational control mechanisms in the cell result in widely observable differences between measured gene transcription and protein abundances. Herein, protein complexes are among the most tightly controlled entities by selective degradation of their individual proteins. They furthermore act as control hubs that regulate highly important processes in the cell and exhibit a high functional diversity due to their ability to change their composition and their structure. To better understand and predict these functional states, extensive characterization of complex composition, behavior, and abundance is necessary. Mass spectrometry provides an unbiased approach to directly determine protein abundances across cell populations and thus to profile a comprehensive abundance map of proteins. We investigated the behavior of protein subunits in known complexes by comparing their abundance profiles across up to 140 cell types available in ProteomicsDB. After thorough assessment of different randomization methods and statistical scoring algorithms, we developed a computational tool to quantify the significance of concurrent profiles within a complex, therefore providing insights into the conservation of their composition across human cell types. We identified the intrinsic structures in complex behavior that allow to determine which proteins orchestrate complex function. This analysis can be extended to investigate common profiles within arbitrary protein groups. With the CoExpresso web service, we offer a potent scoring scheme to assess proteins for their co-regulation and thereby offer insight into their potential for forming functional groups like protein complexes. CoExpresso can be accessed through http://computproteomics/Apps/CoExpresso. Source code and R scripts for database generation are available at https://bitbucket.org/veitveit/coexpresso.\\n\\nAuthor summaryMany proteins form multi-functional assemblies called protein complexes instead of working as singly units. These complexes control most processes in the cell making the full characterization of their behavior inevitable to understand cellular control mechanisms. Detailed knowledge about complex behavior will elucidate biomarkers and drug targets that exhibit and correct aberrant cell states, respectively. We investigated abundance changes of the protein complex components over more than 100 different human cell types. By using statistical scoring models, we estimated the evidence for the co-regulation of the proteins and revealed which proteins form subunits with impact on complex function and composition. By providing the interactive web service CoExpresso, any combination of proteins can be tested for their co-regulation in human cells.",
    "published": "10.1186/s12859-018-2573-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367219",
    "title": "Detection of Mycobacterium leprae DNA in soil; Multiple needles in the haystack?",
    "authors": "Tio-Coma, M.; Wijnands, T.; Pierneef, L.; Schilling, A. K.; Alam, K.; Roy, J. C.; Faber, W. R.; Menke, H.; Pieters, T.; Stevenson, K.; Richardus, J. H.; Geluk, A.",
    "author_corresponding": "Maria  Tió-Coma",
    "author_corresponding_institution": "Leids Universitair Medisch Centrum",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367219.source.xml",
    "abstract": "BackgroundLeprosy is an infectious disease caused by Mycobacterium leprae and Mycobacterium lepromatosis affecting the skin and nerves. Despite decades of availability of adequate treatment, transmission is unabated and routes of transmission are not completely understood. Notwithstanding the general assumption that untreated M. leprae infected humans represent the major source of transmission, scarce reports indicate that environmental specimens could play a role as a reservoir as well.\\n\\nMethodologyIn order to identify patterns of bacterial transmission, this study investigated whether M. leprae DNA is present in soil of regions where leprosy is endemic or areas with possible animal reservoirs (armadillos and red squirrels). Soil samples were collected in Bangladesh, Suriname and the British Isles. The presence of M. leprae DNA was determined by RLEP PCR and M. leprae SNP types were further identified by Sanger sequencing of loci 1-3.\\n\\nResultsM. leprae DNA was identified in soil samples from environments inhabited by leprosy patients (Bangladesh), armadillos (Suriname) and the lepromatous Eurasian red squirrels (British Isles). In Bangladesh SNP type 1 was detected, Suriname soil contained SNP type 1 or 2, whilst SNP typing was not feasible for the British samples.\\n\\nConclusionsIt is conceivable that, besides humans and animals, environmental reservoirs may play a role in transmission. Frequent, intense contact with multibacillary leprosy patients poses the highest risk of transmission, and even though the risk of environmental contamination is low, it may offer a possible explanation for the occurrence of leprosy in individuals in areas without any reported human leprosy.",
    "published": "10.1038/s41598-019-39746-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367235",
    "title": "RNASeq analysis of Aedes albopictus mosquitoes during chikungunya virus infection",
    "authors": "Vedururu, R.; Neave, M. J.; Tachedjian, M.; Gorry, P. R.; Duchemin, J.-B.; Paradkar, P. N.",
    "author_corresponding": "Prasad  N  Paradkar",
    "author_corresponding_institution": "CSIRO",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367235.source.xml",
    "abstract": "Chikungunya virus (CHIKV), preferentially transmitted by Aedes mosquitoes, is an emerging pathogen around the world and causes significant morbidity in patients. A single amino acid mutation in the envelope protein of CHIKV has led to shift in vector preference towards Aedes albopictus, an invasive mosquito. Previous studies have shown that after infection, mosquitoes mount an antiviral immune response. However, molecular interactions during the course of infection at different tissues and time-points remain largely uncharacterised. Here we performed whole transcriptome analysis on dissected midguts and head/thorax of CHIKV (Indian Ocean strain) infected Aedes albopictus to identify differentially expressed genes compared with uninfected controls. For this, RNA was extracted at two days post-infection (D2) from pooled midguts and eight days post-infection (D8) from heads and the anterior 1/3rd of the thorax. We identified 25 and 96 differentially expressed genes from the D2 and D8 samples respectively (p-value <0.05). Custom de novo transcriptomes were assembled for the reads that did not align with the reference genome and an additional 225 and 4771 differentially expressed genes from D2 and D8, respectively, were identified. Twenty-two of the identified transcripts, possibly involved in immunity, were validated by qRT-PCR. Interestingly, we also detected changes in viral diversity, as shown by number of mutations in the viral genome, with increase in number of mutations in the midgut compared with mammalian host (Vero cell culture), followed by reduction in the number of mutations in head and thorax at D8, indicating a possible genomic bottleneck. Taken together, these results will help in understanding Aedes Albopictus interactions with CHIKV and can be utilised to reduce the impact of this viral infection.\\n\\nAuthor SummaryChikungunya virus has caused several outbreaks around the world in the last decade. Once a relatively unknown virus, it now causes seasonal infections in tropical and some temperate regions. This change in epidemiology is attributed to vector switch from Aedes aegypti to Aedes albopictus, an invasive pest leading to spread and causing infections in temperate regions. Although recent research has identified mosquito factors influencing infections, our understanding of interaction between chikungunya virus and its vector is limited. Using whole transcriptome sequencing of chikungunya infected mosquitoes, we identified differentially expressed genes in the midgut and head and thorax, over the course of mosquito infection. We also detected changes in the viral genome during mosquito infection and a possible genetic bottleneck event with reduction in viral variants at the head and thorax region of mosquito in the later stages of infection. These results will lead to improving our understanding of mosquito-virus interactions with Aedes albopictus as a vector and in turn lead to development of novel disease control strategies.",
    "published": "10.3390/v11060513",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367029",
    "title": "Multi-stage chemical heating for instrument-free biosensing",
    "authors": "Goertz, J. P.; Colvin, K. M.; Lippe, A. B.; Daristotle, J. L.; Kofinas, P.; White, I. M.",
    "author_corresponding": "Ian M White",
    "author_corresponding_institution": "Department of Bioengineering, University of Maryland",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367029.source.xml",
    "abstract": "Improving the portability of diagnostic medicine is crucial to alleviating global access-to-care deficiencies. This requires not only designing devices that are small and lightweight but also autonomous and independent of electricity. Here, we present a strategy for conducting automated multi-step diagnostic assays using chemically generated, passively regulated heat. Ligation and polymerization reagents for Rolling Circle Amplification of nucleic acids are separated by melt-able phase-change partitions, thus replacing precise manual reagent additions with automated partition melting. To actuate these barriers and individually initiate the various steps of the reaction, field ration heaters exothermically generate heat in a thermos while fatty acids embedded in a carbonaceous matrix passively buffer the temperature around their melting points. Achieving multi-stage temperature profiles extends the capability of instrument-free diagnostic devices and improves the portability of reaction automation systems built around phase-change partitions.",
    "published": "10.1021/acsami.8b11611",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367052",
    "title": "Addition of Degenerate Bases to DNA-based Data Storage for Increased Information Capacity",
    "authors": "Choi, Y.; Ryu, T.; Lee, A.; Choi, H.; Lee, H.; Park, J.; Song, S.-H.; Kim, S.; Kim, H.; Park, W.; Kwon, S.",
    "author_corresponding": "Sunghoon  Kwon",
    "author_corresponding_institution": "Department of Electrical and Computer Engineering, Seoul National University",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367052.source.xml",
    "abstract": "Introductory paragraphDNA-based data storage has emerged as a promising method to satisfy the exponentially increasing demand for information storage. However, practical implementation of DNA-based data storage remains a challenge because of the high cost of DNA per unit data. Here, we propose the use of eleven degenerate bases as encoding characters in addition to A, C, G, and T, which increases the information capacity (the amount of data that can be stored per length of DNA sequence designed) and reduce the cost of DNA per unit data. Using the proposed method, we experimentally achieved an information capacity of 3.37 bits/character, which is more than twice when compared to the highest information capacity previously achieved. Finally, the platform was projected to reduce the cost of DNA-based data storage by 50%.",
    "published": "10.1038/s41598-019-43105-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367045",
    "title": "TnClone: high-throughput clonal analysis usingTn5-mediated library construction and de novo assembly",
    "authors": "Hwang, B.; Heo, S.; Cho, N.; Bang, D.",
    "author_corresponding": "Duhee  Bang",
    "author_corresponding_institution": "Department of Chemistry, Yonsei University",
    "date": "2018-07-11",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367045.source.xml",
    "abstract": "A typical molecular cloning procedure requires Sanger sequencing for validation, which becomes cost-prohibitive and labour-intensive for large-scale clonal analysis of genotype-phenotype studies. Here we present a Tn5-mediated clonal analysis platform TnClone, which uses next-generation sequencing (NGS) to rapidly and cost-effectively analyze a large number of clones. We also developed a user-friendly graphical user interface and have provided general guidelines for conducting validation experiments. Using TnClone, we achieved more than 20-fold cost reduction compared with the cost incurred using conventional Sanger sequencing and detected low-frequency mutant clones (~10%) in mixed samples. We tested our programme and achieved 99.4% sensitivity. Our platform provides rapid turnaround with minimal hands-on time for secondary evaluation as NGS technology continues to evolve.",
    "published": "10.1021/acssynbio.8b00482",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/364802",
    "title": "Chemical Characterization of Interacting Genes in Few Subnetworks of Alzheimer’s Disease",
    "authors": "Sengupta, A.; Pal Choudhury, P.; Manners, H. N.; Roy, S.",
    "author_corresponding": "Antara  Sengupta",
    "author_corresponding_institution": "MCKV Institute of Engineering",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/364802.source.xml",
    "abstract": "A number of genes have been identified as a key player in Alzheimers disease (AD). Topological analysis of co-expression network reveals that key genes are mostly central or hub genes. The association between a hub gene and its neighbour genes can be derived easily using relative abundance of their expression levels. However, it is still unexplored fact that whether any hub and its neighbour genes within a sub-network exhibits any kind of proximity with respect to their chemical properties of the DNA sequences or not, that code for a sequence of amino acids.\\n\\nIn this work, we try to make a quantitative investigation of the underlying biological facts in DNA sequential and primary protein level in mathematical paradigm. It may gives a holistic view of the interrelationships existing between hub genes and neighbour genes in few selective AD subnetworks. We define a mapping model from physicochemical properties of DNA sequence to chemical characterization of amino acid sequences. We use distribution of chemical groups present in a sequence after decoding into corresponding amino acids to investigate the fact that whether any hub genes are associated closely with its neighbour genes chemically in the subnetworks. Interestingly, our preliminary results confirm the fact the dependent genes that are coexpressed with its hub gene are also having proximity with respect to their amino acid chemical group distributions.\\n\\nCCS Concepts*Applied computing [-&gt;] Computational genomics;",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/365460",
    "title": "FAM35A co-operates with REV7 to coordinate DNA double-strand break repair pathway choice.",
    "authors": "Orthwein, A.; Findlay, S.; Heath, J.; Luo, V.; Malina, A.; Li, Z.; Samiei, A.; Cheyou, E. S.; Karam, M.; Bagci, H.; Rahat, D.; Grapton, D.; Lavoie, E. G.; Dove, C.; Khaled, H.; Mann, K.; Klein, K. O.; Tabach, Y.; Cote, J.-F.; Marechal, A.; Morin, T.; Djerir, B.; Park, M. M.; Kuasne, H.",
    "author_corresponding": "Alexandre  Orthwein",
    "author_corresponding_institution": "McGill University",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/365460.source.xml",
    "abstract": "DNA double-strand breaks (DSBs) can be repaired by two major pathways: non-homologous end-joining (NHEJ) and homologous recombination (HR). DNA repair pathway choice is governed by the opposing activities of 53BP1, in complex with its effectors RIF1 and REV7, and BRCA1. However, it remains unknown how the 53BP1/RIF1/REV7 complex stimulates NHEJ and restricts HR to the S/G2 phases of the cell cycle. Using a mass spectrometry (MS)-based approach, we identify 11 high-confidence REV7 interactors and elucidate the role of a previously undescribed factor, FAM35A/SHDL2, as a novel effector of REV7 in the NHEJ pathway. FAM35A depletion impairs NHEJ-mediated DNA repair and compromises antibody diversification by class switch recombination (CSR) in B-cells. FAM35A accumulates at DSBs in a 53BP1-, RIF1- and REV7-dependent manner and antagonizes HR by limiting DNA end resection. In fact, FAM35A is part of a larger complex composed of REV7 and another previously uncharacterized protein, C20orf196/SHDL1, which promotes NHEJ and limits HR. Together, these results establish FAM35A as a novel effector of REV7 in controlling the decision-making process during DSB repair.",
    "published": "10.15252/embj.2018100158",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367292",
    "title": "Phenogenon: Gene to Phenotype Associations for Rare Genetic Diseases",
    "authors": "Murphy, C.; Moghul, I.; Pontikos, N.; Phenopolis Consortium,  ; UK Inherited Retinal Dystrophy Consortium,  ; UCLex Consortium,  ; Yu, J.",
    "author_corresponding": "Jing  Yu",
    "author_corresponding_institution": "University of Oxford",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367292.source.xml",
    "abstract": "As genome sequencing is increasingly applied to molecular diagnosis of rare Mendelian disorders, large number of patients with diverse phenotypes have their genomic and phenotypic data pooled together to uncover new genotype - phenotype relations. We introduce Phenogenon, a method that combines: the power of Human Phenotype Ontology for describing patient phenotypes, gnomAD for estimating rare variant population frequency, and CADD for variant pathogenicity prediction. By using a divide and conquer approach, we demonstrate here that Phenogenon is able to uncover true gene to phenotype relations, such as \\\"ABCA4 - Macular dystrophy\\\" and \\\"SCN1A - Seizures\\\". Additionally, it accurately infers mode of inheritance, such as a recessive mode of inheritance in the case of the \\\"ABCA4 - Macular dystrophy\\\" relationship and a dominant mode of inheritance with the \\\"SCN1A - Seizures\\\" relationship. We also found that CADD has more power to detect early-onset rare genetic diseases than late-onset diseases. In this study, we ran Phenogenon against a diverse cohort of 3288 patients. Among the top 13 gene-phenotype relations, seven were previously known. We also highlight four potentially novel gene - phenotype relations such as \\\"SIPA1L3 - Abnormal electroretinogram\\\".",
    "published": "10.1371/journal.pone.0230587",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367102",
    "title": "acI Actinobacteria Assemble a Functional Actinorhodopsin with Natively-synthesized Retinal",
    "authors": "Dwulit-Smith, J. R.; Hamilton, J. J.; Stevenson, D. M.; He, S.; Oyserman, B. O.; Moya-Flores, F.; Amador-Noguez, D.; McMahon, K.; Forest, K. T.",
    "author_corresponding": "Katrina T.  Forest",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367102.source.xml",
    "abstract": "Freshwater lakes harbor complex microbial communities, but these ecosystems are often dominated by acI Actinobacteria from three clades (acI-A, acI-B, acI-C). Members of this cosmopolitan lineage are proposed to bolster heterotrophic growth using phototrophy because their genomes encode actino-opsins (actR). This model has been difficult to experimentally validate because acI are not consistently culturable. In this study, using genomes from single cells and metagenomes, we provide a detailed biosynthetic route for many acI-A and -B members to synthesize retinal and its carotenoid precursors. Accordingly, these acI should be able to natively assemble light-driven actinorhodopsins (holo-ActR) to pump protons, in contrast to acI-C members and other bacteria that encode opsins but lack retinal-production machinery. Moreover, we show that all acI clades contain genes for a complex carotenoid pathway that starts with retinal precursors. Transcription analysis of acI in a eutrophic lake shows that all retinal and carotenoid pathway operons are transcribed and that actR is among the most highly-transcribed of all acI genes. Furthermore, heterologous expression of retinal pathway genes shows that lycopene, retinal, and ActR can be made. Model cells producing ActR and the key acI retinal-producing {beta}-carotene oxygenase formed acI-holo-ActR and acidified solution during illumination. Our results prove that acI containing both ActR and retinal-production enzymes have the capacity to natively synthesize a green light-dependent outward proton-pumping rhodopsin.\\n\\nIMPORTANCEMicrobes play critical roles in determining the quality of freshwater ecosystems that are vital to human civilization. Because acI Actinobacteria are ubiquitous and abundant in freshwater lakes, clarifying their ecophysiology is a major step in determining the contributions that they make to nitrogen and carbon cycling. Without accurate knowledge of these cycles, freshwater systems cannot be incorporated into climate change models, ecosystem imbalances cannot be predicted, and policy for service disruption cannot be planned. Our work fills major gaps in microbial light utilization, secondary metabolite production, and energy cycling in freshwater habitats.",
    "published": "10.1128/aem.01678-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367185",
    "title": "The Biological Basis of Mathematical Beauty",
    "authors": "Zeki, S.; Chen, O. Y.; Romaya, J. P.",
    "author_corresponding": "Semir  Zeki",
    "author_corresponding_institution": "University College London",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367185.source.xml",
    "abstract": "Through our past studies of the neurobiology of beauty, we have come to divide aesthetic experiences into two broad categories: biological and artifactual. The aesthetic experience of biological beauty is dictated by inherited brain concepts, which are resistant to change even in spite of extensive experience. The experience of artifactual beauty on the other hand is determined by post-natally acquired concepts, which are modifiable throughout life by exposure to different experiences (Zeki, 2009). Hence, in terms of aesthetic rating, biological beauty (in which we include the experience of beautiful faces or human bodies) is characterized by less variability between individuals belonging to different ethnic origins and cultural backgrounds or the same individual at different times. Artifactual beauty (in which we include the aesthetic experience of human artifacts such as buildings and cars) is characterized by greater variability between individuals belonging to different ethnic and cultural groupings and by the same individual at different times. In this paper, we present results to show that the experience of mathematical beauty (Zeki et al 2014), even though it constitutes an extreme example of beauty that is dependent upon (mathematical) culture and learning, belongs to the biological category and obeys one of its characteristics, namely a lesser variability in terms of the aesthetic ratings given to mathematical formulae experienced as beautiful.",
    "published": "10.3389/fnhum.2018.00467",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367276",
    "title": "Temporal Multiple Kernel Learning (tMKL) model for predicting resting state FC via characterizing fMRI connectivity dynamics",
    "authors": "Surampudi, S. G.; Misra, J.; Deco, G.; Surampudi, R. B.; Sharma, A.; Roy, D.",
    "author_corresponding": "Dipanjan  Roy",
    "author_corresponding_institution": "National Brain Research Centre",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367276.source.xml",
    "abstract": "Over the last decade there has been growing interest in understanding the brain activity in the absence of any task or stimulus captured by the resting-state functional magnetic resonance imaging (rsfMRI). These resting state patterns are not static, but exhibit complex spatio-temporal dynamics. In the recent years substantial effort has been put to characterize different FC configurations while brain states makes transitions over time. The dynamics governing this transitions and their relationship with stationary functional connectivity remains elusive. Over the last years a multitude of methods has been proposed to discover and characterize FC dynamics and one of the most accepted method is sliding window approach. Moreover, as these FC configurations are observed to be cyclically repeating in time there was further motivation to use of a generic clustering scheme to identify latent states of dynamics. We discover the underlying lower-dimensional manifold of the temporal structure which is further parameterized as a set of local density distributions, or latent transient states. We propose an innovative method that learns parameters specific to these latent states using a graph-theoretic model (temporal Multiple Kernel Learning, tMKL) and finally predicts the grand average functional connectivity (FC) of the unseen subjects by leveraging a state transition Markov model. tMKL thus learns a mapping between the underlying anatomical network and the temporal structure. Training and testing were done using the rs-fMRI data of 46 healthy participants and the results establish the viability of the proposed solution. Parameters of the model are learned via state-specific optimization formulations and yet the model performs at par or better than state-of-the-art models for predicting the grand average FC. Moreover, the model shows sensitivity towards subject-specific anatomy. The proposed model performs significantly better than the established models of predicting resting state functional connectivity based on whole-brain dynamic mean-field model, single diffusion kernel model and another version of multiple kernel learning model. In summary, We provide a novel solution that does not make strong assumption about underlying data and is generally applicable to resting or task data to learn subject specific state transitions and successful characterization of SC-dFC-FC relationship through an unifying framework.",
    "published": "10.1016/j.neuroimage.2018.09.054",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367151",
    "title": "Regeneration of dopaminergic neurons in adult zebrafish depends on immune system activation and differs for distinct populations",
    "authors": "Caldwell, L. J.; Davies, N. O.; Cavone, L.; Mysiak, K. S.; Semenova, S. A.; Panula, P.; Armstrong, J. D.; Becker, C. G.; Becker, T.",
    "author_corresponding": "Thomas  Becker",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367151.source.xml",
    "abstract": "Adult zebrafish regenerate neurons in their brain, but the extent and variability of this capacity is unclear. Here we ask whether loss of various dopaminergic neuron populations is sufficient to trigger their functional regeneration. Genetic lineage tracing shows that specific diencephalic ependymo-radial glial progenitor cells (ERGs) give rise to new dopaminergic (Th+) neurons. Ablation elicits an immune response, increased proliferation of ERGs and increased addition of new Th+ neurons in populations that constitutively add new neurons, e.g. diencephalic population 5/6. Inhibiting the immune response attenuates neurogenesis to control levels. Boosting the immune response enhances ERG proliferation, but not addition of Th+ neurons. In contrast, in populations in which constitutive neurogenesis is undetectable, e.g. the posterior tuberculum and locus coeruleus, cell replacement and tissue integration are incomplete and transient. This is associated with loss of spinal Th+ axons, as well as permanent deficits in shoaling and reproductive behaviour. Hence, dopaminergic neuron populations in the adult zebrafish brain show vast differences in regenerative capacity that correlate with constitutive addition of neurons and depend on immune system activation.",
    "published": "10.1523/jneurosci.2706-18.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367177",
    "title": "Lineage tracing using a Cas9-deaminase barcoding system targeting endogenous L1 elements",
    "authors": "Hwang, B.; Lee, W.; Yum, S.; Jeon, Y.; Cho, N.; Jang, G.; Bang, D.",
    "author_corresponding": "Duhee  Bang",
    "author_corresponding_institution": "Department of Chemistry, Yonsei University",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367177.source.xml",
    "abstract": "Determining cell lineage and function is critical to understanding human physiology and pathology. Although advances in lineage tracing methods have provided new insight into cell fate, defining cellular diversity at the mammalian level remains a challenge. Here, we developed a genome editing strategy using a cytidine deaminase fused with inactive Cas9 (dCas9) to specifically target endogenous interspersed repeat regions in mammalian cells. The resulting mutation patterns served as a genetic barcode, which was induced by targeted mutagenesis with single-guide RNA (sgRNA), leveraging substitution events, and subsequent read out by a single primer pair. By analyzing interspersed mutation signatures, we show the accurate reconstruction of cell lineage using both bulk cell and single-cell data. We envision that our genetic barcode system will enable fine-resolution mapping of organismal development in healthy and diseased mammalian states.",
    "published": "10.1038/s41467-019-09203-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367169",
    "title": "Structures and functions linked to genome-wide adaptation of human influenza A viruses",
    "authors": "Klingen, T. R.; Loers, J.; Stanelle-Bertram, S.; Gabriel, G.; McHardy, A. C.",
    "author_corresponding": "Thorsten Ralf Klingen",
    "author_corresponding_institution": "Helmholtz Centre for Infection Research",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367169.source.xml",
    "abstract": "Human influenza A viruses elicit short-term respiratory infections with considerable mortality and morbidity. While H3N2 viruses circulate since almost 50 years, the recent introduction of pH1N1 viruses presents an excellent opportunity for a comparative analysis of the genome-wide evolutionary forces acting on both subtypes. Here, we inferred patches of sites relevant for adaptation, i.e. being under positive selection, on eleven viral protein structures, from all available data since 1968 and correlated these with known functional properties. Overall, pH1N1 had more patches than H3N2 viruses, especially in the viral polymerase complex, while antigenic evolution is more apparent for H3N2 viruses. In both subtypes, NS1 had the highest patch and patch site frequency, indicating that NS1-mediated viral attenuation of host inflammatory responses is a continuously intensifying process, elevated even in the longtime-circulating subtype H3N2. We confirmed the resistance-causing effects of two pH1N1 changes against oseltamivir in NA activity assays, demonstrating the value of the resource for discovering functionally relevant changes. Our results represent an atlas of protein regions and sites with links to host adaptation, antiviral drug resistances and immune evasion for both subtypes for further study.",
    "published": "10.1038/s41598-019-42614-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367268",
    "title": "The creation of sexual dimorphism in Drosophila gonad stem cell niches",
    "authors": "Camara, N.; Whitworth, C.; Van Doren, M.",
    "author_corresponding": "Mark  Van Doren",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367268.source.xml",
    "abstract": "Sex-specific development of the gonads is a key aspect of sexual dimorphism that is regulated by Doublesex/Mab3 Related Transcription Factors (DMRTs) in diverse animals species. We find that in mutants for Drosophila dsx, important components of the male and female gonad stem cell niches (hubs and terminal filaments/cap cells, respectively) still form. Initially, gonads in all dsx mutants (both XX and XY) initiate the male program of development, but later half of these gonads switch to form female stem cell niche structures. One individual can have both male-type and female-type gonad niches, however male and female niches are usually not observed in the same gonad, indicating that cells make a \\\"group decision\\\" about which program to follow. We conclude that dsx does not act in an instructive manner to regulate male vs. female niche formation, as these structures form in the absence of dsx function. Instead, dsx acts to \\\"tip the balance\\\" between the male or female programs, which are then executed independent of dsx. We show that bric a brac acts downstream of dsx to control the male vs. female niche decision. These results indicate that, in both flies and mammals, the sexual fate of the somatic gonad is remarkably plastic and is controlled by a combination of autonomous and non-autonomous cues.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367201",
    "title": "A genetic perspective on Longobard-Era migrations",
    "authors": "Vai, S.; Brunelli, A.; Modi, A.; Tassi, F.; Vergata, C.; Pilli, E.; Lari, M.; Susca, R. R.; Giostra, C.; Pejrani Baricco, L.; Bedini, E.; Koncz, I.; Vidar, T.; Mende, B. G.; Winger, D.; Loskotova, Z.; Veeramah, K.; Geary, P.; Barbujani, G.; Caramelli, D.; Ghirotto, S.",
    "author_corresponding": "Silvia  Ghirotto",
    "author_corresponding_institution": "Dipartimento di Scienze della Vita e Biotecnologie, University of Ferrara, Ferrara, Italy",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367201.source.xml",
    "abstract": "From the first century AD, Europe has been interested by population movements, commonly known as Barbarian migrations. Among these processes, the one involving the Longobard culture interested a vast region, but its dynamics and demographic impact remains largely unknown. Here we report 87 new complete mitochondrial sequences coming from nine early-medieval cemeteries located along the area interested by the Longobard migration (Czech Republic, Hungary and Italy). From the same locations, we sampled necropolises characterized by cultural markers associated with the Longobard culture (LC) and coeval burials where no such markers were found (NLC). Population genetics analysis and ABC modeling highlighted a similarity between LC individuals, as reflected by a certain degree of genetic continuity between these groups, that reached 70% among Hungary and Italy. Models postulating a contact between LC and NLC communities received also high support, indicating a complex dynamics of admixture in medieval Europe.",
    "published": "10.1038/s41431-018-0319-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367326",
    "title": "Association of Facial Aging with DNA Methylation and Epigenetic Age Predictions",
    "authors": "Marioni, R. E.; Belsky, D. W.; Deary, I. J.; Wagner, W.",
    "author_corresponding": "Riccardo E Marioni",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367326.source.xml",
    "abstract": "Evaluation of biological age, as opposed to chronological age, is of high relevance for interventions to increase healthy aging. Highly reproducible age-associated DNA methylation (DNAm) changes can be integrated into algorithms for epigenetic age predictions. These predictors have mostly been trained to correlate with chronological age, but they are also indicative for biological aging. For example accelerated epigenetic age of blood is associated with higher risk of all-cause mortality in later life. The perceived age of facial images (face-age) is also associated with all-cause mortality and other aging-associated traits. In this study, we therefore tested the hypothesis that an epigenetic predictor for biological age might be trained on face-age as surrogate for biological age, rather than on chronological age. Our data demonstrate that facial aging and DNAm changes in blood provide two independent measures for biological aging.",
    "published": "10.1186/s13148-018-0572-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367128",
    "title": "Acinetobacter baumannii detected on mCCDA medium in a waste stabilisation pond",
    "authors": "Stratton, H. M.; Katouli, M.; Sheludchenko, M. S.; Padovan, A.; Roiko, A.",
    "author_corresponding": "Helen M  Stratton",
    "author_corresponding_institution": "Griffith University",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367128.source.xml",
    "abstract": "Acinetobacter baumannii survives for prolonged periods under a wide range of environmental conditions. In a larger study investigating the efficacy of pathogen removal in a waste stabilization ponds (WSP), we cultivated microbes from wastewater samples on mCCDA agar containing selective and recommended supplements for the growth of Campylobacter. This bacterium is a recommended reference pathogen for the verification and validation of water recycling schemes in Australia and other parts of the world. A high number of colonies characteristic of Campylobacter grew on the selective media but this did not correlate with qPCR data. Using primers targeting the16S rRNA gene, and additional confirmatory tests such as detection of VS1, ompA, blaOXA-51-like, blaOXA-23-like genes, we tested eight random colonies from eight samples (64 colonies in total) and identified them as A. baumannii. Wastewater grab samples taken three times over 6 months throughout the WSP system showed removal of A. baumannii in the WSP atrates similar to E. coli. In contrast, further intensive sampling from the inlet and the outlet of the WSP using a refrigerated auto-sampler showed that the number of A. baumannii in most sampling rounds did not differ significantly between the inlet and outlet of the WSP and that there was high variation between replicates at the outlet only. Resistance genes were detected in most A. baumannii isolated from the waste stabilisation pond and may potentially be a source of antibiotic resistance for environmental strains.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367110",
    "title": "Probing chemotaxis activity in Escherichia coli using fluorescent protein fusions",
    "authors": "Roggo, C.; van der Meer, J. R.",
    "author_corresponding": "Jan Roelof  van der Meer",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367110.source.xml",
    "abstract": "Chemotaxis is based on ligand-receptor interactions that are transmitted via protein-protein interactions to the flagellar motors. Ligand-receptor interactions in chemotaxis can be deployed for the development of rapid biosensor assays, but there is no consensus as to what the best readout of such assays would have to be. Here we explore two potential fluorescent readouts of chemotactically active Escherichia coli cells. In the first, we probed interactions between the chemotaxis signaling proteins CheY and CheZ by fusing them individually with non-fluorescent parts of a  split-Green Fluorescent Protein. Wild-type chemotactic cells but not mutants lacking the CheA kinase produced distinguishable fluorescence foci, two-thirds of which localize at the cell poles with the chemoreceptors and one-third at motor complexes. Cells expressing fusion proteins only were attracted to serine sources, demonstrating measurable functional interactions between CheY~P and CheZ. Fluorescent foci based on stable split-eGFP displayed small fluctuations in cells exposed to attractant or repellent, but those based on an unstable ASV-tagged eGFP showed a higher dynamic behaviour both in the foci intensity changes and the number of foci per cell. For the second readout, we expressed the pH-sensitive fluorophore pHluorin in the cyto- and periplasm of chemotactically active E. coli. Calibrations of pHluorin fluorescence as a function of pH demonstrated that cells accumulating near a chemo-attractant temporally increase cytoplasmic pH while decreasing periplasmic pH. Both readouts thus show promise as proxies for chemotaxis activity, but will have to be further optimized in order to deliver practical biosensor assays.\\n\\nIMPORTANCEBacterial chemotaxis may be deployed for future biosensing purposes with the advantages of its chemoreceptor ligand-specificity and its minute-scale response time. On the downside, chemotaxis is ephemeral and more difficult to quantitatively read out than, e.g., reporter gene expression. It is thus important to investigate different alternative ways to interrogate chemotactic response of cells. Here we gauge the possibilities to measure dynamic response in the Escherichia coli chemotaxis pathway resulting from phosphorylated CheY-CheZ interactions by using (unstable) split-fluorescent proteins. We further test whether pH differences between cyto- and periplasm as a result of chemotactic activity can be measured with help of pH-sensitive fluorescent proteins. Our results show that both approaches conceptually function, but will need further improvement in terms of detection and assay types to be practical for biosensing.",
    "published": "10.1038/s41598-019-40655-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367284",
    "title": "Adaptive Phenotypic Plasticity for Life History and Less Fitness-Related Traits",
    "authors": "Acasuso-Rivero, C.; Murren, C. J.; Schlichting, C. D.; Steiner, U. K.",
    "author_corresponding": "Cristina  Acasuso-Rivero",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367284.source.xml",
    "abstract": "Organisms are faced with variable environments and one of the most common solutions to cope with such variability is phenotypic plasticity, a modification of the phenotype to the environment. These modifications influence ecological and evolutionary processes and are assumed to be adaptive. The assumption of adaptive plasticity allows to derive the prediction that the closer to fitness a trait is, the less plastic it would be. To test this hypothesis, we conducted a meta-analysis of 213 studies and measured the plasticity of each reported trait as coefficient of variation (CV). Traits were categorised according to their relationship to fitness into life-history traits (LHt) including reproduction and survival related-traits, and non-life-history traits (N-LHt) including traits related to development, metabolism and physiology, morphology and behaviour. Our results showed, unexpectedly, that although traits differed in their amounts of plasticity, trait plasticity did not correlate with its proximity to fitness. These findings were independent of taxonomic groups or environmental types assessed and raise questions about the ubiquity of adaptive plasticity. We caution about generalising the assumption that all plasticity is adaptive with respect to evolutionary and ecological population processes. More studies are needed that test the adaptive nature of plasticity, and additional theoretical explorations on adaptive and non-adaptive plasticity are encouraged.",
    "published": "10.1098/rspb.2019.0653",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367318",
    "title": "Alzheimer’s disease risk SNPs show no strong effect on miRNA expression in human lymphoblastoid cell lines",
    "authors": "Wohlers, I.; Schulz, C.; Kilpert, F.; Bertram, L.",
    "author_corresponding": "Lars  Bertram",
    "author_corresponding_institution": "University of Luebeck",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367318.source.xml",
    "abstract": "The role of microRNAs (miRNAs) in the pathogenesis of Alzheimers disease (AD) is currently extensively investigated. In this study, we assessed the potential impact of AD genetic risk variants on miRNA expression by performing large-scale bioinformatic data integration. Our analysis was based on genetic variants from three AD genome-wide association studies (GWAS). Association with miRNA expression was tested by expression quantitative trait loci (eQTL) analysis using next-generation miRNA sequencing data generated in lymphoblastoid cell lines (LCL). While, overall, we did not identify a strong effect of AD GWAS variants on miRNA expression in this cell type we highlight two notable outliers, i.e. miR-29c-5p and miR-6840-5p. MiR-29c-5p was recently reported to be involved in the regulation of BACE1 and SORL1 expression. In conclusion, despite two exceptions our large-scale assessment provides only limited support for the hypothesis that AD GWAS variants act as miRNA eQTLs.",
    "published": "10.1016/j.neurobiolaging.2019.08.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/366591",
    "title": "Judgments of other bias in Cochrane systematic reviews of interventions are highly inconsistent and thus hindering use and comparability of evidence",
    "authors": "Babic, A.; Pijuk, A.; Brazdilova, L.; Georgieva, Y.; Raposo Pereira, M. A.; Poklepovic, T.; Puljak, L.",
    "author_corresponding": "Livia  Puljak",
    "author_corresponding_institution": "University of Split School of Medicine",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/366591.source.xml",
    "abstract": "BackgroundClinical decisions are made based on Cochrane systematic reviews (CSRs), but implementation of results of evidence syntheses such as CSRs is problematic if the evidence is not prepared consistently. All systematic reviews should assess risk of bias (RoB) in included studies, and in CSRs this is done by using Cochrane RoB tool. However, the tool is not necessarily applied according to the instructions. In this study we aimed to analyze types and judgments of  other bias in the RoB tool in CSRs of interventions.\\n\\nMethodsWe analyzed CSRs that included randomized controlled trials (RCTs) and extracted data regarding  other bias from the RoB table and accompanying support for the judgment. We categorized different types of other bias.\\n\\nResultsWe analyzed 768 CSRs that included 11369 RCTs. There were 602 (78%) CSRs that had  other bias domain in the RoB tool, and they included a total of 7811 RCTs. In the RoB table of 337 CSRs for at least one of the included trials it was indicated that no other bias was found and supporting explanations were inconsistently judged as low, unclear or high RoB. In the 524 CSRs that described various sources of other bias there were 5762 individual types of explanations which we categorized into 31 groups. The judgments of the same supporting explanations were highly inconsistent. Furthermore, we found numerous other inconsistencies in reporting of sources of other bias in CSRs.\\n\\nConclusionCochrane authors mention a wide range of sources of other bias in the RoB tool and they inconsistently judge the same supporting explanations. Inconsistency in appraising risk of other bias hinders reliability and comparability of Cochrane systematic reviews. Furthermore, discrepant and erroneous judgments of bias in evidence synthesis will inevitably hinder implementation of evidence in routine clinical practice and reduce confidence of practitioners in otherwise trustworthy sources of information.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/366674",
    "title": "Judgments of risk of bias associated with random sequence generation in trials included in Cochrane systematic reviews are frequently erroneous",
    "authors": "Barcot, O.; Boric, M.; Poklepovic Pericic, T.; Cavar, M.; Dosenovic, S.; Vuka, I.; Puljak, L.",
    "author_corresponding": "Livia  Puljak",
    "author_corresponding_institution": "Cochrane Croatia, University of Split, School of Medicine",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/366674.source.xml",
    "abstract": "BackgroundPurpose of this study was to analyze adequacy of judgments about risk of bias (RoB) for random sequence generation in Cochrane systematic reviews (CSRs) of randomized controlled trials (RCTs).\\n\\nMethodsInformation was extracted from RoB tables of CSRs using automated data scraping. We categorized all comments provided as supports for judgments for RoB related to randomization. We analyzed number and type of various supporting comments and assessed adequacy of RoB judgment for randomization in line with recommendations from the Cochrane Handbook.\\n\\nResultsWe analyzed 10527 RCTs that were included in 729 CSRs. For 5682 RCTs randomization was not described; for the others it was indicated randomization was done using computer/software/internet (N=2886), random number table (N=888), mechanic method (N=366), or it was incomplete/inappropriate (N=303).\\n\\nOverall, 1194/10125 trials (12%) had erroneous RoB judgment about randomization. The highest proportion of errors was found for trials with high RoB (28%), followed by those with low (19%), or unclear (3%). Therefore, one in eight judgments for the analyzed domain in CSRs was erroneous, and one in three if the judgment was \\\"high risk\\\".\\n\\nConclusionCochrane systematic reviews cannot be necessarily trusted when it comes to judgments for risk of bias related to randomized sequence generation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367060",
    "title": "Model-based assessment of public health impact and cost-effectiveness of dengue vaccination following screening for prior exposure",
    "authors": "Espana, G.; Yao, Y.; Anderson, K. B.; Fitzpatrick, M. C.; Smith, D. L.; Morrison, A. C.; Wilder-Smith, A.; Scott, T. W.; Perkins, A.",
    "author_corresponding": "Alex  Perkins",
    "author_corresponding_institution": "University of Notre Dame",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367060.source.xml",
    "abstract": "The tetravalent dengue vaccine CYD-TDV (Dengvaxia(R)) is the first licensed vaccine against dengue, but recent findings indicate an elevated risk of severe disease among vaccinees without prior dengue virus (DENV) exposure. The World Health Organization currently recommends CYD-TDV only for individuals with serological confirmation of past DENV exposure. Our objective was to evaluate the potential impact and cost-effectiveness of vaccination following serological screening. To do so, we used an agent-based model to simulate DENV transmission with and without vaccination over a 30-year timeframe. Under a range of values for the proportion of vaccinees with prior DENV exposure, we projected the proportion of symptomatic and hospitalized cases averted as a function of the sensitivity and specificity of serological screening. Scenarios about the cost-effectiveness of screening and vaccination were chosen to be representative of Brazil and the Philippines. We found that public health impact depended primarily on the sensitivity of serological screening in high-transmission settings and on a combination of sensitivity and specificity in low-transmission settings. Reducing risk from an individual perspective required high specificity, no less than 0.8. Cost-effectiveness could be achievable from the perspective of a public payer provided that screening sensitivity for prior DENV exposure and the value of a disability-adjusted life-year were both high. Cost-effectiveness was also achievable from an individual perspective, particularly with high screening specificity and low coverage. Whereas the results of this analysis offer general guidelines about CYD-TDV vaccination, decisions in specific contexts would benefit from additional, more context-specific modeling analyses. In conclusion, vaccination with CYD-TDV following serological screening could have a positive impact in certain epidemiological settings, provided that screening is highly specific, at least moderately sensitive, and inexpensive.",
    "published": "10.1371/journal.pntd.0007482",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/366682",
    "title": "Learning from Longitudinal Data in Electronic Health Record and Genetic Data to Improve Cardiovascular Event Prediction",
    "authors": "Zhao, J.; Feng, Q.; Wu, P.; Lupu, R.; Wilke, R. A.; Wells, Q. S.; Denny, J.; Wei, W.-Q.",
    "author_corresponding": "Wei-Qi  Wei",
    "author_corresponding_institution": "Vanderbilt University Medical Center",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/366682.source.xml",
    "abstract": "BackgroundCurrent approaches to predicting Cardiovascular disease rely on conventional risk factors and cross-sectional data. In this study, we asked whether: i) machine learning and deep learning models with longitudinal EHR information can improve the prediction of 10-year CVD risk, and ii) incorporating genetic data can add values to predictability.\\n\\nMethodsWe conducted two experiments. In the first experiment, we modeled longitudinal EHR data with aggregated features and temporal features. We applied logistic regression (LR), random forests (RF) and gradient boosting trees (GBT) and Convolutional Neural Networks (CNN) and Recurrent Neural Networks, using Long Short-Term Memory (LSTM) units. In the second experiment, we proposed a late-fusion framework to incorporate genetic features.\\n\\nResultsOur study cohort included 109, 490 individuals (9,824 were cases and 99, 666 were controls) from Vanderbilt University Medical Centers (VUMC) de-identified EHRs. American College of Cardiology and the American Heart Association (ACC/AHA) Pooled Cohort Risk Equations had areas under receiver operating characteristic curves (AUROC) of 0.732 and areas under receiver under precision and recall curves (AUPRC) of 0.187. LSTM, CNN and GBT with temporal features achieved best results, which had AUROC of 0.789, 0.790, and 0.791, and AUPRC of 0.282, 0.280 and 0.285, respectively. The late fusion approach achieved a significant improvement for the prediction performance.\\n\\nConclusionsMachine learning and deep learning with longitudinal features improved the 10-year CVD risk prediction. Incorporating genetic features further enhanced 10-year CVD prediction performance, underscoring the importance of integrating relevant genetic data whenever available in the context of routine care.",
    "published": "10.1038/s41598-018-36745-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/363549",
    "title": "Selection of an Appropriate Empiric Antibiotic Regimen in Culture-Negative Hematogenous Vertebral Osteomyelitis",
    "authors": "Park, K.-H.; Kim, D. Y.; Lee, Y.; Lee, M. S.; Kang, K.-C.; Lee, J. H.; Park, S. Y.; Moon, C.; Chong, Y. P.; Kim, S.-H.; Lee, S.-O.; Choi, S.-H.; Kim, Y. S.; Woo, J. H.; Bae, I.-G.; Cho, O.-H.",
    "author_corresponding": "Oh-Hyun  Cho",
    "author_corresponding_institution": "Gyeongsang National University Hospital",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/363549.source.xml",
    "abstract": "The aim of this study was to determine which antibiotic combinations are appropriate for culture-negative hematogenous vertebral osteomyelitis (HVO), based on the antibiotic-susceptibility pattern of organisms isolated from cases of culture-proven HVO. We conducted a retrospective chart review of adult patients with microbiologically proven HVO in five tertiary-care hospitals over a 7-year period. The appropriateness of empiric antibiotic regimens was assessed based on the antibiotic susceptibility profiles of isolated bacteria. In total, 358 cases of microbiologically proven HVO were identified. The main causative pathogens identified were methicillin-susceptible Staphylococcus aureus (33.5%), followed by methicillin-resistant S. aureus (MRSA) (24.9%), aerobic gram-negative bacteria (21.8%), and Streptococcus species (11.7%). Extended spectrum {beta}-lactamase (ESBL)-producing Enterobacteriaceae and anaerobes accounted for only 1.7% and 1.4%, respectively, of the causative pathogens. Based on the susceptibility results of isolated organisms, levofloxacin plus rifampicin was appropriate in 73.5%, levofloxacin plus clindamycin in 71.2%, and amoxicillin-clavulanate plus ciprofloxacin in 64.5% of cases. These oral combinations were more appropriate for treating community-acquired HVO (85.8%, 84.0%, and 80.4%, respectively) than healthcare-associated HVO (52.6%, 49.6%, and 37.6%, respectively). Vancomycin combined with ciprofloxacin, ceftriaxone, ceftazidime, or cefepime was similarly appropriate (susceptibility rates of 93.0%, 94.1%, 95.8%, and 95.8%, respectively). In conclusion, in a setting with a high prevalence of MRSA HVO, oral antibiotic combinations may be suboptimal for treatment of culture-negative HVO and should be used only in patients with community-acquired HVO. Vancomycin combined with fluoroquinolone or a broad-spectrum cephalosporin was appropriate in most cases of HVO in this study.",
    "published": "10.1371/journal.pone.0211888",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/366658",
    "title": "Risk of bias in Cochrane systematic reviews: assessments of risk related to attrition bias are highly inconsistent",
    "authors": "Babic, A.; Tokalic, R.; Silva Cunha, J. A.; Novak, I.; Suto, J.; Vidak, M.; Miosic, I.; Vuka, I.; Poklepovic Pericic, T.; Puljak, L.",
    "author_corresponding": "Livia  Puljak",
    "author_corresponding_institution": "Cochrane Croatia, University of Split School of Medicine, Split, Croatia",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/366658.source.xml",
    "abstract": "BackgroundAn important part of the systematic review methodology is appraisal of the risk of bias in included studies. Cochrane systematic reviews (CSRs) are considered golden standard regarding systematic review methodology, but Cochranes instructions for assessing risk of attrition bias are vague, which may lead to inconsistencies in authors assessments. The aim of this study was to analyze consistency of judgments and support for judgments of attrition bias in CSRs of interventions published in the Cochrane Database of Systematic Reviews (CDSR).\\n\\nMethodsWe analyzed CSRs published from July 2015 to June 2016 in the CDSR. We extracted data on number of included trials, judgment of attrition risk of bias for each included trial (low, unclear or high) and accompanying support for the judgment (supporting explanation). We also assessed how many CSRs had different judgments for the same supporting explanations.\\n\\nResultsIn the main analysis we included 10292 judgments and supporting explanations for attrition bias from 729 CSRs. We categorized supporting explanations for those judgments into four categories and we found that most of the supporting explanations were unclear. Numerical indicators for percent of attrition, as well as statistics related to attrition were judged very differently. One third of CSR authors had more than one category of supporting explanation; some had up to four different categories. Inconsistencies were found even with the number of judgments, names of risk of bias domains and different judgments for the same supporting explanations in the same CSR.\\n\\nConclusionWe found very high inconsistency in methods of appraising risk of attrition bias in recent Cochrane reviews. Systematic review authors need clear guidance about different categories they should assess and judgments for those explanations. Clear instructions about appraising risk of attrition bias will improve reliability of the Cochranes risk of bias tool, help authors in making decisions about risk of bias and help in making reliable decisions in healthcare.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/366476",
    "title": "Exploring the effects of BCG vaccination in patients diagnosed with tuberculosis: observational study using the Enhanced Tuberculosis Surveillance system",
    "authors": "Abbott, S.; Christensen, H.; Lalor, M. K.; Zennor, D.; Campbell, C. N.; Ramsay, M. E.; Brooks-Pollock, E.",
    "author_corresponding": "Sam  Abbott",
    "author_corresponding_institution": "Bristol Medical School: Population Health Sciences, University of Bristol",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/366476.source.xml",
    "abstract": "BackgroundBacillus Calmette-Guerin (BCG) is one of the most widely-used vaccines worldwide. BCG primarily reduces the progression from infection to disease, however there is evidence that BCG may provide additional benefits. We aimed to investigate whether there is evidence in routinely-collected surveillance data that BCG vaccination impacts outcomes for tuberculosis (TB) cases in England.\\n\\nMethodsWe obtained all TB notifications for 2009-2015 in England from the Enhanced Tuberculosis surveillance system. We considered five outcomes: All-cause mortality, death due to TB (in those who died), recurrent TB, pulmonary disease, and sputum smear status. We used logistic regression, with complete case analysis, to investigate each outcome with BCG vaccination, years since vaccination and age at vaccination, adjusting for potential confounders. All analyses were repeated using multiply imputed data.\\n\\nResultsWe found evidence of an association between BCG vaccination and reduced all-cause mortality (aOR:0.76 (95%CI 0.64 to 0.89), P:0.001) and weak evidence of an association with reduced recurrent TB (aOR:0.90 (95%CI 0.81 to 1.00), P:0.056). Analyses using multiple imputation suggested that the benefits of vaccination for all-cause mortality were reduced after 10 years.\\n\\nConclusionsWe found that BCG vaccination was associated with reduced all-cause mortality in people with TB although this benefit was less pronounced more than 10 years after vaccination. There was weak evidence of an association with reduced recurrent TB.\\n\\nHighlightsO_LIFound evidence of an association between BCG vaccination and reduced all-cause mortality in TB cases.\\nC_LIO_LIWeaker evidence of an association between BCG vaccination and reduced repeat TB episodes in TB cases.\\nC_LIO_LIThere was little evidence of an association with other TB outcomes.\\nC_LIO_LIWe explored the identified associations by age and time since vaccination.\\nC_LI",
    "published": "10.1016/j.vaccine.2019.06.056",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/365502",
    "title": "Perinatal outcomes, maternal age, parity and fetal sex - searching for the \\\"optimal\\\" maternal age",
    "authors": "Kankova, S.; Flegr, J.; Kuba, R.; Calda, P.",
    "author_corresponding": "Sarka  Kankova",
    "author_corresponding_institution": "Faculty of Science, Charles University",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/365502.source.xml",
    "abstract": "BackgroundMaternal age, parity and fetal sex are each known to affect obstetric and birth outcomes. The objective of the present study was to investigate the influence of the combination of maternal age, parity and fetal sex on outcomes of pregnancies._The aim of the study was to analyze the influence of maternal age on perinatal outcomes in both primiparous and multiparous women with different fetal sex.\\n\\nMethodsThe cross-sectional study was performed on data from 11,780 women, who have given birth at the General University Hospital in Prague, Czech Republic between 2008-2012.\\n\\nResultsMaternal age significantly (P<0.01) influenced pregnancy weight gain, duration of pregnancy, birth weight and birth length. Primiparous women with female newborns aged [&le;]19 had higher rates of preterm delivery than comparable women 20-39 (P=0.012). Similarly, women with male newborns aged [&ge;]40 had higher rates of preterm delivery than comparable women 20-39 (P=0.003). Women aged [&le;]24 expressed higher rates of low birth weight than women aged >24 (P<0.001), regardless of parity and fetal sex. The older ([&ge;]35) primiparous women with male newborns expressed a higher incidence of macrosomia (P=0.021) compared to other groups of women. The probability of caesarean delivery increased with age (P<0.001) and it was significantly affected by the parity and sex of the newborn with higher rates of caesarean section in primiparous women as well as in mothers carrying male fetuses.\\n\\nConclusionsOur results indicate that \\\"optimal\\\" maternal age without obstetrics and birth complications is 25-34 years, older age is associated with increased complications with a male fetus, especially in primiparous women. Our data suggests that not just the age of women, but the combination of age, parity, and fetal sex should be taken into consideration during assessment of health risks of pregnancy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/366161",
    "title": "Short-term aerobic training does not improve memory functioning in relapsing remitting multiple sclerosis - a randomized controlled trial",
    "authors": "Baquet, L.; Hasselmann, H.; Patra, S.; Stellmann, J. P.; Vettorazzi, E.; Engel, A. K.; Rosenkranz, S.; Poettgen, J.; Gold, S. M.; Schulz, K. H.; Heesen, C.",
    "author_corresponding": "Lisa  Baquet",
    "author_corresponding_institution": "University Medical Center Hamburg-Eppendorf, Hamburg, Germany",
    "date": "2018-07-11",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_no",
    "category": "clinical trials",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/366161.source.xml",
    "abstract": "BackgroundOnly few aerobic exercise intervention trials specifically targeting cognitive functioning have been performed in MS.\\n\\nObjective and methodsThis randomized controlled trial aimed to determine the effects of aerobic exercise on cognition in relapsing-remitting MS. The primary outcome was verbal memory (Verbal learning and memory test, VLMT). Patients were randomized to an intervention group (IG) program or a waitlist control group (CG). Patients in the IG exercised according to an individually tailored training schedule (with 2-3 sessions per week for 12 weeks). The primary analysis was carried out using the intention-to-treat (ITT) sample with ANCOVA adjusting for baseline scores.\\n\\nResults77 RRMS patients were screened and 68 participants randomized (CG n=34; IG n=34). The sample comprised 68% females, had a mean age of 39 years, a mean disease duration of 6.3 years, and a mean EDSS of 1.8. No significant effects were detected in the ITT analysis for the primary endpoint VLMT or any other cognitive measures. Moreover, no significant treatment effects were observed for quality of life, fatigue, or depressive symptoms.\\n\\nConclusionThis study failed to demonstrate beneficial effects of aerobic exercise on cognition in RRMS.\\n\\nThe trial was prospectively registered at clinicaltrials.gov (NCT02005237).",
    "published": "10.7717/peerj.6037",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/365528",
    "title": "Metabolic adaptability in metastatic breast cancer by AKR1B10-dependent balancing of glycolysis and fatty acid oxidation",
    "authors": "van Weverwijk, A.; Koundouros, N.; Iravani, M.; Ashenden, M.; Gao, Q.; Poulogiannis, G.; Jungwirth, U.; Isacke, C.",
    "author_corresponding": "Clare  Isacke",
    "author_corresponding_institution": "Institute of Cancer Research",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/365528.source.xml",
    "abstract": "The different stages of the metastatic cascade present distinct metabolic challenges to tumour cells and an altered tumour metabolism associated with successful metastatic colonisation provides a therapeutic vulnerability in disseminated disease. We identify the aldo-keto reductase AKR1B10 as a metastasis enhancer that has little impact on primary tumour growth or dissemination but promotes effective tumour growth in secondary sites and, in human disease, is associated with an increased risk of distant metastatic relapse. AKR1B10High tumour cells have reduced glycolytic capacity and dependency on glucose as fuel source but increased utilisation of fatty acid oxidation. Conversely, in both 3D tumour spheroid assays and in vivo metastasis assays, inhibition of fatty acid oxidation blocks AKR1B10High-enhanced metastatic colonisation with no impact on AKR1B10Low cells. Finally, mechanistic analysis supports a model in which AKR1B10 serves to limit the toxic side effects of oxidative stress thereby sustaining fatty acid oxidation in metabolically challenging metastatic environments.",
    "published": "10.1038/s41467-019-10592-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/365981",
    "title": "JNK-mediated spindle reorientation in stem cells promotes dysplasia in the aging intestine",
    "authors": "Hu, D.; Jasper, H.",
    "author_corresponding": "Heinrich  Jasper",
    "author_corresponding_institution": "Genentech",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/365981.source.xml",
    "abstract": "Homeostasis in high-turnover tissues depends on precise yet plastic regulation of stem cell daughter fates. In Drosophila, intestinal stem cells (ISCs) respond to unknown signals to switch from asymmetric to symmetric divisions during feeding-induced growth. Here, we show that this switch is controlled by dynamic reorientation of mitotic spindles by a Jun-N-terminal Kinase (JNK) / Wdr62 / Kif1a interaction. JNK promotes Wdr62 localization at the spindle and represses transcription of the kinesin Kif1a. This activity of JNK results in over-abundance of symmetric divisions in stress conditions, and contributes to the loss of tissue homeostasis in the aging animal. Restoring normal ISC spindle orientation by perturbing the JNK/Wdr62/Kif1a axis is sufficient to improve intestinal physiology and extend lifespan. Our findings reveal a critical role for the dynamic control of SC spindle orientation in epithelial maintenance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367516",
    "title": "Novel mutations associated with autosomal dominant congenital cataract are identified in Chinese families",
    "authors": "Wang, Z.; Huang, C.; Sun, Y.; Lv, H.; Zhang, M.; Li, X.",
    "author_corresponding": "Xuemin  Li",
    "author_corresponding_institution": "Peking University Third Hospital",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367516.source.xml",
    "abstract": "PurposeAs the leading cause of the impairment of vision of children, congenital cataract is considered as a hereditary disease, especially autosomal dominant congenital cataract (ADCC). The purpose of this study is to identify the genetic defect of six Chinese families with ADCC.\\n\\nSubjects and MethodsSix Chinese families with ADCC were recruited in the study. (103 members in total, 96 members alive, 27 patients in total) Genomic DNA samples extracting from probands peripheral blood cells were captured the mutations using a specific eye disease enrichment panel with next generation sequencing. After initial pathogenicity prediction, sites with specific pathogenicity were screened for further validation. Sanger sequencing was conducted in the other individuals in the families and other 100 normal controls. Mutations definitely related with ADCC will then be analyzed by bioinformatics analysis. The pathogenic effect of the amino acid changes and structural and functional changes of the proteins were finally analyzed by bioinformatics analysis.\\n\\nResultsSeven mutations in six candidate genes associated with ADCC of six families were detected (MYH9 c.4150G>C, CRYBA4 c.169T>C, RPGRRIP1 c.2669G>A, WFS1 c.1235T>C, CRYBA4 c.26C>T, EPHA2 c.2663+1G>A, and PAX6 c.11-2A>G). All the seven mutations were only detected on affected individuals in the families. Among them there are three novel mutations (MYH9 c.4150G>C, CRYBA4 c.169T>C, RPGRRIP1 c.2669G>A) and four that have been reported (WFS1 c.1235T>C, CRYBA4 c.26C>T, EPHA2 c.2663+1G>A, and PAX6 c.11-2A>G). RPGRIP1 (c.2669G>A) mutation and CRYBA4 (c.26C>T) mutation are predicted to be benign according to bioinformatics analysis while the other five mutations (EPHA2, PAX6, MYH9, CRYBA4 c.169T>C, WFS1) are thought to be pathogenic.\\n\\nConclusionWe report two novel heterozygous mutations (MYH9 c.4150G>C and CRYBA4 c.169T>C) in six Chinese families supporting their vital roles in causing ADCC.",
    "published": "10.3892/etm.2019.7865",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367573",
    "title": "Corticospinal neuroplasticity and sensorimotor recovery in rats treated by infusion of neurotrophin-3 into disabled forelimb muscles started 24 h after stroke",
    "authors": "Duricki, D. A.; Drndarski, S.; Bernanos, M.; Wood, T.; Bosch, K.; Chen, Q.; Shine, H. D.; Simmonds, C.; Williams, S. C. R.; McMahon, S. B.; Begley, D. J.; Cash, D.; Moon, L. D. F.",
    "author_corresponding": "Lawrence D. F. Moon",
    "author_corresponding_institution": "King's College London",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367573.source.xml",
    "abstract": "Stroke often leads to arm disability and reduced responsiveness to stimuli on the other side of the body. Neurotrophin-3 (NT3) is made by skeletal muscle during infancy but levels drop postnatally and into adulthood. It is essential for the survival and wiring-up of sensory afferents from muscle. We have previously shown that gene therapy delivery of human NT3 into the affected triceps brachii forelimb muscle improves sensorimotor recovery after ischemic stroke in adult and elderly rats. Here, to move this therapy one step nearer to the clinic, we set out to test the hypothesis that intramuscular infusion of NT3 protein could improve sensorimotor recovery after ischemic cortical stroke in adult rats. To simulate a clinically-feasible time-to-treat, twenty-four hours later rats were randomized to receive NT3 or vehicle by infusion into triceps brachii for four weeks using implanted minipumps. NT3 increased the accuracy of forelimb placement during walking on a horizontal ladder and increased use of the affected arm for lateral support during rearing. NT3 also reversed sensory deficits on the affected forearm. There was no evidence of forepaw sensitivity to cold stimuli after stroke or NT3 treatment. MRI confirmed that treatment did not induce neuroprotection. Functional MRI during low threshold electrical stimulation of the affected forearm showed an increase in peri-infarct BOLD signal with time in both stroke groups and indicated that neurotrophin-3 did not further increase peri-infarct BOLD signal. Rather, NT3 induced spinal neuroplasticity including sprouting of the spared corticospinal and serotonergic pathways. Neurophysiology showed that NT3 treatment increased functional connectivity between the corticospinal tracts and spinal circuits controlling muscles on the treated side. After intravenous injection, radiolabelled NT3 crossed from bloodstream into the brain and spinal cord in adult mice with or without strokes. Our results show that delayed, peripheral infusion of neurotrophin-3 can improve sensorimotor function after ischemic stroke. Phase I and II clinical trials of NT3 (for constipation and neuropathy) have shown that peripheral, high doses are safe and well tolerated, which paves the way for NT3 as a therapy for stroke.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367649",
    "title": "Neurotensin and Dynorphin Bi-Directionally Modulates CeA Inhibition of oval BNST Neurons in Male Mice",
    "authors": "Normandeau, C. P.; Torruella Suarez, M. L.; Sarret, P.; McElligott, Z.; Dumont, E. C.",
    "author_corresponding": "Zoe  McElligott",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367649.source.xml",
    "abstract": "Neuropeptides are often co-expressed in neurons but their neurophysiological effects are commonly studied individually. Multiple neuropeptides may therefore be simultaneously released to coordinate proper neural circuit function. Here, we triggered the release of endogenous neuropeptides in brain slices from male mice to better understand the modulation of central amygdala (CeA) inhibitory inputs onto oval (ov) BNST neurons. We found that locally-released neurotensin (NT) and dynorphin (Dyn) antagonistically regulated CeA inhibitory inputs onto ovBNST neurons. NT and Dyn respectively increased and decreased CeA-to-ovBNST inhibitory inputs through NT receptor 1 (NTR1) and kappa opioid receptor (KOR). Additionally, NT and Dyn mRNAs were highly co-localized in ovBNST neurons suggesting that they may be released from the same cells. Together, we showed that NT and Dyn are key modulators of CeA inputs to ovBNST, paving the way to determine whether different conditions or states can alter the neuropeptidergic regulation of this particular brain circuit.",
    "published": "10.1016/j.neuropharm.2018.09.031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367524",
    "title": "Does gender influence cardiovascular remodeling in C57BL/6J mice fed a high-fat, high-sucrose, high-salt diet?",
    "authors": "Pereira-Silva, D. C.; Machado-Silva, R. P.; Castro-Pinheiro, C.; Fernandes-Santos, C.",
    "author_corresponding": "Caroline  Fernandes-Santos",
    "author_corresponding_institution": "Universidade Federal Fluminense",
    "date": "2018-07-11",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367524.source.xml",
    "abstract": "Animal models are widely used to study the physiopathology of human diseases. However, the influence of gender on modern society diet style-induced cardiovascular disease was not exploited so far. Thus, this study investigated cardiovascular remodeling in C57BL/6J mice fed a diet rich in saturated fat, sucrose, and salt, evaluating gender effect on this process. Male and female C57BL/6J mice were fed AIN93M diet or a modified AIN93M rich in fat, sucrose, and salt (HFSS) for 12 weeks. Body mass, water and food intake and cardiovascular remodeling were assessed. The HFSS diet did not lead to body mass gain or glucose metabolism disturbance assessed by serum glucose, insulin, and oral glucose tolerance test. However, female mice on a HFSS diet had increased visceral and subcutaneous adiposity. Only male mice displayed heart hypertrophy. The left ventricle was not hypertrophied in male and female mice, but its lumen was dilated. Intramyocardial arteries and the thoracic aorta had intima-media thickening in male mice, but in the female, it was only noticed in the thoracic aorta. Finally, intramyocardial artery dilation was present in both genders, but not in the aorta. Changes in LV dimensions and the arterial remodeling were influenced by both gender and the HFSS diet. In conclusion, male and female C57BL/6J mice suffered cardiovascular remodeling after 12 weeks of high-fat, high-sucrose, high-salt feeding, although they did not develop obesity or diabetes. Sexual dimorphism occurred in response to diet for body adiposity, heart hypertrophy, and intramyocardial artery remodeling.",
    "published": "10.1111/iep.12318",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367599",
    "title": "Triflic acid treatment enables LC-MS/MS analysis of insoluble bacterial biomass",
    "authors": "Wang, A. Y.; Thuy-Boun, P. S.; Stupp, G. S.; Su, A. I.; Wolan, D. W.",
    "author_corresponding": "Dennis W. Wolan",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367599.source.xml",
    "abstract": "The lysis and extraction of soluble bacterial proteins from cells is a common practice for proteomics analyses, but insoluble bacterial biomasses are often left behind. Here, we show that with triflic acid treatment, the insoluble bacterial biomass of Gram- and Gram+ bacteria can be rendered soluble. We use LC-MS/MS shotgun proteomics to show that bacterial proteins in the soluble and insoluble post-lysis fractions differ significantly. Additionally, in the case of Gram- Pseudomonas aeruginosa, triflic acid treatment enables the enrichment of cell envelope-associated proteins. Finally, we apply triflic acid to a human microbiome sample to show that this treatment is robust and enables the identification of a new, complementary subset of proteins from a complex microbial mixture.",
    "published": "10.1021/acs.jproteome.8b00166",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367466",
    "title": "Gut microbiome meta-analysis reveals dysbiosis is independent of body mass index in predicting risk of obesity-associated CRC",
    "authors": "Greathouse, K. L.; White, J. R.; Padgett, R. N.; Perrotta, B. G.; Jenkins, G. D.; Chia, N.; Chen, J.",
    "author_corresponding": "K. Leigh Greathouse",
    "author_corresponding_institution": "Nutrition Sciences, Robbin College of Health and Human Science, Baylor University",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367466.source.xml",
    "abstract": "Obesity is a risk factor for colorectal cancer (CRC), accounting for more than 14% of CRC incidence. Microbial dysbiosis and chronic inflammation are common characteristics in both obesity and CRC. Human and murine studies, together, demonstrate the significant impact of the microbiome on governing energy metabolism and CRC development; yet, little is understood about the contribution of the microbiome to development of obesity-associated CRC as compared to non-obese individuals. In this study, we conducted a meta-analysis using five publicly available stool and tissue-based 16S rRNA and whole genome sequencing (WGS) data sets of CRC microbiome studies. High-resolution analysis was employed for 16S rRNA data using Resphera Insight, which allowed us to achieve species-level information to compare with WGS. Characterization of the confounders between studies, 16S rRNA variable region, and sequencing method, did not reveal any significant effect on alpha diversity in CRC prediction. Both 16S rRNA and WGS were equally variable in their ability to predict CRC. Results from community structure and composition analysis confirmed lower diversity in obese individuals without CRC; however, no universal differences were found in diversity between obese and non-obese individuals with CRC. When examining taxonomic differences, the probability of being classified as CRC did not change significantly in obese individuals for all taxa tested. However, random forest classification was able to distinguish CRC and non-CRC stool when body mass index was added to the model. Overall, microbial dysbiosis was not a significant factor in explaining the higher risk of colon cancer among individuals with obesity.",
    "published": "10.1136/bmjgast-2018-000247",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367664",
    "title": "Transitions in interaction landscapes of multidrug combinations",
    "authors": "Kang, T.; Otsman, B.; Cruz-Loya, M.; Lozano, N. A.; Damoiseaux, R.; Savage, V. M.; Yeh, P. J.",
    "author_corresponding": "Pamela J Yeh",
    "author_corresponding_institution": "University of California Los Angeles",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367664.source.xml",
    "abstract": "Drug combinations are a promising strategy to increase killing efficiency and to decrease the likelihood of evolving resistance. A major challenge is to gain a detailed understanding of how drugs interact in a dose-specific manner, especially for interactions involving more than two drugs. Here we introduce a direct and intuitive visual representation that we term \\\"interaction landscapes\\\". We use these landscapes to clearly show that the interaction type of two drugs typically transitions smoothly from antagonism to no interaction to synergy as drug doses increase. This finding contradicts prevailing assumptions that interaction type is always the same. Our results, from 56 interaction landscapes, are derived from all possible three-drug combinations among 8 antibiotics, each varied across a range of 7 concentrations and applied to a pathogenic Escherichia coli strain. Such comprehensive data and analysis are only recently possible through implementation of an automated high-throughput drug-delivery system and an explicit mathematical framework that disentangles pairwise versus three-way as well as net (any effect) versus emergent (requiring all three drugs) interactions. Altogether, these landscapes partly capture and encapsulate selective pressures that correspond to different dose regions and could help optimize treatment strategies. Consequently, interaction landscapes have profound consequences for choosing effective drug-dose combinations because there are regions where small changes in dose can cause large changes in pathogen killing efficiency and selective pressure.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367383",
    "title": "Presence of causative mutations affecting prolificacy in the Noire du Velay and Mouton Vendeen sheep breeds",
    "authors": "Chantepie, L.; Bodin, L.; Sarry, J.; Woloszyn, F.; Ruesche, J.; Drouilhet, L.; FABRE, S.",
    "author_corresponding": "Stephane  FABRE",
    "author_corresponding_institution": "INRA Occitanie Toulouse",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367383.source.xml",
    "abstract": "For many decades, prolificacy has been selected in meat sheep breeds as a polygenic trait but with limited genetic gain. However, the discovery of major genes affecting prolificacy has changed the way of selection for some ovine breeds implementing gene-assisted selection as in the French Lacaune and Grivette meat breeds, or in the Spanish Rasa Aragonesa breed. Based on statistical analysis of litter size parameters from 34 French meat sheep populations, we suspected the segregation of a mutation in a major gene affecting prolificacy in the Noire du Velay and in the Mouton Vendeen breeds exhibiting a very high variability of the litter size. After the genotyping of mutations known to be present in French sheep breeds, we discovered the segregation of the FecLL mutation at the B4GALNT2 locus and the FecXGr mutation at the BMP15 locus in Noire du Velay and Mouton Vendeen, respectively. The frequency of ewes carrying FecLL in the Noire du Velay population was estimated at 21.2% and the Mouton Vendeen ewes carrying FecXGr at 10.3%. The estimated mutated allele effect of FecLL and FecXGron litter size at +0.4 and +0.3 lamb per lambing in Noire du Velay and Mouton Vendeen, respectively. Due to the fairly high frequency and the rather strong effect of the FecLL and FecXGr prolific alleles, specific management programmes including genotyping should be implemented for a breeding objective of prolificacy adapted to each of these breeds.",
    "published": "10.1016/j.livsci.2018.07.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367482",
    "title": "Identifying Lineage-specific Targets of Darwinian Selection by a Bayesian Analysis of Genomic Polymorphisms and Divergence from Multiple Species",
    "authors": "Zhao, S.; Zhang, T.; Liu, Q.; Liu, Y.; Wu, H.; Su, B.; Shi, P.; Chen, H.",
    "author_corresponding": "Hua  Chen",
    "author_corresponding_institution": "Beijing Institute of Genomics, Chinese Academy of Sciences",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367482.source.xml",
    "abstract": "We present a method that jointly analyzes the polymorphism and divergence sites in genomic sequences of multiple species to identify the genes under positive or negative selection and pinpoints the occurrence time of selection to a specific lineage of the species phylogeny. This method integrates population genetics models using the Bayesian Poisson random field framework and combines information over all gene loci to boost the power to detect selection. The method provides posterior distributions of the fitness effects of each gene along with parameters associated with the evolutionary history, including the species divergence times and effective population sizes of external species. A simulation is performed, and the results demonstrate that our method provides accurate estimates of these population genetic parameters.\\n\\nThe proposed method is applied to genomic sequences of humans, chimpanzees, gorillas and orangutans, and a spatial and temporal map is constructed of the natural selection that occurred during the evolutionary history of the four Hominidae species. In addition to FOXP2 and other known genes, we identify a new list of lineage-specific targets of Darwinian selection. The positively selected genes in the human lineage are enriched in pathways of gene expression regulation, immune system, metabolism etc. Interestingly, some pathways, such as gene expression, are significantly enriched with positively selected genes, whereas other pathways, such as metabolism, are enriched with both positively and negatively selected genes. Our analysis provides insights into Darwinian evolution in the coding regions of humans and great apes and thus serves as a basis for further molecular and functional studies.",
    "published": "10.1093/molbev/msz046",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367581",
    "title": "Identification of Novel Genes and Variations Associated to Glycolytic Potential Based on Pig Model",
    "authors": "Wu, W.; Zhang, Z.; Chao, Z.; Li, B.; Ning, C.; Jiang, A.; Dong, C.; Wei, W.; Chen, J.; Liu, H.",
    "author_corresponding": "Wangjun  Wu",
    "author_corresponding_institution": "Nanjing Agricultural University",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367581.source.xml",
    "abstract": "In livestock, glycolytic potential (GP) is a critical indicator for evaluating the meat quality. To date, two major genes protein kinase AMP-activated {gamma}3 non-catalytic subunit gene (PRKAG3) and phosphorylase kinase catalytic subunit gamma 1(PHKG1), and corresponding cause mutations influencing GP have been confirmed in pigs. Therefore, the aim of this study to identify the novel candidate genes and variations related to GP-related traits using a four-hybrid pig model [Pietrain (P)x Duroc (D)] x[(Landrace) x(Yorkshire)]. We totally constructed six RNA-seq libraries using longissimus dorsi (LD) muscles, and each library contained two higher GP (H) or two lower GP (L) individuals. A total of 525, 698 and 135 differentially expressed genes (DEGs) were identified between H11 vs L11, H9 vs L9, and H5 vs L5 groups using PossionDis method, respectively. Notably, we found 97 non-redundant DEGs were mapped to GP related QTLs from three paired comparison groups. Moreover, 69 DEGs were identified between H (H11, H9 and H5) and L (L11, L9 and L5) groups using NOIseq method. Additionally, 1,076 potential specific SNPs were figured out between H and L groups, and approximately 40 large Indels with a length [&ge;] 5bp were identified in each sequencing library. In conclusion, our data provide foundation for further confirming the key genes and the functional mutations affecting GP-related traits in pigs, and also pave the way for elucidating the underling molecular regulatory mechanisms of glycogen metabolism in future study. Moreover, this study might provide valuable information for study on human glycogen storage diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367417",
    "title": "Olive fruit fly rearing procedures affect the vertical transmission of the bacterial symbiont Candidatus Erwinia dacicola",
    "authors": "Sacchetti, P.; Pastorelli, R.; Bigiotti, G.; Guidi, R.; Ruschioni, S.; Viti, C.; Belcari, A.",
    "author_corresponding": "Patrizia  Sacchetti",
    "author_corresponding_institution": "Department of Agrifood Production and Environmental Sciences (DISPAA), University of Florence",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367417.source.xml",
    "abstract": "Background: The symbiosis between the olive fruit fly, Bactrocera oleae, and Candidatus Erwinia dacicola has been demonstrated as essential for the flys larval development and adult physiology. The mass rearing of the olive fruit fly has been hindered by several issues, including problems which could be related to the lack of the symbiont, presumably due to preservatives and antibiotics currently used in the laboratory. To better understand the mechanisms underlying symbiont removal or loss during the rearing of lab colonies of the olive fruit fly, we performed experiments that focused on bacterial transfer from wild female flies to their eggs. In this research, eggs laid by wild females were treated with propionic acid solution, which is often used as an antifungal agent, a mixture of sodium hypochlorite and Triton X, or water (as a control). The presence of the bacterial symbiont on eggs was evaluated by real-time PCR and scanning electron microscopy.\\n\\nResults: DGGE analysis showed a clear band with the same migration behavior present in all DGGE profiles but with a decreasing intensity. Molecular analyses performed by real-time PCR showed a significant reduction in Ca. E. dacicola abundance in eggs treated with propionic acid solution or a mixture of sodium hypochlorite and Triton X compared to those treated with water. In addition, the removal of bacteria from the surfaces of treated eggs was highlighted by scanning electron microscopy.\\n\\nConclusions: The results clearly indicate how the first phases of the colony-establishment process are important in maintaining the symbiont load in laboratory populations and suggest that the use of products with antimicrobial activity should be avoided. The results also suggest that alternative rearing procedures for the olive fruit fly should be investigated.",
    "published": "10.1186/s12896-019-0582-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367672",
    "title": "Enhancing microRNA activity through increased endosomal release mediated by nigericin",
    "authors": "Orellana, E. A.; Rangasamy, L.; Tenneti, S.; Abdelaal, A. M.; Low, P. S.; Kasinski, A. L.",
    "author_corresponding": "Andrea L Kasinski",
    "author_corresponding_institution": "Purdue University",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367672.source.xml",
    "abstract": "The therapeutic promise of small RNA therapeutics (siRNAs, miRNAs) is not only limited by the lack of delivery vehicles, but also by the inability of the small RNAs to reach intracellular compartments where they can be biologically active. We previously reported successful delivery of functionally active miRNAs via receptor-mediated endocytosis1. This type of targeted therapy still faces one of the major challenges in the delivery field, endosomal sequestration. Here, a new method has been developed to promote endosomal escape of delivered miRNA. The strategy relies on the difference in solute contents between nascent endosomes and the cytoplasm: early endosomes are rich in sodium ions (Na+) while the intracellular fluid is rich is potassium ions (K+). Exploiting this difference through favoring the influx of K+ into the endosomes without the exchange for a osmotically active ion (Na+), results in an osmotic differential leading to endosome swelling and bursting. One molecule that is able to exchange K+ for an osmotically inactive hydrogen ion is the ionophore nigericin. Via generating an intramolecular miRNA delivery vehicle, containing a ligand, in this case folate, and nigericin we achieve escape of folate-RNA conjugates (e.g. FolamiRs) from their entrapping endosomes into the cytoplasm where they bind the RNA Induced Silencing complex (RISC) and activate the RNAi response.",
    "published": "10.1016/j.omtn.2019.04.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367532",
    "title": "Individuals with clinically relevant autistic traits tend to have an eye for detail",
    "authors": "Alink, A.; Charest, I.",
    "author_corresponding": "Ian  Charest",
    "author_corresponding_institution": "School of Psychology, University of Birmingham",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367532.source.xml",
    "abstract": "Individuals with an autism spectrum disorder (ASD) diagnosis are often described as having an  eye for detail1. This observation, and the finding that individuals with ASD tend to  see the trees before the forest when performing the Navon task2, has led to the proposal that ASD is characterized by a bias towards processing local image details3. However, it remains to be shown that natural image recognition in individuals with autism depends more on fine image detail. Here, we resolve this issue by showing that natural image recognition relies more on details in individuals with an above-median number of autistic traits. Furthermore, we found that reliance on details was best predicted by the presence of the most clinically relevant autistic traits. Therefore, our findings raise the possibility that a wide range of real-life abilities and difficulties associated with ASD are related to an enhanced reliance on visual details.",
    "published": "10.1038/s41598-020-70953-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/366203",
    "title": "Memory Image Completion (MIC): Establishing a task to behaviorally assess pattern completion in humans",
    "authors": "Vieweg, P.; Riemer, M.; Berron, D.; Wolbers, T.",
    "author_corresponding": "Paula  Vieweg",
    "author_corresponding_institution": "Institute of Psychology, University of Leipzig",
    "date": "2018-07-11",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/366203.source.xml",
    "abstract": "For memory retrieval, pattern completion is a crucial process that restores memories from partial or degraded cues. Neurocognitive aging models suggest that the aged memory system is biased toward pattern completion, resulting in a behavioral preference for retrieval over encoding of memories. While there are behavioral tasks to assess the encoding side of these memory differences, pattern completion has received less attention in the literature. Here, we built on our previously developed behavioral recognition memory paradigm - the Memory Image Completion task (MIC) - a task to specifically target pattern completion. First, we used the original design with concurrent eye-tracking in order to rule out perceptual confounds that could interact with recognition performance. Second, we developed parallel versions of the task to accommodate test settings in clinical environments or longitudinal studies. The results show that older adults have a deficit in pattern completion ability with a concurrent bias toward pattern completion - a replication of previously found effects. Importantly, eye-tracking data during encoding could not account for age-related performance differences. At retrieval, spatial viewing patterns for both age groups were more driven by stimulus identity than by response choice, but compared to young adults, older adults fixation patterns overlapped more between stimuli that they (wrongly) thought had the same identity. This supports the observation that when making errors older adults choose responses perceived as similar to the correct stimulus, which is interpreted as a bias toward pattern completion. Additionally, two shorter versions of the task yielded comparable results, and no general learning effects were observed for repeated testing. Together, we present evidence that the MIC is a reliable behavioral task that targets pattern completion, that is easily and repeatedly applicable, and that is made freely available online.",
    "published": "10.1002/hipo.23030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367714",
    "title": "Selective Permeability of Carboxysome Shell Pores to Anionic Molecules",
    "authors": "Mahinthichaichan, P.; Morris, D. M.; Wang, Y.; Jensen, G. J.; Tajkhorshid, E.",
    "author_corresponding": "Emad  Tajkhorshid",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367714.source.xml",
    "abstract": "Carboxysomes are closed polyhedral cellular microcompartments that increase the efficiency of carbon fixation in autotrophic bacteria. Carboxysome shells consist of small proteins that form hexameric units with semi-permeable central pores containing binding sites for anions. This feature is thought to selectively allow access to RuBisCO enzymes inside the carboxysome by [Formula] (the dominant form of CO2 in the aqueous solution at pH 7.4) but not O2, which leads to a non-productive reaction. To test this hypothesis, here we use molecular dynamics simulations to characterize the energetics and permeability of CO2, O2, and [Formula] through the central pores of two different shell proteins, namely, CsoS1A of -carboxysome and CcmK4 of {beta}-carboxysome shells. We find that the central pores are in fact selectively permeable to anions such as [Formula], as predicted by the model.",
    "published": "10.1021/acs.jpcb.8b06822",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367730",
    "title": "A bacterial display system for effective selection of protein-biotin ligase BirA variants with novel peptide specificity",
    "authors": "Granhoej, J.; Dimke, H.; Svenningsen, P.",
    "author_corresponding": "Per  Svenningsen",
    "author_corresponding_institution": "University of Southern Denmark",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367730.source.xml",
    "abstract": "Biotinylation creates a sensitive and specific tag for purification and detection of target proteins. The E. coli protein-biotin ligase BirA biotinylates a lysine within a synthetic biotin acceptor peptide (AP) and allow for specific tagging of proteins fused to the AP. The approach is not applicable to unmodified proteins, and we sought to develop an effective selection system that could form the basis for directed evolution of novel BirA variants with specificity towards unmodified proteins. The system was based on bacterial display of a target peptide sequence, which could be biotinylated by cytosolic BirA variants before being displayed on the surface. In a model selection, the bacterial display system accomplished >1.000.000 enrichment in a single selection step. A randomly mutated BirA library was used to identify novel variants. Bacteria displaying peptide sequences from 13 out of 14 tested proteins were strongly enriched after 3-5 selection rounds. Moreover, a clone selected for biotinylation of a C-terminal peptide from red-fluorescent protein TagRFP showed site-specific biotinylation. Thus, active BirA variants with novel specificity are effectively isolated with our bacterial display system and provides a basis for the development of BirA variants for site-selective biotinylation.",
    "published": "10.1038/s41598-019-40984-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/366856",
    "title": "A harmonized meta-knowledgebase of clinical interpretations of cancer genomic variants",
    "authors": "Wagner, A. H.; Walsh, B.; Mayfield, G.; Tamborero, D.; Sonkin, D.; Krysiak, K.; Deu Pons, J.; Duren, R.; Gao, J.; McMurry, J.; Patterson, S.; Del Vecchio Fitz, C.; Sezerman, O. U.; Warner, J.; Rieke, D. T.; Aittokallio, T.; Cerami, E.; Ritter, D.; Schriml, L. M.; Haendel, M.; Raca, G.; Madhavan, S.; Baudis, M.; Beckmann, J. S.; Dienstmann, R.; Chakravarty, D.; Li, X. S.; Mockus, S. M.; Elemento, O.; Schultz, N.; Lopez-Bigas, N.; Lawler, M.; Goecks, J.; Griffith, M.; Griffith, O. L.; Margolin, A.",
    "author_corresponding": "Alex Handler Wagner",
    "author_corresponding_institution": "Washington University School of Medicine, St. Louis, MO, USA",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/366856.source.xml",
    "abstract": "Precision oncology relies on the accurate discovery and interpretation of genomic variants to enable individualized diagnosis, prognosis, and therapy selection. We found that knowledgebases containing clinical interpretations of somatic cancer variants are highly disparate in interpretation content, structure, and supporting primary literature, impeding consensus when evaluating variants and their relevance in a clinical setting. With the cooperation of experts of the Global Alliance for Genomics and Health (GA4GH) and six prominent cancer variant knowledgebases, we developed a framework for aggregating and harmonizing variant interpretations to produce a meta-knowledgebase of 12,856 aggregate interpretations covering 3,437 unique variants in 415 genes, 357 diseases, and 791 drugs. We demonstrated large gains in overlap between resources across variants, diseases, and drugs as a result of this harmonization. We subsequently demonstrated improved matching between a patient cohort and harmonized interpretations of potential clinical significance, observing an increase from an average of 33% per individual knowledgebase to 56% in aggregate. Our analyses illuminate the need for open, interoperable sharing of variant interpretation data. We also provide an open and freely available web interface (search.cancervariants.org) for exploring the harmonized interpretations from these six knowledgebases.",
    "published": "10.1038/s41588-020-0603-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367334",
    "title": "Differential metabolic activity and discovery of therapeutic targets using summarized metabolic pathway models",
    "authors": "Cubuk, C.; Hidalgo, M. R.; Amadoz, A.; Rian, K.; Salavert, F.; Pujana, M. A.; Mateo, F.; Herranz, C.; Carbonell Caballero, J.; Dopazo, J.",
    "author_corresponding": "Joaquin  Dopazo",
    "author_corresponding_institution": "Fundacion Progreso y Salud",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367334.source.xml",
    "abstract": "Backgroundin spite of the increasing availability of genomic and transcriptomic data, there is still a gap between the detection of perturbations in gene expression and the understanding of their contribution to the molecular mechanisms that ultimately account for the phenotype studied. Alterations in the metabolism are behind the initiation and progression of many diseases, including cancer. The wealth of available knowledge on metabolic processes can therefore be used to derive mechanistic models that link gene expression perturbations to changes in metabolic activity that provide relevant clues on molecular mechanisms of disease and drug modes of action (MoA). In particular, pathway modules, which recapitulate the main aspects of metabolism, are especially suitable for this type of modeling.\\n\\nResultswe present Metabolizer, a web-based application that offers an intuitive, easy-to-use interactive interface to analyze differences in pathway module metabolic activities that can also be used for class prediction and in silico prediction of Knock-Out (KO) effects. Moreover, Metabolizer can automatically predict the optimal KO intervention for restoring a diseased phenotype. We provide different types of validations of some of the predictions made by Metabolizer.\\n\\nConclusionsMetabolizer is a web tool that allows understanding molecular mechanisms of disease or the MoA of drugs within the context of the metabolism by using gene expression measurements. In addition, this tool automatically suggests potential therapeutic targets for individualized therapeutic interventions.\\n\\nMetabolizer can be found at: http://metabolizer.babelomics.org.",
    "published": "10.1038/s41540-019-0087-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/366724",
    "title": "Fooling the classifier: Ligand antagonism and adversarial examples",
    "authors": "Rademaker, T. J.; Bengio, E.; Francois, P.",
    "author_corresponding": "Thomas J Rademaker",
    "author_corresponding_institution": "McGill University",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/366724.source.xml",
    "abstract": "Machine learning algorithms can be fooled by small well-designed adversarial perturbations. This is reminiscent of cellular decision-making where ligands (called antagonists) prevent correct signalling, like in early immune recognition. We draw a formal analogy between neural networks used in machine learning and models of cellular decision-making (adaptive proofreading). We apply attacks from machine learning to simple decision-making models, and show explicitly the correspondence to antagonism by weakly bound ligands. Such antagonism is absent in more nonlinear models, which inspired us to implement a biomimetic defence in neural networks filtering out adversarial perturbations. We then apply a gradient-descent approach from machine learning to different cellular decision-making models, and we reveal the existence of two regimes characterized by the presence or absence of a critical point for the gradient. This critical point causes the strongest antagonists to lie close to the decision boundary. This is validated in the loss landscapes of robust neural networks and cellular decision-making models, and observed experimentally for immune cells. For both regimes, we explain how associated defence mechanisms shape the geometry of the loss landscape, and why different adversarial attacks are effective in different regimes. Our work connects evolved cellular decision-making to machine learning, and motivates the design of a general theory of adversarial perturbations, both for in vivo and in silico systems.",
    "published": "10.1103/PhysRevX.9.031012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367490",
    "title": "Genomic signatures of honey bee association in an acetic acid symbiont",
    "authors": "Smith, E. A.; Newton, I. L. G.",
    "author_corresponding": "Irene L.G. Newton",
    "author_corresponding_institution": "Indiana University",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367490.source.xml",
    "abstract": "Honey bee queens are central to the success and productivity of their colonies; queens are the only reproductive members of the colony, and therefore queen longevity and fecundity can directly impact overall colony health. Recent declines in the health of the honey bee have startled researchers and lay people alike as honey bees are agricultures most important pollinator. Honey bees are important pollinators of many major crops and add billions of dollars annually to the US economy through their services. One factor that may influence queen and colony health is the microbial community. Although honey bee worker guts have a characteristic community of bee-specific microbes, the honey bee queen digestive tracts are colonized by a few bacteria, notably an acetic acid bacterium not seen in worker guts: Bombella apis. This bacterium is related to flower-associated microbes such as Saccharibacter floricola and other species in the genus Saccharibacter, and initial phylogenetic analyses placed it as sister to these environmental bacteria. We used comparative genomics of multiple honey bee-associated strains and the nectar-associated Saccharibacter to identify genomic changes associated with the ecological transition to bee association. We identified several genomic differences in the honey bee-associated strains, including a complete CRISPR/Cas system. Many of the changes we note here are predicted to confer upon them the ability to survive in royal jelly and defend themselves against mobile elements, including phages. Our results are a first step towards identifying potential benefits provided by the honey bee queen microbiota to the colonys matriarch.",
    "published": "10.1093/gbe/evaa183",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367656",
    "title": "Non-canonical role of E3 ligase RIPLET in innate immunity as a co-receptor for RIG-I",
    "authors": "Cadena, C.; Ahmad, S.; Xavier, A.; Park, J. W.; Oh, S.-W.; Fujita, T.; Hou, F.; Hur, S.",
    "author_corresponding": "Sun  Hur",
    "author_corresponding_institution": "Boston Children's Hospital",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367656.source.xml",
    "abstract": "Ubiquitin (Ub) and its E3 ligases play diverse biological roles, from proteasomal degradation to innate immune signaling. The conventional view posits that E3 ligases function primarily through conjugating Ub to their substrate molecules. We report here that RIPLET, an essential E3 ligase in antiviral immunity, promotes the antiviral signaling activity of the viral RNA receptor RIG-I through both Ub-dependent and -independent manners. RIPLET utilizes its dimeric structure and the bivalent binding mode to preferentially recognize RIG-I preoligomerized on dsRNA. RIPLET can also adopt an alternative binding mode for filamentous oligomers of RIG-I assembled on longer dsRNAs, cross-bridging RIG-I filaments in both ubiquitin-dependent and-independent manners. The resultant receptor clustering leads to the formation of aggregate-like cytosolic granules and the stimulation of RIG-I-mediated antiviral signaling in a RNA-length dependent manner. These observations show the unexpected role of an E3 ligase as a co-receptor that directly participates in receptor oligomerization and ligand discrimination. This study also highlights previously unrecognized mechanisms by which an E3 ligase induces receptor clustering and signal amplification, and offers insights into the unique cellular function of membrane-less granule assembly.\\n\\nOne-sentence summaryRIPLET functions as a molecular glue to assemble signaling scaffolds for the antiviral innate immune receptor RIG-I.",
    "published": "10.1016/j.cell.2019.03.017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367086",
    "title": "SP1433-1438 operon of Streptococcuspneumoniae regulates metal homeostasis and cellular metabolism during zinc-stress",
    "authors": "Burcham, L. R.; Hill, R. A.; Caulkins, R. C.; Emerson, J. P.; Nanduri, B.; Rosch, J. W.; Fitzkee, N. C.; Thornton, J. A.",
    "author_corresponding": "Justin Adam  Thornton",
    "author_corresponding_institution": "Mississippi State University",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367086.source.xml",
    "abstract": "Streptococcus pneumoniae colonizes the mucosa of the human nasopharynx and is a leading cause of community-acquired pneumonia, acute otitis media, and bacterial meningitis. Metal ion homeostasis is vital to the survival of this pathogen and contributes significantly to both colonization and invasive disease. Microarray and qRT-PCR analysis revealed an upregulation of an uncharacterized operon (SP1433-1438) in pneumococci subjected to metal-chelation by N,N,N,N-tetrakis-(2-Pyridylmethyl)ethylenediamine (TPEN). Supplementation of either zinc or cobalt following TPEN treatment drastically abrogated induction. BLAST analysis predicted this operon to encode two ABC-transporters, sharing homology to a multidrug resistance system (SP1434-1435) and an energy-coupling factor (ECF) transport system (SP1436-1438). Inductively coupled plasma mass spectrometry (ICP-MS) analysis indicated changes in intracellular concentrations of iron, zinc, and manganese ions in a {Delta}1434-8 strain compared to parental T4R. Analysis of the secreted metabolomic profile of the T4R and {Delta}1434-8 strains identified significant changes in pneumococcal glycolytic pathways, indicating a shift towards increased production of acetate. Additionally, proteomic analysis revealed 41 differentially expressed proteins in the {Delta}1434-8 strain, with roughly 20% of them regulated by the global catabolite repressor, CcpA. Based on these findings, we propose that the SP1433-1438 operon is largely involved in the central metabolism of S. pneumoniae during zinc-limitation.\\n\\nImportanceMetal sequestration is a common strategy utilized by the host immune response as well as antibiotics such as vancomycin to kill invading bacterial pathogens (1). However, pneumococcus is still able to thrive under zinc-limiting conditions. This study describes a previously uncharacterized operon encoding two ABC transport systems that are strongly induced during zinc-limiting conditions. This operon was found to be regulated by a zinc-dependent regulator (SP1433) that functions independently of the overarching AdcR regulon. We have additionally utilized a 2D-NMR approach to analyze the secreted metabolome and have employed proteomic analysis to identify a role for these systems in the maintenance of cellular metabolism. This study provides new information on how Streptococcus pneumoniae responds and adapts to zinc-limiting conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/364836",
    "title": "Neurocomputational mechanisms underlying motivated seeing",
    "authors": "Leong, Y. C.; Hughes, B. L.; Wang, Y.; Zaki, J.",
    "author_corresponding": "Yuan Chang  Leong",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/364836.source.xml",
    "abstract": "People tend to believe their perceptions are veridical representations of the world, but also commonly report perceiving what they want to see or hear, a phenomenon known as motivated perception. It remains unclear whether this phenomenon reflects an actual change in what people perceive or merely a bias in their responding. We manipulated the percept participants wanted to see as they performed a visual categorization task for reward. Even though the reward maximizing strategy was to perform the task accurately, this manipulation biased participants perceptual judgments. Motivation increased activity in voxels within visual cortex selective for the motivationally relevant category, indicating a bias in participants neural representation of the presented image. Using a drift diffusion model, we decomposed motivated seeing into response and perceptual components. Response bias was associated with anticipatory activity in the nucleus accumbens, whereas perceptual bias tracked category-selective neural activity. Our results highlight the role of the reward circuitry in biasing perceptual processes and provide a computational description of how the drive for reward can lead to inaccurate representations of the world.",
    "published": "10.1038/s41562-019-0637-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/366831",
    "title": "Adolescent Cognitive Control, Theta Oscillations, and Social Motivation",
    "authors": "Buzzell, G. A.; Barker, T. V.; Troller-Renfree, S. V.; Bernat, E. M.; Bowers, M. E.; Morales, S.; Bowman, L. C.; Henderson, H. A.; Pine, D. S.; Fox, N. A.",
    "author_corresponding": "George A Buzzell",
    "author_corresponding_institution": "University of Maryland, College Park",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/366831.source.xml",
    "abstract": "Theta oscillations (4-8 Hz) provide an organizing principle of cognitive control, allowing goal-directed behavior that is conserved across species. In human adults, theta power over medial-frontal cortex (MFC) underlies monitoring, whereas theta synchrony between MFC and lateral-frontal regions reflects control recruitment. Prior work has not separated theta before/after motor responses, nor explained how medial-lateral synchrony drives different kinds of control behaviors. Thetas role during adolescence, a developmental window characterized by a motivation-control mismatch also remains unclear, preventing possible cross-species work. Here, adolescents performed a flanker task alone or under observation to increase social motivation. We separated theta dynamics immediately before/after motor responses, identifying functional dissociations. We also dissociate MFC connectivity with rostral/caudal frontal cortex and distinct forms of behavioral control, which further differed before/after response. Finally, social motivation was found to exclusively upregulate post-response error monitoring and changes in control to prevent future errors, as opposed to pre-response theta dynamics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/365643",
    "title": "GEESE: Metabolically driven latent space learning for gene expression data",
    "authors": "Barsacchi, M.; Andres-Terre, H.; Lio, P.",
    "author_corresponding": "Marco  Barsacchi",
    "author_corresponding_institution": "University of Florence",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/365643.source.xml",
    "abstract": "Gene expression microarrays provide a characterisation of the transcriptional activity of a particular biological sample. Their high dimensionality hampers the process of pattern recognition and extraction. Several approaches have been proposed for gleaning information about the hidden structure of the data. Among these approaches, deep generative models provide a powerful way for approximating the manifold on which the data reside.\\n\\nHere we develop GEESE, a deep learning based framework that provides novel insight into the manifold learning for gene expression data, employing a metabolic model to constrain the learned representation. We evaluated the proposed framework, showing its ability to capture biologically relevant features, and encoding that features in a much simpler latent space. We showed how using a metabolic model to drive the autoencoder learning process helps in achieving better generalisation to unseen data. GEESE provides a novel perspective on the problem of unsupervised learning for biological data.\\n\\nAvailabilitySource code of GEESE is available at https://bitbucket.org/mbarsacchi/geese/.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367003",
    "title": "De novo Gene Signature Identification from Single-Cell RNA-Seq with Hierarchical Poisson Factorization",
    "authors": "Levitin, H. M.; Yuan, J.; Cheng, Y. L.; Ruiz, F. J. R.; Bush, E. C.; Bruce, J. N.; Canoll, P.; Iavarone, A.; Lasorella, A.; Blei, D. M.; Sims, P. A.",
    "author_corresponding": "Peter A. Sims",
    "author_corresponding_institution": "Columbia University Medical Center",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367003.source.xml",
    "abstract": "Common approaches to gene signature discovery in single cell RNA-sequencing (scRNA-seq) depend upon predefined structures like clusters or pseudo-temporal order, require prior normalization, or do not account for the sparsity of single cell data. We present single cell Hierarchical Poisson Factorization (scHPF), a Bayesian factorization method that adapts Hierarchical Poisson Factorization [1] for de novo discovery of both continuous and discrete expression patterns from scRNA-seq. scHPF does not require prior normalization and captures statistical properties of single cell data better than other methods in benchmark datasets. Applied to scRNA-seq of the core and margin of a high-grade glioma, scHPF uncovers marked differences in the abundance of glioma subpopulations across tumor regions and subtle, regionally-associated expression biases within glioma subpopulations. scHFP revealed an expression signature that was spatially biased towards the glioma-infiltrated margins and associated with inferior survival in glioblastoma.",
    "published": "10.15252/msb.20188557",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367706",
    "title": "Evolutionary dynamics of specialization in herbivorous stick insects",
    "authors": "Larose, C.; Rasmann, S.; Schwander, T.",
    "author_corresponding": "Chloe  Larose",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367706.source.xml",
    "abstract": "Understanding the evolutionary dynamics underlying herbivorous insect mega-diversity requires investigating the ability of insects to shift and adapt to different host plants. Feeding experiments with nine related stick insect species revealed that insects retain the ability to use ancestral host plants after shifting to novel hosts, with host plant shifts generating fundamental feeding niche expansions. These expansions were not accompanied by expansions of the realized feeding niches however, as species on novel hosts are generally ecologically specialized. For shifts from angiosperm to chemically challenging conifer hosts, generalist fundamental feeding niches even evolved jointly with strong host plant specialization, indicating that host plant specialization is more likely driven by species interactions than by constraints imposed by plant chemistry. By coupling analyses of plant chemical compounds, fundamental and ecological feeding niches in multiple insect species, we provide novel insights into the evolutionary dynamics of host range expansion and contraction in herbivorous insects.",
    "published": "10.1111/ele.13197",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367367",
    "title": "Quality control implementation for universal characterization of DNA and RNA viruses in clinical respiratory samples using single metagenomic next-generation sequencing workflow",
    "authors": "Bal, A.; Pichon, M.; Picard, C.; Casalegno, J.-S.; Valette, M.; Scuffenecker, I.; Billard, L.; Vallet, S.; Vilchez, G.; Cheynet, V.; Oriol, G.; Trouillet-assant, S.; Gillet, Y.; Lina, B.; Brengel-pesce, K.; Morfin-sherpa, F.; Josset, L.",
    "author_corresponding": "Laurence  Josset",
    "author_corresponding_institution": "Hospices Civils de Lyon",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367367.source.xml",
    "abstract": "BackgroundIn recent years, metagenomic Next-Generation Sequencing (mNGS) has increasingly been used for an accurate assumption-free virological diagnosis. However, the systematic workflow evaluation on clinical respiratory samples and implementation of quality controls (QCs) is still lacking.\\n\\nMethodsA total of 3 QCs were implemented and processed through the whole mNGS workflow: a notemplate-control to evaluate contamination issues during the process; an internal and an external QC to check the integrity of the reagents, equipment, the presence of inhibitors, and to allow the validation of results for each sample. The workflow was then evaluated on 37 clinical respiratory samples from patients with acute respiratory infections previously tested for a broad panel of viruses using semi-quantitative real-time PCR assays (28 positive samples including 6 multiple viral infections; 9 negative samples). Selected specimens included nasopharyngeal swabs (n = 20), aspirates (n = 10), or sputums (n = 7).\\n\\nResultsThe optimal spiking level of the internal QC was first determined in order to be sufficiently detected without overconsumption of sequencing reads. According to QC validation criteria, mNGS results were validated for 34/37 selected samples. For valid samples, viral genotypes were accurately determined for 36/36 viruses detected with PCR (viral genome coverage ranged from 0.6% to 100%, median = 67.7%). This mNGS workflow allowed the detection of DNA and RNA viruses up to a semi-quantitative PCR Ct value of 36. The six multiple viral infections involving 2 to 4 viruses were also fully characterized. A strong correlation between results of mNGS and real-time PCR was obtained for each type of viral genome (R2 ranged from 0.72 for linear single-stranded (ss) RNA viruses to 0.98 for linear ssDNA viruses).\\n\\nConclusionsAlthough the potential of mNGS technology is very promising, further evaluation studies are urgently needed for its routine clinical use within a reasonable timeframe. The approach described herein is crucial to bring standardization and to ensure the quality of the generated sequences in clinical setting. We provide an easy-to-use single protocol successfully evaluated for the characterization of a broad and representative panel of DNA and RNA respiratory viruses in various types of clinical samples.",
    "published": "10.1186/s12879-018-3446-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/366955",
    "title": "Feasibility of Functional MRI at Ultralow Magnetic Field via Changes in Cerebral Blood Volume",
    "authors": "Buckenmaier, K.; Pedersen, A.; SanGiorgio, P.; Scheffler, K.; Clarke, J.; Inglis, B.",
    "author_corresponding": "Ben  Inglis",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/366955.source.xml",
    "abstract": "We investigate the feasibility of performing functional MRI (fMRI) at ultralow field (ULF) with a Superconducting QUantum Interference Device (SQUID), as used for detecting magnetoencephalography (MEG) signals from the human head. While there is negligible magnetic susceptibility variation to produce blood oxygenation level-dependent (BOLD) contrast at ULF, changes in cerebral blood volume (CBV) may be a sensitive mechanism for fMRI given the five-fold spread in spin-lattice relaxation time (T1) values across the constituents of the human brain. We undertook simulations of functional signal strength for a simplified brain model involving activation of a primary cortical region in a manner consistent with a blocked task experiment. Our simulations involve measured values of T1 at ULF and experimental parameters for the performance of an upgraded ULFMRI scanner. Under ideal experimental conditions we predict a functional signal-to-noise ratio of between 3.1 and 7.1 for an imaging time of 30 minutes, or between 1.5 and 3.5 for a blocked task experiment lasting 7.5 minutes. Our simulations suggest it may be feasible to perform fMRI using a ULFMRI system designed to perform MRI and MEG in situ.",
    "published": "10.1016/j.neuroimage.2018.10.071",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367615",
    "title": "Genetic data and cognitively-defined late-onset Alzheimer’s disease subgroups",
    "authors": "Mukherjee, S.; Mez, J.; Trittschuh, E.; Saykin, A. J.; Gibbons, L. E.; Fardo, D. W.; Wessels, M.; Bauman, J.; Moore, M.; Choi, S.-E.; Gross, A. L.; Rich, J.; Louden, D. K.; Sanders, R. E.; Grabowski, T. J.; Bird, T. D.; McCurry, S. M.; Snitz, B. E.; Kamboh, M. I.; Lopez, O. L.; De Jager, P. L.; Bennett, D. A.; Keene, C. D.; Larson, E. B.; Crane, P. K.",
    "author_corresponding": "Paul K Crane",
    "author_corresponding_institution": "University of Washington",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367615.source.xml",
    "abstract": "Categorizing people with late-onset Alzheimers disease into biologically coherent subgroups is important for personalized medicine. We evaluated data from five studies (total n=4 050, of whom 2 431 had genome-wide single nucleotide polymorphism (SNP) data). We assigned people to cognitively-defined subgroups on the basis of relative performance in memory, executive functioning, visuospatial functioning, and language at the time of Alzheimers disease diagnosis. We compared genotype frequencies for each subgroup to those from cognitively normal elderly controls. We focused on APOE and on SNPs with p<10-5 and odds ratios more extreme than those previously reported for Alzheimers disease (<0.77 or >1.30). There was substantial variation across studies in the proportions of people in each subgroup. In each study, higher proportions of people with isolated substantial relative memory impairment had [&ge;]1 APOE e4 allele than any other subgroup (overall p= 1.5 x 10-27). Across subgroups, there were 33 novel suggestive loci across the genome with p<10-5 and an extreme OR compared to controls, of which none had statistical evidence of heterogeneity and 30 had ORs in the same direction across all datasets. These data support the biological coherence of cognitively-defined subgroups and nominate novel genetic loci.",
    "published": "10.1038/s41380-018-0298-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367094",
    "title": "Interplay between the epigenetic enzyme lysine (K)-specific demethylase 2B and Epstein-Barr virus infection.",
    "authors": "Vargas-Ayala, R. C.; Jay, A.; Hernandez-Vargas, H.; Diederichs, A.; Robitaille, A.; Sirand, C.; Ceraolo, M. G.; Romero, M.; Cros, M. P.; Cuenin, C.; Durand, G.; Le Calvez-Kelm, F.; Mundo, L.; Maroui, M. A.; Leoncini, L.; Manet, E.; Herceg, Z.; Gruffat, H.; Accardi, R.",
    "author_corresponding": "Rosita  Accardi",
    "author_corresponding_institution": "International agency for research on cancer (IARC) Lyon",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367094.source.xml",
    "abstract": "Histone modifier lysine (K)-specific demethylase 2B (KDM2B) plays a role in hematopoietic cells differentiation and its expression appears to be deregulated in certain cancers of hematological and lymphoid origins. We have previously found that KDM2B gene is differentially methylated in cell lines derived from the Epstein-Barr virus (EBV) associated endemic Burkitts lymphomas (eBL) compared to EBV negative sporadic BL cells. However, whether KDM2B plays a role in eBL development has never been previously demonstrated. Oncogenic viruses have been shown to hijack the host cell epigenome to complete their life cycle and to promote the transformation process by perturbing cell chromatin organization. Here we investigated whether EBV would alter KDM2B levels to enable its life cycle and promote B-cells transformation. We show that infection of B-cells with EBV leads to down-regulation of KDM2B levels. We also show that LMP1, one of the main EBV transforming proteins, induces increased DNMT1 recruitment to KDM2B gene and augments its methylation. By altering KDM2B levels and performing chromatin immunoprecipitation in EBV infected B-cells, we were able to show that KDM2B is recruited to the EBV gene promoters and inhibits their expression. Furthermore, forced KDM2B expression in immortalized B-cells led to altered mRNA levels of some differentiation-related genes. Our data show that EBV deregulates KDM2B levels through an epigenetic mechanism and provide evidence for a role of KDM2B in regulating virus and host cell gene expression, warranting further investigations to assess the role of KDM2B in the process of EBV-mediated lymphomagenesis.\\n\\nIMPORTANCE. In Africa, Epstein-Barr virus infection is associated with endemic Burkitt lymphoma, a pediatric cancer. The molecular events leading to its development are poorly understood compared to the sporadic Burkitt lymphoma. In a previous study, by analyzing the DNA methylation changes in endemic compared to sporadic Burkitt lymphomas cell lines, we identified several differential methylated genomic positions in proximity of genes with a potential role in cancer, among them the KDM2B gene. KDM2B encodes a histone H3 demethylase already shown to be involved in some hematological disorders. However, whether KDM2B plays a role in the development of Epstein-Barr virus-mediated lymphoma has never been investigated before. In this study we show that Epstein-Barr virus deregulates KDM2B expression and describe the underlying mechanisms. We also reveal a role of the demethylase in controlling viral and B-cells genes expression, thus highlighting a novel interaction between the virus and the cellular epigenome.",
    "published": "10.1128/JVI.00273-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/364323",
    "title": "Deep Learning Based Tumor Type Classification Using GeneExpression Data",
    "authors": "Lyu, B.; Haque, A.",
    "author_corresponding": "Boyu  Lyu",
    "author_corresponding_institution": "Virginia Tech",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/364323.source.xml",
    "abstract": "Differential analysis occupies the most significant portion of the standard practices of RNA-Seq analysis. However, the conventional method is matching the tumor samples to the normal samples, which are both from the same tumor type. The output using such method would fail in differentiating tumor types because it lacks the knowledge from other tumor types. Pan-Cancer Atlas provides us with abundant information on 33 prevalent tumor types which could be used as prior knowledge to generate tumor-specific biomarkers. In this paper, we embedded the high dimensional RNA-Seq data into 2-D images and used a convolutional neural network to make classification of the 33 tumor types. The final accuracy we got was 95.59%, higher than another paper applying GA/KNN method on the same dataset. Based on the idea of Guided Grad Cam, as to each class, we generated significance heat-map for all the genes. By doing functional analysis on the genes with high intensities in the heat-maps, we validated that these top genes are related to tumor-specific pathways, and some of them have already been used as biomarkers, which proved the effectiveness of our method. As far as we know, we are the first to apply convolutional neural network on Pan-Cancer Atlas for classification, and we are also the first to match the significance of classification with the importance of genes. Our experiment results show that our method has a good performance and could also apply in other genomics data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/367425",
    "title": "A molecular phylogeny of bedbugs elucidates the evolution of host associations and sex-reversal of reproductive trait diversification",
    "authors": "Roth, S.; Balvin, O.; Di Iorio, O.; Siva-Jothy, M. T.; Petr, B.; Calva, O.; Faundez, E. I.; McFadzen, M.; Lehnert, M. P.; Khan, F. A. A.; Naylor, R.; Simov, N.; Morrow, E.; Willassen, E.; Reinhardt, K.",
    "author_corresponding": "Klaus  Reinhardt",
    "author_corresponding_institution": "TU Dresden",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/367425.source.xml",
    "abstract": "All 100+ bedbug species (Cimicidae) are obligate blood-sucking parasites and well-known for their habit of traumatic insemination but the evolutionary trajectory of these characters is unknown. Our new, fossil-dated, molecular phylogeny estimates that ancestral Cimicidae evolved ca. 115MYA as hematophagous specialists on an unidentified host, 50MY before bats, switching to bats and birds thereafter. Humans were independently colonized three times and our phylogeny rejects the idea that the divergence of the two current urban pests (Cimex lectularius and C. hemipterus) 47MYA was associated with the divergence of Homo sapiens and H. erectus (1.6MYA). The females functional reproductive tract is unusually diverse and heterotopic, despite the unusual and strong morphological stasis of the male genitalia. This sex-reversal in genital co-variation is incompatible with current models of genital evolution. The evolutionary trait diversification in cimicids allowed us to uncover fascinating biology and link it to human pre-history and current activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/366880",
    "title": "Polymorphism within the mitochondrial genome of the ctenophore, Pleurobrachia bachei, and its ongoing rapid evolution",
    "authors": "Kohn, A. B.; Moroz, L. L.",
    "author_corresponding": "Leonid L. Moroz",
    "author_corresponding_institution": "University of Florida",
    "date": "2018-07-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/07/11/366880.source.xml",
    "abstract": "The mitochondrial genomes in ctenophores are among the most compact in the animal kingdom with multiple rearrangements and examples of gene loss. Here, by resequencing of the Pleurobrachia bachei mitochondrial genome, we show that the high level of polymorphism (>10%) in Pleurobrachia might contribute to the ongoing fast evolution of ctenophores including the presence of truncated versions of apparently canonical genes such as cox1. Second, the codon interpretations in ctenophores, without robust proteomic data related to mitochondrial genes, is still a challenging issue, which is open for future experimental analyses.",
    "published": "NA",
    "server": "biorxiv"
  }
]