[
  {
    "doi": "10.1101/2020.04.20.050609",
    "title": "Sequence determinants and evolution of splicing in budding yeast and related species",
    "authors": "Schirman, D.; Yakhini, Z.; Dahan, O.; Pilpel, Y.",
    "author_corresponding": "Yitzhak  Pilpel",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.050609.source.xml",
    "abstract": "RNA splicing is a key process in eukaryotic gene expression. Most Intron-containing genes are constitutively spliced, hence efficient splicing of an intron is crucial for efficient gene expression. Here we use a large synthetic oligo library of ~20,000 variants to explore how different intronic sequence features affect splicing efficiency and mRNA expression levels in S. cerevisiae. Using a combinatorial design of synthetic introns we demonstrate how non-consensus splice site sequences affect splicing efficiency in each of the three splice sites. We then show that S. cerevisiae splicing machinery tends to select alternative 3 splice sites downstream of the original site, and we suggest that this tendency created a selective pressure, leading to the avoidance of cryptic splice site motifs near introns 3 ends. We further use natural intronic sequences from other yeast species, whose splicing machineries have diverged to various extents, to show how intron architectures in the various species have been adapted to the organisms splicing machinery. We suggest that the observed tendency for cryptic splicing is a result of a loss of a specific splicing factor, U2AF1. Lastly, we show that synthetic sequences containing two introns give rise to alternative RNA isoforms in S. cerevisiae, exposing intronic features that control and facilitate alternative splicing. Our study reveals novel mechanisms by which introns are shaped in evolution to allow cells to regulate their transcriptome.",
    "published": "10.1371/journal.pgen.1009805",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.050989",
    "title": "Tumor mutation burden signatures and relation to cancer risk in humans: A pan-cancer analysis",
    "authors": "Li, X.; Thirumalai, D.",
    "author_corresponding": "Xin  Li",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.050989.source.xml",
    "abstract": "Cancers, resulting in uncontrolled cell proliferation, are driven by accumulation of somatic mutations. Genome-wide sequencing has produced a catalogue of millions of somatic mutations, which contain the evolutionary history of the cancers. However, the connection between the mutation accumulation and disease development and risks is poorly understood. Here, we analyzed more than 1,200,000 mutations from 5,000 cancer patients with whole-exome sequencing, and discovered two novel signatures for 16 cancer types in The Cancer Genome Atlas (TCGA) database. A strong correlation between Tumor Mutation Burden (TMB) and the Patient Age at Diagnosis (PAD) is observed for cancers with low TMB (mean value less than 3 mutations per million base pairs) but is absent in cancers with high TMB. We also validate this finding using whole-genome sequencing data from more than 2,000 patients for 24 cancer types. Surprisingly, the differences in cancer risk between the sexes are also mainly driven by the disparity in mutation burden. The TMB variations, imprinted at the chromosome level, also reflect accumulation of mutation clusters within small chromosome segments in high TMB cancers. By analyzing the characteristics of mutations based on multi-region sequencing, we found that a combination of TMB and intratumor heterogeneity could a potential biomarker for predicting the patient survival and response to treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.052118",
    "title": "Adherens junction serves to generate cryptic lamellipodia required for collective migration of epithelial cells",
    "authors": "Ozawa, M.; Hiver, S.; Yamamoto, T.; Shibata, T.; Upadhyayula, S.; Mimori-Kiyosue, Y.; Takeichi, M.",
    "author_corresponding": "Masatoshi  Takeichi",
    "author_corresponding_institution": "RIKEN Center for Biosystems Dynamics Research",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.052118.source.xml",
    "abstract": "Collective migration of epithelial cells plays crucial roles in various biological processes such as cancer invasion. In migrating epithelial sheets, leader cells form lamellipodia to advance, and follower cells also form similar motile apparatus at cell-cell boundaries, which are called cryptic lamellipodia (c-lamellipodia). Using adenocarcinoma-derived epithelial cells, we investigated how c-lamellipodia are generated, and found that they sporadically grew from Ecadherin-based adherens junctions (AJs). WAVE and Arp2/3 complexes were localized along the AJs, and silencing them not only interfered with c-lamellipodia formation but also prevented follower cells from trailing the leaders. Disruption of AJs by removing E-catenin resulted in uncontrolled c-lamellipodia growth, and this was brought about by myosin II activation and the resultant contraction of AJ-associated actomyosin cables. Additional observations indicated that c-lamellipodia tended to grow at mechanically weak sites of the junction. We conclude that AJs not only tie cells together but also generate c-lamellipodia by recruiting actin regulators, enabling epithelial cells to undergo ordered collective migration.",
    "published": "10.1083/jcb.202006196",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.051458",
    "title": "Seipin and Nem1 establish discrete ER subdomains to initiate yeast lipid droplet biogenesis",
    "authors": "Choudhary, V.; Atab, O. E.; Mizzon, G.; Prinz, W. A.; Schneiter, R.",
    "author_corresponding": "Roger  Schneiter",
    "author_corresponding_institution": "University of Fribourg, Department of Biology, 1700 Fribourg, Switzerland.",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.051458.source.xml",
    "abstract": "Lipid droplets (LDs) are fat storage organelles that originate from the endoplasmic reticulum (ER). Relatively little is known about how sites of LD formation are selected, and which proteins/lipids are necessary for the process. Here, we show that LDs induced by the yeast triacylglycerol (TAG)-synthases Lro1 and Dga1 are formed at discrete ER subdomains defined by seipin (Fld1), and a regulator of diacylglycerol (DAG) production, Nem1. Fld1 and Nem1 colocalize to ER-LD contact sites. We find that Fld1 and Nem1 localize to ER subdomains independently of each other and of LDs, but both are required for the subdomains to recruit the TAG synthases and additional LD biogeneiss factors: Yft2, Pex30, Pet10, and Erg6. These subdomains become enriched in DAG. We conclude that Fld1 and Nem1 are both necessary to recruit proteins to ER subdomains where LD biogenesis occurs.",
    "published": "10.1083/jcb.201910177",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.051094",
    "title": "Mechanical and signaling mechanisms that guide pre-implantation embryo movement.",
    "authors": "Flores, D.; Madhavan, M.; Wright, S.; Arora, R.",
    "author_corresponding": "Ripla  Arora",
    "author_corresponding_institution": "Michigan State University",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.051094.source.xml",
    "abstract": "How a mammalian embryo determines and arrives at its site of attachment is a mystery that has puzzled researchers for decades. Additionally, in multiparous species, embryos face a unique challenge of achieving adequate spacing to avoid competition for maternal resources. Using our enhanced confocal imaging and 3D image reconstruction technology, we evaluate murine embryo location in the uterus along the longitudinal oviductal-cervical axis. Our analysis reveals three distinct pre-implantation stages: a) Embryo entry; b) Unidirectional movement of embryo clusters; and c) Bidirectional scattering and spacing of embryos. We show that unidirectional movement of embryo clusters is facilitated by a mechanical stimulus of the embryo as a physical object and is regulated by adrenergic uterine smooth muscle contractions. Embryo scattering, on the other hand, relies on embryo-uterine communication reliant on the LPAR3 signaling pathway and is independent of adrenergic muscle contractions. We propose that the presence of embryo clusters in the uterine horn provides an opportunity for the uterus to sense and count the embryos, followed by scattering and spacing these embryos along the given length of the horn. Thus, uterine implantation sites in mice are neither random nor predetermined but are guided by the number of embryos entering the uterine lumen. These studies have implications for understanding how embryo-uterine communication is key to determining an optimal implantation site, which is necessary for the success of a pregnancy.\n\nSignificance StatementIn mammals that carry multiple offspring in one gestation, embryos seemingly acquire even embryo spacing. Such even distribution would imply a guided interaction between the mother and the fetus very early on in pregnancy to allow favorable pregnancy outcomes. Thus, it is essential to understand quantitatively if and when such a uniform distribution of embryos is established. Further, uncovering the physical and biological mechanisms that allow for such equal distribution of embryos, will improve our understanding of early pregnancy events and provide for novel targets for improving pregnancy success in case of infertility and artificial reproductive technologies as well as to develop non-hormonal therapies for contraception.",
    "published": "10.1242/dev.193490",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.051979",
    "title": "Ligand Gaussian accelerated molecular dynamics (LiGaMD): Characterization of ligand binding thermodynamics and kinetics",
    "authors": "Miao, Y.; Bhattarai, A.; Wang, J.",
    "author_corresponding": "Yinglong  Miao",
    "author_corresponding_institution": "University of Kansas",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.051979.source.xml",
    "abstract": "Calculations of ligand binding free energies and kinetic rates are important for drug design. However, such tasks have proven challenging in computational chemistry and biophysics. To address this challenge, we have developed a new computational method \"LiGaMD\", which selectively boosts the ligand non-bonded interaction potential energy based on the Gaussian accelerated molecular dynamics (GaMD) enhanced sampling technique. Another boost potential could be applied to the remaining potential energy of the entire system in a dual-boost algorithm (LiGaMD_Dual) to facilitate ligand binding. LiGaMD has been demonstrated on host-guest and protein-ligand binding model systems. Repetitive guest binding and unbinding in the {beta}-cyclodextrin host were observed in hundreds-of-nanosecond LiGaMD simulations. The calculated binding free energies of guest molecules with sufficient sampling agreed excellently with experimental data (< 1.0 kcal/mol error). In comparison with previous microsecond-timescale conventional molecular dynamics simulations, accelerations of ligand kinetic rate constants in LiGaMD simulations were properly estimated using Kramers rate theory. Furthermore, LiGaMD allowed us to capture repetitive dissociation and binding of the benzamidine inhibitor in trypsin within 1 s simulations. The calculated ligand binding free energy and kinetic rate constants compared well with the experimental data. In summary, LiGaMD provides a promising approach for characterizing ligand binding thermodynamics and kinetics simultaneously, which is expected to facilitate computer-aided drug design.",
    "published": "10.1021/acs.jctc.0c00395",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.048470",
    "title": "Affinity proteomic dissection of the human nuclear cap-binding-complex interactome",
    "authors": "Dou, Y.; Kalmykova, S.; Pashkova, M.; Oghbaie, M.; Jiang, H.; Molloy, K. R.; Chait, B. T.; Rout, M. P.; Fenyo, D.; Jensen, T. H.; Altukhov, I.; LaCava, J.",
    "author_corresponding": "John  LaCava",
    "author_corresponding_institution": "Laboratory of Cellular and Structural Biology, The Rockefeller University, New York, US; European Research Institute for the Biology of Ageing, University Medic",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.048470.source.xml",
    "abstract": "A 5, 7-methylguanosine cap is a quintessential feature of RNA polymerase II-transcribed RNAs, and a textbook aspect of co-transcriptional RNA processing. The cap is bound by the cap-binding complex (CBC), canonically consisting of nuclear cap-binding proteins 1 and 2 (NCBP1/2). The CBC has come under renewed investigative interest in recent years due to its participation in RNA-fate decisions via interactions with RNA productive factors as well as with adapters of the degradative RNA exosome - including the proteins SRRT (a.k.a. ARS2) and ZC3H18, and macromolecular assemblies such as the nuclear exosome targeting (NEXT) complex and the poly(A) exosome targeting (PAXT) connection. A novel cap-binding protein, NCBP3, was recently proposed to form an alternative, non-canonical CBC together with NCBP1, and to interact with the canonical CBC along with the protein SRRT. The theme of post-transcriptional RNA fate, and how it relates to co-transcriptional ribonucleoprotein assembly is abundant with complicated, ambiguous, and likely incomplete models. In an effort to clarify the compositions of NCBP1-, 2-, and 3-related macromolecular assemblies, including their intersections and differences, we have applied an affinity capture-based interactome screening approach, where the experimental design and data processing have been modified and updated to identify interactome differences between targets under a range of experimental conditions, in the context of label-free quantitative mass spectrometry. This study generated a comprehensive view of NCBP-protein interactions in the ribonucleoprotein context and demonstrates the potential of our approach to benefit the interpretation of complex biological pathways.",
    "published": "10.1093/nar/gkaa743",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.052068",
    "title": "ViralMSA: Massively scalable reference-guided multiple sequence alignment of viral genomes",
    "authors": "Moshiri, N.",
    "author_corresponding": "Niema  Moshiri",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.052068.source.xml",
    "abstract": "Motivation In molecular epidemiology, the identification of clusters of transmissions typically requires the alignment of viral genomic sequence data. However, existing methods of multiple sequence alignment scale poorly with respect to the number of sequences.Results ViralMSA is a user-friendly reference-guided multiple sequence alignment tool that leverages the algorithmic techniques of read mappers to enable the multiple sequence alignment of ultra-large viral genome datasets. It scales linearly with the number of sequences, and it is able to align tens of thousands of full viral genomes in seconds.Availability ViralMSA is freely available at https://github.com/niemasd/ViralMSA as an open-source software project.Contact a1moshir{at}ucsd.eduCompeting Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1093/bioinformatics/btaa743",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.052068",
    "title": "ViralMSA: Massively scalable reference-guided multiple sequence alignment of viral genomes",
    "authors": "Moshiri, N.",
    "author_corresponding": "Niema  Moshiri",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2020-04-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.052068.source.xml",
    "abstract": "Motivation In molecular epidemiology, the identification of clusters of transmissions typically requires the alignment of viral genomic sequence data. However, existing methods of multiple sequence alignment scale poorly with respect to the number of sequences.Results ViralMSA is a user-friendly reference-guided multiple sequence alignment tool that leverages the algorithmic techniques of read mappers to enable the multiple sequence alignment of ultra-large viral genome datasets. It scales linearly with the number of sequences, and it is able to align tens of thousands of full viral genomes in seconds.Availability ViralMSA is freely available at https://github.com/niemasd/ViralMSA as an open-source software project.Contact a1moshir{at}ucsd.eduCompeting Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1093/bioinformatics/btaa743",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.051763",
    "title": "Structure-guided point mutations on FusionRed produce a brighter red fluorescent protein",
    "authors": "Mukherjee, S.; Hung, S.; Douglas, N.; Manna, P.; Thomas, C. D.; Ekrem, A.; Palmer, A. E.; Jimenez, R.",
    "author_corresponding": "Ralph  Jimenez",
    "author_corresponding_institution": "JILA- NIST/ University of Colorado at Boulder",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.051763.source.xml",
    "abstract": "The development of fluorescent proteins (FPs) has revolutionized biological imaging. FusionRed, a monomeric red FP (RFP), is known for its low cytotoxicity and appropriate localization of target fusion proteins in mammalian cells but is limited in application by low fluorescence brightness. We report a brighter variant of FusionRed, FusionRed-MQV, which exhibits an extended fluorescence lifetime (2.8 ns), enhanced quantum yield (0.53), higher extinction coefficient (~140,000 M-1cm-1), increased radiative rate constant and reduced non-radiative rate constant with respect to its precursor. The properties of FusionRed-MQV derive from three mutations - M42Q, C159V and the previously identified L175M. A structure-guided approach was used to identify and mutate candidate residues around the phenol and the acylimine ends of the chromophore. The C159V mutation was identified via lifetime-based flow cytometry screening of a library in which multiple residues adjacent to the phenol end of the chromophore were mutated. The M42Q mutation is located near the acylimine end of the chromophore and was discovered using site-directed mutagenesis guided by x-ray crystal structures. FusionRed-MQV exhibits 3.4-fold higher molecular brightness and a 5-fold increase in the cellular brightness in HeLa cells (based on FACS) compared to FusionRed. It also retains the low cytotoxicity and high-fidelity localization of FusionRed, as demonstrated through assays in mammalian cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.051664",
    "title": "The cationic amino acid exporter Slc7a7 is vital for and induced in tissue macrophages with sustained efferocytic activity",
    "authors": "Demy, D. L.; Carrere, M.; Noche, R.; Tauzin, M.; Le Bris, M.; Baek, C.; Yousfi, M.; Leshchiner, I.; Goessling, W.; Herbomel, P.",
    "author_corresponding": "Philippe  Herbomel",
    "author_corresponding_institution": "Department of Developmental & Stem Cell Biology, Institut Pasteur, Paris, France",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.051664.source.xml",
    "abstract": "Most tissues harbor a substantial population of resident macrophages. It is not quite known yet how their quite diverse phenotypes are shaped by the functions that they assume in each tissue. In this study, we elucidate a functional link between the Slc7a7 cationic amino acid transporter and tissue macrophages. We had identified a mutant zebrafish devoid of microglia due to a mutation in the slc7a7 gene. We found that in Slc7a7 deficient larvae, macrophages do enter the retina and brain to become microglia, but then die during the developmental wave of neuronal apoptosis, which triggers intense efferocytic work from them. A similar macrophage demise occurs at other tissues and stages whereby macrophages have to engulf many cell corpses, be it due to developmental or experimentally triggered cell death. We found that slc7a7 is by far the main cationic amino acid transporter gene expressed in macrophages of wild type zebrafish larvae, and that its expression is induced in tissue macrophages within 1-2 hrs upon efferocytosis. Our data altogether indicate that a high level of Slc7a7 is vital not only for microglia but also for any steadily efferocytic tissue macrophages, and that slc7a7 gene induction is one of the adaptive responses that allow them to cope with the catabolism of numerous dead cells without compromising their own viability.",
    "published": "10.1242/jcs.249037",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.17.045849",
    "title": "Identifying Novel Drug and Vaccine Molecules of Vibrio parahaemolyticus by Subtractive Proteomics and Vaccinomics Approach",
    "authors": "Hasan, M.; Azim, K. F.; Imran, A. S.; Chowdhury, I. M.; Urme, S. R. A.; Parvez, M. S. A.; Khan, M. T.; Uddin, M. B.; Ahmed, S. S. U.",
    "author_corresponding": "Md Bashir  Uddin",
    "author_corresponding_institution": "Sylhet Agricultural University",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.17.045849.source.xml",
    "abstract": "Multidrug-resistant Vibrio parahaemolyticus has become a significant threat to human health as well as aquaculture, prioritizing the development of effective drug and vaccine candidates. Hence, the study was designed to identify novel therapeutics using a comprehensive genome-based analysis of V. parahaemolyticus. From V. parahaemolyticus proteome, a total of 4822 proteins were investigated in order to find out effective drug and vaccine targets. A range of diverse subtractive proteomics approaches - namely, identification of human non-homologous and pathogen-specific essential proteins, druggability and  anti-target analysis, prediction of subcellular localization, human microbiome non-homology screening, analysis of virulence factors, protein-protein interactions studies. Among 16 novel cytoplasmic proteins,  VIBPA Type II secretion system protein L and  VIBPA Putative fimbrial protein Z were allowed to molecular docking with 350 human metabolites, which revealed that Eliglustat, Simvastatin and Hydroxocobalamin were the top drug molecules considering free binding energy. On the contrary,  Sensor histidine protein kinase UhpB and  Flagellar hook-associated protein of 25 novel membrane proteins were subjected to T and B cell epitope prediction, antigenicity testing, transmembrane topology screening, allergenicity and toxicity assessment, population coverage analysis and molecular docking were adopted to generate the most immunogenic epitopes. Three subunit vaccines were constructed by the combination of highly antigenic epitopes along with suitable adjuvant, PADRE sequence and linkers. The designed vaccine constructs (V1, V2, V3) were analyzed by their physiochemical properties and molecular docking with MHC molecules that suggested the superiority of construct V1. Besides, the binding affinity of human TLR1/2 heterodimer and construct V1 was also biologically significant. The vaccine-receptor complex exhibited deformability at a minimum level that also strengthened our prediction. The optimized codons of the designed construct was cloned into pET28a(+) vector of E. coli strain K12. However, the predicted drug molecules and vaccine constructs could be further studied to combat V. parahaemolyticus associated infections.",
    "published": "10.1371/journal.pone.0237181",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.052191",
    "title": "Leveraging immonium ions for identifying and targeting acyl-lysine modifications in proteomic datasets",
    "authors": "Muroski, J. M.; Fu, J. Y.; Nguyen, H. H.; Ogorzalek Loo, R. R.; Loo, J. A.",
    "author_corresponding": "Joseph A. Loo",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.052191.source.xml",
    "abstract": "Acyl modifications vary greatly in terms of elemental composition and site of protein modification. Developing methods to identify these modifications more confidently can help assess the scope of these modifications in large proteomic datasets. Herein we analyze the utility of acyl-lysine immonium ions for identifying the modifications in proteomic datasets. We demonstrate that the cyclized immonium ion is a strong indicator of acyl-lysine presence when its rank or relative abundance compared to other ions within a spectrum is considered. Utilizing a stepped collision energy method in a shotgun experiment highlights the immonium ion strongly. Implementing an analysis that accounted for features within each MS2 spectra, this method allows peptides with short chain acyl-lysine modifications to be clearly identified in complex lysates. Immonium ions can also be used to validate novel acyl-modifications; in this study we report the first examples of 3-hydroxylpimelyl-lysine modification and validate them using immonium ions. Overall these results solidify the use of the immonium ion as a marker for acyl-lysine modifications in complex proteomic datasets.\n\nStatement of SignificanceAcyl-lysine modifications come in a variety of elemental compositions. There is increasing evidence that these modifications can have a functional effect on protein and are present in proteomes across all domains of life. Here we describe a new method that can allow for more confident identification of acyl modifications in proteomes by utilizing the immonium ion of these modifications. Our utilization of these ions allows for more comprehensive insight into the role of acyl modifications at the systems level.",
    "published": "10.1002/pmic.202000111",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.051383",
    "title": "Flow cytometric analysis and purification of airway epithelial cell subsets",
    "authors": "Bonser, L. R.; Koh, K. D.; Johansson, K.; Choksi, S. P.; Cheng, D.; Liu, L.; Sun, D. I.; Zlock, L. T.; Eckalbar, W. L.; Finkbeiner, W. E.; Erle, D. J.",
    "author_corresponding": "David J Erle",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.051383.source.xml",
    "abstract": "The human airway epithelium is essential in homeostasis, and epithelial dysfunction contributes to chronic airway disease. Development of flow cytometric methods to characterize subsets of airway epithelial cells will enable further dissection of airway epithelial biology. Leveraging single cell RNA-sequencing (scRNA-seq) data in combination with known cell type-specific markers, we developed panels of antibodies to characterize and isolate the major airway epithelial subsets (basal, ciliated, and secretory cells) from human bronchial epithelial cell cultures. We also identified molecularly distinct subpopulations of secretory cells and demonstrated cell subset-specific expression of low abundance transcripts and micro-RNAs that are challenging to analyze with current scRNA-seq methods. These new tools will be valuable for analyzing and separating airway epithelial subsets and interrogating airway epithelial biology.",
    "published": "10.1165/rcmb.2020-0149MA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.049742",
    "title": "PyRice: a Python package for querying Oryza Sativa functional databases",
    "authors": "DO, Q. H.; Bich, H. H.; Larmande, P.",
    "author_corresponding": "Pierre  Larmande",
    "author_corresponding_institution": "DIADE, Univ Montpellier, IRD, Montpellier, France",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.049742.source.xml",
    "abstract": "SummaryCurrently, gene information available for Oryza sativa species is located in various online heterogeneous data sources. Moreover, methods of access are also diverse, mostly web-based and sometimes query APIs, which might not always be straightforward for domain experts. The challenge is to collect information quickly from these applications and combine it logically, to facilitate scientific research. We developed a Python package named PyRice, a unified programming API to access all supported databases at the same time with consistent output. PyRice design is modular and implements a smart query system which fits the computing resources to optimize the query speed. As a result, PyRice is easy to use and produces intuitive results.\n\nAvailability and implementationhttps://github.com/SouthGreenPlatform/PyRice\n\nDocumentationhttps://pyrice.readthedocs.io\n\nContactpierre.larmande@ird.fr\n\nLicence informationMIT\n\nSupplementary informationSupplementary data are available online.",
    "published": "10.1093/bioinformatics/btaa694",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.049742",
    "title": "PyRice: a Python package for querying Oryza Sativa functional databases",
    "authors": "DO, Q. H.; Bich, H. H.; Larmande, P.",
    "author_corresponding": "Pierre  Larmande",
    "author_corresponding_institution": "DIADE, Univ Montpellier, IRD, Montpellier, France",
    "date": "2020-04-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.049742.source.xml",
    "abstract": "SummaryCurrently, gene information available for Oryza sativa species is located in various online heterogeneous data sources. Moreover, methods of access are also diverse, mostly web-based and sometimes query APIs, which might not always be straightforward for domain experts. The challenge is to collect information quickly from these applications and combine it logically, to facilitate scientific research. We developed a Python package named PyRice, a unified programming API to access all supported databases at the same time with consistent output. PyRice design is modular and implements a smart query system which fits the computing resources to optimize the query speed. As a result, PyRice is easy to use and produces intuitive results.\n\nAvailability and implementationhttps://github.com/SouthGreenPlatform/PyRice\n\nDocumentationhttps://pyrice.readthedocs.io\n\nContactpierre.larmande@ird.fr\n\nLicence informationMIT\n\nSupplementary informationSupplementary data are available online.",
    "published": "10.1093/bioinformatics/btaa694",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.051771",
    "title": "Clearing-induced tissue shrinkage: Novel observation of a thickness size effect.",
    "authors": "Vulders, R. C. M.; van Hoogenhuizen, R. C.; van der Giessen, E.; van der Zaag, P. J.",
    "author_corresponding": "P. J. van der Zaag",
    "author_corresponding_institution": "Philips Research",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.051771.source.xml",
    "abstract": "The use of clearing agents has provided new insights in various fields of medical research (developmental biology, neurology) by enabling examination of tissue architecture in 3D. One of the challenges is that clearing agents induce tissue shrinkage and the shrinkage rates reported in the literature are incoherent. Here, we report that the shrinkage for a widely-used clearing agent decreases significantly with increasing sample size, and report an analytical description.",
    "published": "10.1371/journal.pone.0261417",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.051722",
    "title": "Melanocyte differentiation and epidermal pigmentation is regulated by polarity proteins",
    "authors": "Knapp, S. K.; Iden, S.",
    "author_corresponding": "Sandra  Iden",
    "author_corresponding_institution": "Saarland University, Cell & Developmental Biology",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.051722.source.xml",
    "abstract": "Pigmentation serves various purposes such as protection, camouflage, or attraction. In the skin epidermis, melanocytes react to certain environmental signals with melanin production and release, thereby ensuring photo-protection. For this, melanocytes acquire a highly polarized and dendritic architecture that facilitates interactions with surrounding keratinocytes and melanin transfer. How the morphology and function of these neural crest-derived cells is regulated remains poorly understood. Here, using mouse genetics and primary cell cultures, we show that conserved proteins of the mammalian Par3-aPKC polarity complex are required for epidermal pigmentation. Melanocyte-specific deletion of Par3 in mice caused skin hypopigmentation, reduced expression of components of the melanin synthesis pathway, and altered dendritic morphology. Mechanistically, Par3 was necessary downstream of -melanocyte stimulating hormone (-MSH) to elicit melanin production. Strikingly, pharmacologic activation of MITF using a salt-inducible kinase inhibitor was sufficient to restore melanocyte differentiation and skin pigmentation in the absence of Par3. This data reveals a central role of polarity proteins in transmitting external pigment-inducing signals through the -MSH/Mc1R/MITF  tanning pathway, exposing unexpected links between polarity signaling and melanogenesis with new insights for pigment cell biology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.051599",
    "title": "Model-driven experimental design identifies counter-acting feedback regulation in the osmotic stress response of yeast",
    "authors": "Suzuki, S. K.; Errede, B.; Dohlman, H. G.; Elston, T. C.",
    "author_corresponding": "Timothy C Elston",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.051599.source.xml",
    "abstract": "Cells rely on mitogen-activated protein kinases (MAPKs) to survive environmental stress. In yeast, activation of the MAPK Hog1 is known to mediate the response to high osmotic conditions. Recent studies of Hog1 revealed that its temporal activity is subject to both negative and positive feedback regulation, yet the mechanisms of feedback remain unclear. By designing mathematical models of increasing complexity for the Hog1 MAPK cascade, we identified pathway circuitry sufficient to capture Hog1 dynamics observed in vivo. We used these models to optimize experimental designs for distinguishing potential feedback loops. Performing experiments based on these models revealed mutual inhibition between Hog1 and its phosphatases as the likely positive feedback mechanism underlying switch-like, dose-dependent MAPK activation. Importantly, our findings reveal a new signaling function for MAPK phosphatases. More broadly, they demonstrate the value using mathematical models to infer targets of feedback regulation in signaling pathways.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.051623",
    "title": "Combined Proteomic and Genetic Interaction Mapping Reveals New RAS Effector Pathways and Susceptibilities",
    "authors": "Kelly, M. R.; Kostyrko, K.; Han, K.; Mooney, N.; Jeng, E. E.; Abbott, K. L.; Gwinn, D. M.; Sweet-Cordero, E. A.; Bassik, M. C.; Jackson, P. K.",
    "author_corresponding": "Peter K Jackson",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.051623.source.xml",
    "abstract": "Activating mutations in RAS GTPases drive one fifth of cancers, but poor understanding of many RAS effectors and regulators, and of the roles of their different paralogs, continues to impede drug development. We developed a multi-stage discovery and screening process to understand RAS function and identify RAS-related susceptibilities in lung adenocarcinoma. Using affinity purification mass spectrometry (AP/MS), we generated a protein-protein interaction map of the RAS pathway containing thousands of interactions. From this network we constructed a CRISPR dual knockout library targeting 119 RAS-related genes that we screened for genetic interactions (GIs). We found important new effectors of RAS-driven cellular functions, RADIL and the GEF RIN1, and over 250 synthetic lethal GIs, including a potent KRAS-dependent interaction between RAP1GDS1 and RHOA. Many GIs link specific paralogs within and between gene families. These findings illustrate the power of the multiomic approach to identify synthetic lethal combinations for hitherto undruggable cancers.\n\nSTATEMENT OF SIGNIFICANCEWe present a thorough survey of protein-protein and genetic interactions in the Ras pathway. These interactions suggested new discoveries that we validate here, and demonstrate important new paralog specificities and redundancies. By comparing synthetic lethal interactions across KRAS-dependent and -independent tumors, we identify new combination therapy targets against Ras-driven cancers.",
    "published": "10.1158/2159-8290.CD-19-1274",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.050955",
    "title": "Grapevine pruning time affects natural wound colonization by wood-invading fungi",
    "authors": "Martinez-Diz, M. d. P.; Eichmeier, A.; Spetik, M.; Bujanda, R.; Diaz-Fernandez, A.; Diaz-Losada, E.; Gramaje, D.",
    "author_corresponding": "David  Gramaje",
    "author_corresponding_institution": "Instituto de Ciencias de la Vid y del Vino (ICVV), Consejo Superior de Investigaciones Cientificas - Universidad de la Rioja - Gobierno de La Rioja, Ctra. LO-20",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.050955.source.xml",
    "abstract": "Grapevine pruning wounds made during the dormant season are a port of entry of wood-invading fungi. Timing of pruning may affect the wound susceptibility to these fungi, such as those associated with grapevine trunk diseases (GTDs). This study aimed to determine the effect of pruning time on natural fungal infection in six vineyards in Galicia, Spain, belonging to three Denominations of Origin (D.O) over two growing seasons. Pruning wounds were left unprotected physically and chemically during two periods of three months each, from November to February and from February to May. The diversity and composition of the fungal microbiome that colonized the pruning wounds was identified by ITS2 high-throughput amplicon sequencing (HTAS). A broad range of fungi was able to colonize grapevine pruning wounds at both infection periods. Fungal microbiome composition did not shift as year of sampling. Fungal communities were affected in their diversity and composition by the D.O., whereas the spatial variation (i.e. vineyard within each region) was low. Pruned canes harboured a core community of fungal species, which appeared to be independent of the infection period. Accumulated rainfall over 8 and 11 weeks after pruning positively correlated with the total fungal microbiome and in particular with the GTD fungal genus Diaporthe abundances. A strong seasonal effect on GTD fungal infection was detected for most genera, with higher percentages of abundance detected after pruning in February (winter) as compared with that of pruning in November (mid-autumn). In light of the GTD colonization results and given the environmental conditions and the geographical location of this study, early pruning is recommended to reduce the infections caused by GTD fungi during the pruning season in Galicia.",
    "published": "10.1016/j.funeco.2020.100994",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.051839",
    "title": "Pairs of amino acids at the P- and A-sites of the ribosome predictably and causally modulate translation-elongation rates",
    "authors": "Ahmed, N.; Friedrich, U. A.; Sormanni, P.; Ciryam, P.; Bukau, B.; Kramer, G.; O'Brien, E. P.",
    "author_corresponding": "Edward P O'Brien",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.051839.source.xml",
    "abstract": "Variation in translation-elongation kinetics along a transcripts coding sequence plays an important role in the maintenance of cellular protein homeostasis by regulating co-translational protein folding, localization, and maturation. Translation-elongation speed is influenced by molecular factors within mRNA and protein sequences. For example, the presence of proline in the ribosomes P- or A-site slows down translation, but the effect of other pairs of amino acids, in the context of all 400 possible pairs, has not been characterized. Here, we study Saccharomyces cerevisiae using a combination of bioinformatics, mutational experiments, and evolutionary analyses, and show that many different pairs of amino acids and their associated tRNA molecules predictably and causally encode translation rate information when these pairs are present in the A- and P-sites of the ribosome independent of other factors known to influence translation speed including mRNA structure, wobble base pairing, tripeptide motifs, positively charged upstream nascent chain residues, and cognate tRNA concentration. The fast-translating pairs of amino acids that we identify are enriched four-fold relative to the slow-translating pairs across Saccharomyces cerevisiaes proteome, while the slow-translating pairs are enriched downstream of domain boundaries. Thus, the chemical identity of amino acid pairs contributes to variability in translation rates, elongation kinetics are causally encoded in the primary structure of proteins, and signatures of evolutionary selection indicate their potential role in co-translational processes.",
    "published": "10.1016/j.jmb.2020.10.030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.051540",
    "title": "Lathosterol oxidase (sterol C5-desaturase) deletion confers resistance to amphotericin B and sensitivity to acidic stress in Leishmania major",
    "authors": "Ning, Y.; Frankfater, C.; Hsu, F.-F.; Soares, R.; Cardoso, C.; Nogueira, P.; Lander, N.; Docampo, R.; Zhang, K.",
    "author_corresponding": "Kai  Zhang",
    "author_corresponding_institution": "Texas Tech University",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.051540.source.xml",
    "abstract": "Lathosterol oxidase (LSO) catalyzes the formation of C5-C6 double bond in the synthesis of various types of sterols in mammals, fungi, plants and protozoa. In Leishmania parasites, mutations in LSO or other sterol biosynthetic genes are associated with amphotericin B resistance. To investigate the biological roles of sterol C5-C6 desaturation, we generated a LSO-null mutant line (lso-) in Leishmania major, the causative agent for cutaneous leishmaniasis. Lso- parasites lacked the ergostane-based sterols commonly found in wild type L. major and instead accumulated equivalent sterol species without the C5-C6 double bond. These mutant parasites were replicative in culture and displayed heightened resistance to amphotericin B. However, they survived poorly after reaching the maximal density and were highly vulnerable to the membrane-disrupting detergent Triton X-100. In addition, lso- mutants showed defects in regulating intracellular pH and were hypersensitive to acidic conditions. They also had potential alteration in the carbohydrate composition of lipophosphoglycan, a membrane-bound virulence factor in Leishmania. All these defects in lso- were corrected upon the restoration of LSO expression. Together, these findings suggest that the C5-C6 double bond is vital for the structure of sterol core, and while the loss of LSO can lead to amphotericin B resistance, it also makes Leishmania parasites vulnerable to biologically relevant stress.\n\nIMPORTANCESterols are essential membrane components in eukaryotes and sterol synthesis inhibitors can have potent effects against pathogenic fungi and trypanosomatids. Understanding the roles of sterols will facilitate the development of new drugs and counter drug resistance. Lathosterol oxidase (aka sterol C5-desaturase) is required for the formation of C5-C6 double bond in the sterol core structure in mammals, fungi, protozoans, plants and algae. Functions of this C5-C6 double bond are not well understood. In this study, we generated and characterized a lathosterol oxidase-null mutant in Leishmania major. Our data suggest that the C5-C6 double bond is vital for the structure and membrane-stabilizing functions of leishmanial sterols. In addition, our results imply that while mutations in lathosterol oxidase can confer resistance to amphotericin B, an important antifungal and antiprotozoal agent, the alteration in sterol structure leads to significant defects in stress response that could be exploited for drug development.",
    "published": "10.1128/msphere.00380-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.050013",
    "title": "The effects of temporal continuities of grasslands on the diversity and species composition of plants",
    "authors": "Taiki, I.; Yaida, Y. A.; Uehara, Y.; Katsuhara, K. R.; Kawai, J.; Takashima, K.; Ushimaru, A.; Kenta, T.",
    "author_corresponding": "INOUE  Taiki",
    "author_corresponding_institution": "University of Tsukuba Mountain Science Center",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.21.050013.source.xml",
    "abstract": "Semi-natural grasslands are ecosystems rich in biodiversity. However, their decline has been reported worldwide, and identification of grasslands with high conservation priority is urgently required. Recently, an increasing number of studies have reported that past vegetation history affects current biological communities. To evaluate whether the temporal continuity of grasslands promotes biodiversity, and thus can be an indicator of conservation priority, we studied vascular plant communities in old (160- 1000s years) and new (52-70 years after deforestation) grasslands, as well as in forests, of Sugadaira Highland in central Japan. The number of plant species was highest in old grasslands, followed by new grasslands and forests. This pattern was much clearer in the number of grassland-dependent native and grassland-dependent endangered species, indicating the role of old grasslands as refugia for those species. The species composition differed between old and new grasslands. New grasslands had species compositions in between those of old grasslands and forests, suggesting that the plant community in new grasslands retains the influence of past forestation for more than 52 years after deforestation. Eleven indicator species were detected in old grasslands, but none in new grasslands, suggesting the uniqueness of the plant community in old grasslands. We conclude that the temporal continuity of grasslands increases plant diversity and can be an indicator of grasslands with high conservation priority.",
    "published": "10.1111/1440-1703.12169",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.050278",
    "title": "Effects of species traits and abiotic factors during the stages of plant invasions",
    "authors": "Vedder, D.; Leidinger, L.; Sarmento Cabral, J.",
    "author_corresponding": "Ludwig  Leidinger",
    "author_corresponding_institution": "Center for Computational and Theoretical Biology, University of Wuerzburg",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.050278.source.xml",
    "abstract": "O_LIThe success of species invasions depends on multiple factors acting over the four invasion stages transport, colonisation, establishment, and landscape spread. Each of these stages is influenced simultaneously by particular species traits and abiotic factors. While the importance of many of these determinants has already been investigated in relative isolation, they are rarely studied in combination and even then mostly ignore the final phase, i.e., landscape spread.\nC_LIO_LIHere we address this shortcoming by exploring the effect of both species traits and abiotic factors on the success of invasions using an individual-based mechanistic model, and relate those factors to the stages of invasion. This approach enables us to explicitly control abiotic factors (temperature as surrogate for productivity, disturbance and propagule pressure) as well as to monitor whole-community trait distributions of environmental adaptation, mass and dispersal abilities. We simulated introductions of plant individuals to an oceanic island to assess which abiotic factors and species traits contribute to invasion success.\nC_LIO_LIWe found that the most influential factors were higher propagule pressure and a particular set of traits. This invasion trait syndrome was characterized by a relative similarity in functional traits of invasive species to natives, while invasives had on average higher environmental tolerances, higher body mass and increased dispersal abilities, i.e., were more generalist and dispersive.\nC_LIO_LIOur results highlight the importance in management practice of reducing the import of alien species, especially from similar habitats.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.052324",
    "title": "Downregulation of a Type III Secretion System under Reducing Conditions in Bordetella pertussis",
    "authors": "Goto, M.; Hanawa, T.; Abe, A.; Kuwae, A.",
    "author_corresponding": "Asaomi  Kuwae",
    "author_corresponding_institution": "Kitasato University",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.052324.source.xml",
    "abstract": "Bordetella pertussis uses a type III secretion system (T3SS) to inject virulence proteins into host cells. Although the B. pertussis T3SS was presumed to be involved in host colonization, the efficient secretion of type III secreted proteins from B. pertussis has not been observed. To investigate the roles of type III secreted proteins during infection, we attempted to optimize culture conditions for the production and secretion of a type III secreted protein, BteA, in B. pertussis. We observed that B. pertussis efficiently secretes BteA in ascorbic acid-depleted (AsA-) medium. When L2 cells, a rat lung epithelial cell line, were infected with B. pertussis cultured in the AsA- medium, BteA-dependent cytotoxicity was observed. We also performed an immunofluorescence assay of L2 cells infected with B. pertussis. The clear fluorescence signals of Bsp22, a needle structure of T3SS, were detected on the bacterial surface of B. pertussis cultured in the AsA- medium. Since ascorbic acid is known as a reducing agent, we cultured B. pertussis in liquid medium containing other reducing agents such as 2-mercaptoethanol and dithioerythritol. Under these reducing conditions, the production of type III secreted proteins was repressed. These results suggest that in B. pertussis, the production and secretion of type III secreted proteins are downregulated under reducing conditions.\n\nIMPORTANCEThe type III secretion system (T3SS) of Bordetella pertussis forms a needle-like structure that protrudes from the bacterial cell surface. B. pertussis uses T3SS to translocate virulence proteins called effectors into host cells. The culture conditions for effector production in B. pertussis have not been investigated. We attempted to optimize culture medium compositions for producing and secreting type III secreted proteins. We found that B. pertussis secretes type III secreted proteins in reducing agent-deprived liquid medium, and that BteA-secreting B. pertussis provokes cytotoxicity against cultured mammalian cells. These results suggest that redox signaling is involved in the regulation of B. pertussis T3SS.",
    "published": "10.1128/JB.00400-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.052142",
    "title": "Antibiotics may influence gut microbiome signaling to the brain in preterm neonates",
    "authors": "Russell, J. T.; Ruoss, J. L.; de la Cruz, D.; Li, N.; Bazacliu, C.; Patton, L.; Lobean McKinley, K.; Garrett, T. J.; Polin, R. A.; Triplett, E. W.; Neu, J.",
    "author_corresponding": "Eric W. Triplett",
    "author_corresponding_institution": "University of Florida",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.052142.source.xml",
    "abstract": "Antibiotic use in neonates can have detrimental effects on the developing gut microbiome, increasing the risk of morbidity. A majority of preterm neonates receive antibiotics after birth without clear evidence to guide this practice. Here microbiome, metabolomic, and immune marker results from the Routine Early Antibiotic use in SymptOmatic preterm Neonates (REASON) study are presented. The REASON study is the first trial to randomize symptomatic preterm neonates to receive or not receive antibiotics in the first 48 hours after birth. Using 16S rRNA sequencing of stool samples collected longitudinally for 91 neonates, the effect of such antibiotic use on microbiome diversity is assessed. The results illustrate that type of nutrition shapes the early infant gut microbiome. By integrating data for the gut microbiome, stool metabolites, stool immune markers, and inferred metabolic pathways, an association was discovered between Veillonella and the neurotransmitter gamma-aminobutyric acid (GABA). These results suggest early antibiotic use may impact the gut-brain axis with the potential for consequences in early life development, a finding that needs to be validated in a larger cohort.",
    "published": "10.1038/s41598-021-80982-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.051326",
    "title": "Greenhouse spatial effects detected in the barley (Hordeum vulgare L.) epigenome underlie stochasticity of DNA methylation",
    "authors": "Konate, M.; Wilkinson, M. J.; Taylor, J.; Scott, E. S.; Berger, B.; Rodriguez Lopez, C. M.",
    "author_corresponding": "Carlos M Rodriguez Lopez",
    "author_corresponding_institution": "University of Kentucky",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.051326.source.xml",
    "abstract": "Environmental cues are known to alter the methylation profile of genomic DNA, and thereby change the expression of some genes. A proportion of such modifications may become adaptive by adjusting expression of stress response genes but others been shown to be highly stochastic, even under controlled conditions. The influence of environmental flux on plants adds an additional layer of complexity that has potential to confound attempts to interpret interactions between environment, methylome and plant form. We therefore adopt a positional and longitudinal approach to study progressive changes to barley DNA methylation patterns in response to salt exposure during development under greenhouse conditions. Methylation-Sensitive Amplified Polymorphism (MSAP) and phenotypic analyses of nine diverse barley varieties were grown in a randomized plot design, under two salt treatments (0 mM and 75 mM NaCl). Combining environmental, phenotypic and epigenetic data analyses, we show that at least part of the epigenetic variability, previously described as stochastic, is linked to environmental micro-variations during plant growth. Additionally, we show that differences in methylation increase with time of exposure to micro-variations in environment. We propose that subsequent epigenetic studies take into account microclimate-induced epigenetic variability.",
    "published": "10.3389/fpls.2020.553907",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.050195",
    "title": "Consumption of artificially sweetened beverages during pregnancy impacts infant gut microbiota and body mass index",
    "authors": "Laforest-Lapointe, I.; Becker, A. B.; Mandhane, P. J.; Turvey, S.; Moraes, T. J.; Sears, M. R.; Subbarao, P.; Sycuro, L. K.; Azad, M. B.; Arrieta, M.-C.",
    "author_corresponding": "Isabelle  Laforest-Lapointe",
    "author_corresponding_institution": "Université de Sherbrooke",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.050195.source.xml",
    "abstract": "Artificial sweetener consumption by pregnant women has been associated with an increased risk of infant obesity, but the underlying mechanisms are unknown. We aimed to determine if maternal consumption of artificially sweetened beverages (ASB) during pregnancy is associated with modifications of infant gut bacterial community composition during the first year of life, and whether these alterations are linked with infant body mass index (BMI) at one year of age. This research included 100 infants from the prospective Canadian CHILD Cohort Study, selected based on maternal ASB consumption during pregnancy (50 non-consumers and 50 daily consumers). We identified four microbiome clusters, of which two recapitulated the maturation trajectory of the infant gut bacterial communities from immature to mature and two deviated from this trajectory. Maternal ASB consumption was associated with the depletion of several Bacteroides sp. and higher infant BMI. As we face an unprecedented rise in childhood obesity, future studies should evaluate the causal role of gut microbiota in the association between maternal ASB consumption, infant development and metabolism, and body composition.",
    "published": "10.1080/19490976.2020.1857513",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.047134",
    "title": "Harmful DNA:RNA hybrids are formed in cis and in a Rad51-independent manner",
    "authors": "Aguilera, A.; Gomez-Gonzalez, B.; Lafuente-Barquero, J.; Martin-Alonso, M. S.",
    "author_corresponding": "Andrés  Aguilera",
    "author_corresponding_institution": "CABIMER, Universidad de Sevilla",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.047134.source.xml",
    "abstract": "DNA:RNA hybrids constitute a well-known source of recombinogenic DNA damage. The current literature is in agreement with DNA:RNA hybrids being produced co-transcriptionally by the invasion of the nascent RNA molecule produced in cis with its DNA template. However, it has also been suggested that recombinogenic DNA:RNA hybrids could be facilitated by the invasion of RNA molecules produced in trans in a Rad51-mediated reaction. Here, we tested the possibility that such DNA:RNA hybrids produced in trans constitute a source of recombinogenic DNA damage taking advantage of Rad51-independent single-strand annealing recombination assays and new constructs designed to induce expression of mRNA transcripts in trans in the yeast Saccharomyces cerevisiae. We show that unscheduled and recombinogenic DNA:RNA hybrids are formed in cis during transcription and in a Rad51-independent manner.",
    "published": "10.7554/eLife.56674",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.051276",
    "title": "Cortical ChAT+ neurons co-transmit acetylcholine and GABA in a target- and brain-region specific manner",
    "authors": "Granger, A. J.; Wang, W.; Robertson, K.; El-Rifai, M.; Zanello, A. F.; Bistrong, K.; Saunders, A.; Chow, B. W.; Nunez, V.; Turrero Garcia, M.; Harwell, C. C.; Gu, C.; Sabatini, B. L.",
    "author_corresponding": "Bernardo L  Sabatini",
    "author_corresponding_institution": "Howard Hughes Medical Institute, Harvard Medical School",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.051276.source.xml",
    "abstract": "The cerebral cortex contains neurons that express choline acetyltransferase (ChAT) and are a potential local source of acetylcholine. However, the neurotransmitters released by cortical ChAT+ neurons and their synaptic connectivity are unknown. We show that the nearly all cortical ChAT+ neurons are specialized VIP+ interneurons that release GABA strongly onto other inhibitory interneurons and acetylcholine sparsely onto layer 1 interneurons and other VIP+/ChAT+ interneurons. This differential transmission of ACh and GABA based on the postsynaptic target neuron is reflected in VIP+/ChAT+ interneuron pre-synaptic terminals, as quantitative molecular analysis shows that only a subset of these are specialized to release acetylcholine. In addition, we identify a separate, sparse population of non-VIP ChAT+ neurons in the medial prefrontal cortex with a distinct developmental origin that robustly release acetylcholine in layer 1. These results demonstrate both cortex-region heterogeneity in cortical ChAT+ interneurons and target-specific co-release of acetylcholine and GABA.",
    "published": "10.7554/eLife.57749",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.052076",
    "title": "Topically delivered 22 nt siRNAs enhance RNAi silencing of endogenous genes in two species",
    "authors": "Hendrix, B.; Zheng, W.; Bauer, M. J.; Havecker, E. R.; Mai, J. T.; Hoffer, P. H.; Sanders, R.; Eads, B. D.; Caruano-Yzermans, A.; Taylor, D. N.; Hresko, C.; Oakes, J.; Iandolino, A. B.; Bennett, M. J.; Deikman, J.",
    "author_corresponding": "Jill  Deikman",
    "author_corresponding_institution": "Bayer Crop Science",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.052076.source.xml",
    "abstract": "22 nt miRNAs or siRNAs have been shown to specifically induce production of transitive (secondary) siRNAs for targeted mRNAs. An abrasion method to deliver dsRNAs into leaf cells of intact plants was used to investigate the activities of 21 and 22 nt siRNAs in silencing genes in Nicotiana benthamiana and Amaranthus cruentus. We confirmed that both 21 and 22 nt siRNAs were able to silence a green fluorescent protein (GFP) transgene in treated leaves of N. benthamiana, but systemic silencing of GFP occurred only when the guide strand contained 22 nt. Silencing in the treated leaves of N. benthamiana was demonstrated for 3 endogenous genes: magnesium cheletase subunit I (CHL-I), magnesium cheletase subunit H (CHL-H), and GUN4. However, systemic silencing of these endogenous genes was not observed. Very high levels of transitive siRNAs were produced for GFP in response to treatment with 22 nt siRNAs, but only low levels were produced in response to a 21 nt siRNA. The endogenous genes tested also had more transitive siRNAs produced in response to 22 nt siRNAs, but the response varied from weak (CHL-I) to strong (CHL-H). 22 nt siRNAs produced greater local silencing phenotypes than 21 nt siRNAs for GFP, CHL-H and GUN4 in N. benthamiana. The special activity of 22 nt siRNAs in producing a greater local phenotype and induction of elevated levels of transitive siRNAs was also shown in A. cruentus for the CHL-H gene. These experiments suggest a functional role for transitive siRNAs in amplifying the RNAi response.",
    "published": "10.1007/s00425-021-03708-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.050500",
    "title": "Substrate Recognition by γ-Glutamyltransferase: A Molecular Dynamics Simulations Study",
    "authors": "Oliva, F.; Flores-Canales, J. C.; Pieraccini, S.; Morelli, C. F.; Sironi, M.; Schiott, B.",
    "author_corresponding": "Birgit  Schiøtt",
    "author_corresponding_institution": "Aarhus University",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.050500.source.xml",
    "abstract": "{gamma}-glutamyltransferase (GGT) is an enzyme that uses {gamma}-glutamyl compounds as substrate and catalyzes their transfer into a water molecule or an acceptor substrate with varied physiological-function in bacteria, plants and animals. Crystal structures of GGT are known for different species and in different states of the chemical reaction; however, structural dynamics of the substrate binding to the catalytic site of GGT is unknown. Here, we modeled Escherichia Coli GGTs glutamine binding by using a swarm of accelerated molecular dynamics (aMD) simulations. Characterization of multiple binding events identified three structural binding motifs composed of polar residues in the binding pocket that govern glutamine binding into the active site. Simulated open and closed conformations of a lid-loop protecting the binding cavity suggests its role as a gating element by allowing or blocking substrates entry into the binding pocket. Partially open states of the lid-loop are accessible within thermal fluctuations, while the estimated free energy cost of a complete open state is 2.4 kcal/mol. Our results suggest that both specific electrostatic interactions and GGT conformational dynamics dictate the molecular recognition of substrate-GGT complexes.",
    "published": "10.1021/acs.jpcb.0c06907",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.050450",
    "title": "Cold adaptation drives population genomic divergence in the ecological specialist, Drosophila montana",
    "authors": "Wiberg, R. A. W.; Tyukmaeva, V.; Hoikkala, A.; Ritchie, M. G.; Kankare, M.",
    "author_corresponding": "R Axel W  Wiberg",
    "author_corresponding_institution": "University of Basel",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.050450.source.xml",
    "abstract": "Detecting signatures of ecological adaptation in comparative genomics is challenging, but analysing population samples with characterised geographic distributions, such as clinal variation, can help identify genes showing covariation with important ecological variation. Here we analysed patterns of geographic variation in the cold-adapted species Drosophila montana across phenotypes, genotypes and environmental conditions and tested for signatures of cold adaptation in population genomic divergence. We first derived the climatic variables associated with the geographic distribution of 24 populations across two continents to trace the scale of environmental variation experienced by the species, and measured variation in the cold tolerance of the flies of six populations from different geographic contexts. We then performed pooled whole genome sequencing of these six populations, and used Bayesian methods to identify SNPs where genetic differentiation is associated with both climatic variables and the population phenotypic measurements, while controlling for effects of demography and population structure. The top candidate SNPs were enriched on the X and 4th chromosomes, and they also lay near genes implicated in other studies of cold tolerance and population divergence in this species and its close relatives. We conclude that ecological adaptation has contributed to the divergence of D. montana populations throughout the genome and in particular on the X and 4th chromosomes, which also showed highest interpopulation FST. This study demonstrates that ecological selection can drive genomic divergence at different scales, from candidate genes to chromosome-wide effects.",
    "published": "10.1111/mec.16003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.041269",
    "title": "Neural correlates of cognitive motor signals in primary somatosensory cortex.",
    "authors": "Jaffari, M.; Aflalo, T.; Chivukula, S.; Kellis, S.; Armenta Salas, M.; Norman, S.; Pejsa, K.; Liu, C.; Andersen, R. A.",
    "author_corresponding": "Tyson  Aflalo",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.041269.source.xml",
    "abstract": "Classical systems neuroscience positions primary sensory areas as early feed-forward processing stations for refining incoming sensory information. This view may oversimplify their role given extensive bi-directional connectivity with multimodal cortical and subcortical regions. Here we show that single units in human primary somatosensory cortex encode imagined reaches centered on imagined limb positions in a cognitive motor task. This result suggests a broader role of primary somatosensory cortex in cortical function than previously demonstrated.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.050393",
    "title": "Deep learning model can predict water binding sites on the surface of proteins using limited-resolution data",
    "authors": "Zaucha, J.; Softley, C. A.; Sattler, M.; Popowicz, G. M.",
    "author_corresponding": "Grzegorz M. Popowicz",
    "author_corresponding_institution": "Institute of Structural Biology, Helmholtz Zentrum Muenchen",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.050393.source.xml",
    "abstract": "The surfaces of proteins are generally hydrophilic but there have been reports of sites that exhibit an exceptionally high affinity for individual water molecules. Not only do such molecules often fulfil critical biological functions, but also, they may alter the binding of newly designed drugs. In crystal structures, sites consistently occupied in each unit cell yield electron density clouds that represent water molecule presence. These are recorded in virtually all high-resolution structures obtained through X-ray diffraction. In this work, we utilized the wealth of data from the RCSB Protein Data Bank to train a residual deep learning model named  hotWater to identify sites on the surface of proteins that are most likely to bind water, the so-called water hot spots. The model can be used to score existing water molecules from a PDB file to provide their ranking according to the predicted binding strength or to scan the surface of a protein to determine the most likely water hot-spots de novo. This is computationally much more efficient than currently used molecular dynamics simulations. Based on testing the model on three example proteins, which have been resolved using both high-resolution X-ray crystallography (providing accurate positions of trapped waters) as well as low-resolution X-ray diffraction, NMR or CryoEM (where structure refinement does not yield water positions), we were able to show that the hotWater method is able to recover in the \"water-free\" structures many water binding sites known from the high-resolution structures. A blind test on a newly solved protein structure with waters removed from the PDB also showed good prediction of the crystal water positions. This was compared to two known algorithms that use electron density and was shown to have higher recall at resolutions >2.6 [A]. We also show that the algorithm can be applied to novel proteins such as the RNA polymerase complex from SARS-CoV-2, which could be of use in drug discovery. The hotWater model is freely available at (https://pypi.org/project/hotWater/).",
    "published": "10.1039/d0cc04383d",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.048777",
    "title": "A method for validating the accuracy of NMR protein structures",
    "authors": "Fowler, N. J.; Sljoka, A.; Williamson, M. P.",
    "author_corresponding": "Mike P Williamson",
    "author_corresponding_institution": "University of Sheffield",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.048777.source.xml",
    "abstract": "We present a method, Accuracy of NMR Structures using Random Coil Index and Rigidity (ANSURR), that measures the accuracy of NMR protein structures. It provides a residue-by-residue comparison of two measures of local rigidity: the Random Coil Index [RCI] (a measure of the extent to which backbone chemical shifts adopt random coil values); and local rigidity predicted by mathematical rigidity theory using the computational method Floppy Inclusion and Rigid Substructure Topology [FIRST], calculated from an NMR structural model. We compare RCI and FIRST using a correlation score (which assesses the location of secondary structure), and an RMSD score (which measures overall rigidity, and mainly assesses hydrogen bond correctness). We test the performance of ANSURR using: (a) structures refined in explicit solvent, which have much better RMSD score than unrefined structures, though similar correlation; (b) decoy structures generated for 89 NMR structures. The experimental NMR structures are usually better, though helical and sheet structures behave differently; (c) conventional predictors of structural accuracy such as number of restraints per residue, restraint violations, energy of structure, RMSD of the ensemble (precision of the calculation), Ramachandran distribution, and clashscore. Comparisons of NMR to crystal structures show that secondary structure is equally accurate in both, but crystal structures tend to be too rigid in loops, whereas NMR structures tend to be too floppy overall.",
    "published": "10.1038/s41467-020-20177-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.049999",
    "title": "Disentangling biological and analytical factors that give rise to outlier genes in phylogenomic matrices",
    "authors": "Walker, J. F.; Shen, X.-X.; Rokas, A.; Smith, S. A.; Moyroud, E.",
    "author_corresponding": "Edwige  Moyroud",
    "author_corresponding_institution": "The Sainsbury Laboratory, University of Cambridge, Bateman Street, CB2 1LR, Cambridge, UK",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.049999.source.xml",
    "abstract": "The genomic data revolution has enabled biologists to develop innovative ways to infer key episodes in the history of life. Whether genome-scale data will eventually resolve all branches of the Tree of Life remains uncertain. However, through novel means of interrogating data, some explanations for why evolutionary relationships remain recalcitrant are emerging. Here, we provide four biological and analytical factors that explain why certain genes may exhibit \"outlier\" behavior, namely, rate of molecular evolution, alignment length, misidentified orthology, and errors in modeling. Using empirical and simulated data we show how excluding genes based on their likelihood or inferring processes from the topology they support in a supermatrix can mislead biological inference of conflict. We next show alignment length accounts for the high influence of two genes reported in empirical datasets. Finally, we also reiterate the impact misidentified orthology and short alignments have on likelihoods in large scale phylogenetics. We suggest that researchers should systematically investigate and describe the source of influential genes, as opposed to discarding them as outliers. Disentangling whether analytical or biological factors are the source of outliers will help uncover new patterns and processes that are shaping the Tree of Life.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.050591",
    "title": "A CRISPR-Cas9-engineered mouse model for GPI anchor deficiency mirrors human phenotype and shows hippocampal synaptic dysfunctions.",
    "authors": "Rodriguez de los Santos, M.; Rivalan, M.; David, F. S.; Knaus, A.; Stumpf, A.; Moreno Velasquez, L.; Voigt, A.; Mattei, D.; Long, M.; Vogt, G.; Wittler, L.; Timmermann, B.; Robinson, P. N.; Horn, D.; Mundlos, S.; Kornak, U.; Schmitz, D.; Winter, Y.; Krawitz, P. M.",
    "author_corresponding": "Peter Michael Krawitz",
    "author_corresponding_institution": "Institute for Genomic Statistics and Bioinformatics, University of Bonn, Bonn, Germany",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.050591.source.xml",
    "abstract": "Pathogenic germline mutations in PIGV lead to glycosylphosphatidylinositol biosynthesis deficiency (GPIBD). Individuals with pathogenic biallelic mutations in genes of the glycosylphosphatidylinositol (GPI) anchor pathway exhibit cognitive impairments, motor delay, and often epilepsy. Thus far, the pathophysiology underlying the disease remains unclear, and suitable rodent models that mirror all symptoms observed in human patients have not been available. Therefore, we used CRISPR-Cas9 to introduce the most prevalent hypomorphic missense mutation in European patients, Pigv:c.1022C>A (p.A341E), at a site that is conserved in mice. Mirroring the human pathology, mutant Pigv341E mice exhibited deficits in motor coordination, cognitive impairments, and alterations in sociability and sleep patterns, as well as increased seizure susceptibility. Furthermore, immunohistochemistry revealed reduced synaptophysin immunoreactivity in Pigv341E mice, and electrophysiology recordings showed decreased hippocampal synaptic transmission that could underlie impaired memory formation. In single-cell RNA sequencing, Pigv341E-hippocampal cells exhibited changes in gene expression, most prominently in a subtype of microglia and subicular neurons. A significant reduction in Abl1 transcript levels in several cell clusters suggested a link to the signaling pathway of GPI-anchored ephrins. We also observed elevated levels of Hdc transcripts, which might affect histamine metabolism with consequences for circadian rhythm. This new mouse model will not only open the doors to further investigation into the pathophysiology of GPIBD, but will also deepen our understanding of the role of GPI-anchor-related pathways in brain development.\n\nSignificance statementInherited GPI-anchor biosynthesis deficiencies (IGDs) explain many cases of syndromic intellectual disability. Although diagnostic methods are improving, the pathophysiology underlying the disease remains unclear. Furthermore, we lack rodent models suitable for characterizing cognitive and social disabilities. To address this issue, we generated the first viable mouse model for an IGD that mirrors the condition in human patients with a behavioral phenotype and susceptibility to epilepsy. Using the new model, we obtained neurological insights such as deficits in synaptic transmission that will facilitate understanding of the pathophysiology of IGDs.",
    "published": "10.1073/pnas.2014481118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.050906",
    "title": "Ligand Sensing Enhances Bacterial Flagellar Motor Output via Stator Recruitment",
    "authors": "Naaz, F.; Agrawal, M.; Chakraborty, s.; Tirumkudulu, M. S.; Venkatesh, K. V.",
    "author_corresponding": "Mahesh S Tirumkudulu",
    "author_corresponding_institution": "Indian Institute of Technology Bombay",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.050906.source.xml",
    "abstract": "The phenomenon of chemotaxis in bacteria, where the cells migrate towards or away from chemicals, has been extensively studied in the past. For flagellated bacteria such as Escherichia coli, a change in chemical concentration in its environment is sensed by a chemoreceptor and communicated via a well-characterised signalling pathway to the flagellar motor. It has been widely accepted that the signals change the rotation bias of the motor without influencing the motor speed. Here, we present results to the contrary and show that the bacteria is also capable of modulating motor speed on merely sensing a ligand. Step changes in concentration of non-metabolisable ligand cause temporary recruitment of stators leading to a momentary increase in motor speeds. For metabolisable ligand, the combined effect of sensing and metabolism leads to higher motor speeds for longer durations. Swimming speeds measured at the population level corroborate the observations. Experiments performed with mutant strains delineate the role of metabolism and sensing in the modulation of motor speed and show how speed changes along with changes in bias can significantly enhance bacterias response to changes in its environment.",
    "published": "10.7554/eLife.62848",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.050971",
    "title": "Predicting Longitudinal Disease Severity for Individuals with Parkinson's Disease using Functional MRI and Machine Learning Prognostic Models",
    "authors": "Nguyen, K. P.; Raval, V.; Treacher, A.; Mellema, C.; Yu, F.; Pinho, M. C.; Subramaniam, R. M.; Dewey, R. B.; Montillo, A.",
    "author_corresponding": "Kevin P Nguyen",
    "author_corresponding_institution": "University of Texas Southwestern Medical Center",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.050971.source.xml",
    "abstract": "Parkinsons disease is the second most common neurodegenerative disorder and is characterized by the loss of ability to control voluntary movements. Predictive biomarkers of progression in Parkinsons Disease are urgently needed to expedite the development of neuroprotective treatments and facilitate discussions about disease prognosis between clinicians and patients. Resting-state functional magnetic resonance imaging (rs-fMRI) shows promise in predicting progression, with derived measures, including regional homogeneity (ReHo) and fractional amplitude of low frequency fluctuations (fALFF), having been previously been associated with current disease severity. In this work, ReHo and fALFF features from 82 Parkinsons Disease subjects are used to train machine learning predictors of baseline clinical severity and progression at 1 year, 2 years, and 4 years follow-up as measured by the Movement Disorder Society Unified Depression Rating Scale (MDS-UPDRS) score. This is the first time that rs-fMRI and machine learning have been combined to predict future disease progression. The machine learning models explain up to 30.4% (R2 = 0.304) of the variance in baseline MDS-UPDRS scores, 55.8% (R2 = 0.558) of the variance in year 1 scores, and 47.1% (R2 = 0.471) of the variance in year 2 scores with high statistical significance (p < 0.0001). For distinguishing high- and low-progression individuals (MDS-UPDRS score above or below the median), the models achieve positive predictive values of up to 71% and negative predictive values of up to 84%. The models learn patterns of ReHo and fALFF measures that predict better and worse prognoses. Higher ReHo and fALFF in regions of the default motor network predicted lower current severity and lower future progression. The rs-fMRI features in the temporal lobe, limbic system, and motor cortex were also identified as predictors. These results present a potential neuroimaging biomarker that accurately predicts progression, which may be useful as a clinical decision-making tool and in future trials of neuroprotective treatments.",
    "published": "10.1016/j.parkreldis.2021.02.026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.049213",
    "title": "JARID2 and AEBP2 regulate PRC2 activity in the presence of H2A ubiquitination or other histone modifications",
    "authors": "Kasinath, V.; Beck, C.; Sauer, P.; Poepsel, S.; Kosmatka, J.; Faini, M.; Toso, D.; Aebersold, R.; Nogales, E.",
    "author_corresponding": "Eva  Nogales",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.049213.source.xml",
    "abstract": "The Polycomb repressive complexes PRC1 and PRC2 functionally interact to coordinate cell type identity by the epigenetic regulation of gene expression. It has been proposed that PRC2 is recruited to genomic loci via the recognition of PRC1-mediated mono-ubiquitination of histone H2A at lysine 119 (H2AK119ub1), but the mechanism of this process remains poorly understood. Here, we report the cryo-EM structure of human PRC2 with cofactors JARID2 and AEBP2 bound to a nucleosome substrate containing H2AK119ub1. We find that JARID2 and AEBP2 each interact with one of the two ubiquitin molecules in the nucleosome. A ubiquitin-interaction motif (UIM) in JARID2 is sandwiched between ubiquitin and the histone H2A-H2B acidic patch. Simultaneously, the tandem zinc-fingers of AEBP2 interact with the second ubiquitin and the histone H2A-H2B surface on the opposite side of the nucleosome. JARID2 plays a dual role in the H2AK119ub1 dependent stimulation of PRC2 through interactions with both EED via its K116 trimethylation and with the H2AK119-ubiquitin. AEBP2, on the other hand, appears to primarily serve as a scaffold contributing to the interaction between PRC2 and the H2AK119ub1 nucleosome. Our structure also provides a detailed visualization of the EZH2-nucleosome interface, revealing a segment of EZH2 (named \"bridge helix\") that is stabilized as it bridges the EZH2(SET) domain, the H3 tail and the nucleosomal DNA. In addition to the role played by AEBP2 and JARID2 in PRC2 regulation by H2AK119ub1 recognition, we also observe that the presence of these cofactors partially overcomes the inhibitory effect that H3K4- and H3K36-trimethylation have on core PRC2. Together, our results reveal the central role played by cofactors JARID2 and AEBP2 in orchestrating the crosstalk between histone post-translational modifications and PRC2 methyltransferase activity.",
    "published": "10.1126/science.abc3393",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.050377",
    "title": "Biodiversity loss underlies the dilution effect of biodiversity",
    "authors": "Halliday, F. W.; Rohr, J. R.; Laine, A.-L.",
    "author_corresponding": "Fletcher W Halliday",
    "author_corresponding_institution": "University of Zurich",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.050377.source.xml",
    "abstract": "The dilution effect predicts increasing biodiversity to reduce the risk of infection, but the generality of this effect remains unresolved. Because biodiversity loss generates predictable changes in host community competence, we hypothesized that biodiversity loss might drive the dilution effect. We tested this hypothesis by reanalyzing four previously published meta-analyses that came to contradictory conclusions regarding generality of the dilution effect. In the context of biodiversity loss, our analyses revealed a unifying pattern: dilution effects were inconsistently observed for natural biodiversity gradients, but were commonly observed for biodiversity gradients generated by disturbances causing losses of native biodiversity. Incorporating biodiversity loss into tests of generality of the dilution effect further indicated that scale-dependency may strengthen the dilution effect only when biodiversity gradients are driven by biodiversity loss. Together, these results help to resolve one of the most contentious issues in disease ecology: the generality of the dilution effect.",
    "published": "10.1111/ele.13590",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.047910",
    "title": "Single particle zeta-potential measurements reveal the role of electrostatics in protein condensate stability",
    "authors": "Welsh, T. J.; Krainer, G.; Espinosa, J. R.; Joseph, J. A.; Sridhar, A.; Jahnel, M.; Arter, W. E.; Saar, K. L.; Alberti, S.; Collepardo-Guevara, R.; Knowles, T. P. J.",
    "author_corresponding": "Tuomas P. J. Knowles",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.047910.source.xml",
    "abstract": "Liquid-liquid phase separation underlies the formation of biological condensates. Physically, such systems are microemulsions which have a general propensity to fuse and coalesce; however, many condensates persist as independent droplets inside cells. This stability is crucial for their functioning, but the physicochemical mechanisms that control the emulsion stability of condensates remain poorly understood. Here, by combining single-condensate zeta potential measurements, optical microscopy, tweezer experiments, and multiscale molecular modelling, we investigate how the forces that sustain condensates impact their stability against fusion. By comparing PR25:PolyU and FUS condensates, we show that a higher condensate surface charge correlates with a lower fusion propensity, and that this behavior can be inferred from their zeta potentials. We reveal that overall stabilization against fusion stems from a combination of repulsive forces between condensates and the effects that surface electrostatics have on lowering surface tension, thus shedding light on the molecular determinants of condensate coalescence.",
    "published": "10.1021/acs.nanolett.1c03138",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.050518",
    "title": "Time-resolved cryoEM using Spotiton",
    "authors": "Dandey, V. P.; Budell, W. C.; Wei, H.; Bobe, D.; Maruthi, K.; Kopylov, M.; Eng, E. T.; Kahn, P. A.; Hinshaw, J. E.; Kundu, N.; Nimigean, C. M.; Fan, C.; Sukomon, N.; Darst, S.; Saecker, R.; Chen, J.; Malone, B.; Potter, C. S.; Carragher, B.",
    "author_corresponding": "Bridget  Carragher",
    "author_corresponding_institution": "The National Resource for Automated Molecular Microscopy, Simons Electron Microscopy Center, New York Structural Biology Center",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.050518.source.xml",
    "abstract": "We present an approach for preparing cryoEM grids to study short-lived molecular states. Using piezo electric dispensing, two independent streams of ~50 pL sample drops are deposited within 10 ms of each other onto a nanowire EM grid surface, and the mixing reaction stops when the grid is vitrified in liquid ethane, on the order of ~100 ms later. We demonstrate the utility of this approach for four biological systems where short-lived states are of high interest.",
    "published": "10.1017/s1431927620014245",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.051391",
    "title": "Particle-associated and free-living bacterial communities in an oligotrophic sea are affected by different environmental and anthropogenic factors",
    "authors": "Roth Rosenberg, D.; Haber, M.; Goldford, J.; Lalzar, M.; Aharonovich, D.; Al-Ashhab, A.; Lehahn, Y.; Krom, M. D.; Segre', D.; Steindler, L.; Sher, D. J.",
    "author_corresponding": "Daniel Jonathan Sher",
    "author_corresponding_institution": "Department of Marine Biology, Leon H. Charney School of Marine Sciences, University of Haifa, Israel",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.051391.source.xml",
    "abstract": "In the oceans and seas, environmental conditions change over multiple temporal and spatial scales. Here, we ask what factors affect the bacterial community structure across time, depth and size fraction during six seasonal cruises (two years) in the ultra-oligotrophic Eastern Mediterranean Sea. The bacterial community varied most between size fractions (free-living vs particle-associated), followed by depth and finally season. The free-living (FL) community was taxonomically richer and more stable than the particle-associated (PA) one, which was characterized by recurrent \"blooms\" of heterotrophic bacteria such as Alteromonas and Ralstonia. The heterotrophic FL and PA communities were also correlated with different environmental parameters: depth and phytoplankton correlated with the FL population, whereas PA bacteria were correlated primarily with season. A significant part of the variability in community structure could not, however, be explained by the measured environmental parameters. The metabolic potential of the PA community, predicted from 16S amplicon data, was enriched in pathways associated with the degradation and utilization of biological macromolecules, as well as plastics, other petroleum products and herbicides. The FL community was enriched in pathways for the metabolism of inositol phosphate, a potential phosphorus source, and of polycyclic aromatic hydrocarbons.\n\nOriginality - Significance StatementMarine microbial populations are complex and dynamic, and the environmental drivers of the structure and function of these communities are mostly unclear. Specifically, marine microbial communities change over time, over depth and between particle-associated and free-living size fractions, yet the relative importance of each of these axes of variability is unclear. Our results highlight fundamentally different population dynamics between free-living and particle-associated marine bacteria: free living populations were more similar between seasons, whereas particle-associated populations were highly variable and exhibited \"blooms\" of specific clades of heterotrophic bacteria. We also suggest that the environmental conditions often measured as part of oceanographic cruises are not enough to explain most of the variability in microbial population structure. We speculate that organismal interactions and the presence of anthropogenic pollution may be also be important yet under-sampled drivers of oligotrophic marine microbial communities.",
    "published": "10.1111/1462-2920.15611",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.051185",
    "title": "Characterizing the frequency of non-allelic homologous recombination (NAHR) on the human X chromosome (Xq28) using digital inverted PCR",
    "authors": "Bierwert, L. A.; Bryce, S.; Merritt, R. B.",
    "author_corresponding": "Lou Ann Bierwert",
    "author_corresponding_institution": "Smith College",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.051185.source.xml",
    "abstract": "Little is currently known about the rates at which non-allelic homologous recombination (NAHR) occurs. However, most current research suggests that NAHR is rare. Previous work by Small, et al (1998), examined an inversion polymorphism on the long arm of the X-chromosome, involving two genes (FLNA and EMD), and determined the frequency of the two gene arrangements in a group of European individuals. Here we quantify the rate at which the causal NAHR, in inverted repeats flanking the FLNA and EMD genes, occurs in meiosis using digital PCR of sperm samples, with male cheek cells as controls. NAHR was documented in all samples, including the cheek cell samples at a mean recombination rate of 1.8%, indicating that NAHR occurs much more frequently than initially believed, and appears to be occurring in mitosis. The increase in NAHR frequency in spermatogenesis is not significant leaving in question NAHR occurrence in meiosis. This study reveals a more accurate way to quantitate NAHR, serving as an important first step in better understanding various NAHR-associated diseases.\n\nAuthor SummaryWe sought to more accurately quantitate and characterize NAHR at a site at the end of the long arm of the X chromosome that contains a set of inverted repeats flanking two genes, filamin and emerin. We determined that NAHR is happening far more frequently than previously thought, and in this case unequally, depending on the direction of the inversion. We speculate on the possibility of local adaptation playing a role in this. These high-resolution results were obtained by modifying a previously published assay which can be easily adapted to other inversions. This could be especially helpful in studying those NAHR inversions related to disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.050997",
    "title": "Agonist-induced Functional Analysis and Cell Sorting, a novel tool to select and analyze neurons: Fragile X as a proof of concept.",
    "authors": "Castagnola, S.; Cazareth, J.; Lebrigand, K.; Jarjat, M.; Delhaye, S.; Magnone, V.; Brau, F.; Bardoni, B.; Maurin, T.",
    "author_corresponding": "Barbara  Bardoni",
    "author_corresponding_institution": "Inserm",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.050997.source.xml",
    "abstract": "To get a better insight into the dynamic interaction between cells and their environment, we developed the agonist-induced Functional Analysis and Cell Sorting (aiFACS) technique, which allows the simultaneous recording and sorting of cells in real-time according to their immediate and individual response to a stimulus. By modulating the aiFACS selection parameters, testing different developmental times, using various stimuli and multiplying the analysis of readouts, it is possible to analyze cell populations of any tissue, including tumors. The association of aiFACS to single-cell transcriptomic allows to build a tissue cartography based on specific functional response/s of cells.\n\nAs proof of concept, we used aiFACS on the dissociated mouse brain, a highly heterogenous tissue, enriching it in interneurons upon stimulation with an agonist of the glutamate receptors and upon sorting based on calcium levels. Further single-cell RNA-seq of these aiFACS-selected interneurons resulted in a nine-cluster classification. Furthermore, we used aiFACS on interneurons derived from the brain of the Fmr1-KO mouse, a rodent model of Fragile X syndrome. We show here that these interneurons manifest a generalized defective pharmacological response compared to wild type, affecting all the analyzed cell clusters at one specific post-natal developmental time.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.051367",
    "title": "An antagonistic driver of the microbial phyllosphere suppresses infection of Arabidopsis thaliana by the oomycete pathogen Albugo laibachii via a secreted hydrolase",
    "authors": "Eitzen, K.; Sengupta, P.; Kroll, S.; Kemen, E.; Doehlemann, G.",
    "author_corresponding": "Gunther  Doehlemann",
    "author_corresponding_institution": "Institute for Plant Sciences and Cluster of Excellence on Plant Sciences (CEPLAS), University of Cologne, Center for Molecular Biosciences",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.051367.source.xml",
    "abstract": "Plants are not only challenged by pathogenic organisms, but also colonized by commensal microbes. The network of interactions these microbes establish with their host and amongst each other is suggested to contribute to the immune responses of plants against pathogens. In wild Arabidopsis thaliana populations, the oomycete pathogen Albugo laibachii has been shown to play an influential role in structuring the leaf phyllosphere. We show that the epiphytic yeast Moesziomyces bullatus ex Albugo on Arabidopsis, a close relative of pathogenic smut fungi, is an antagonistic member of the A. thaliana phyllosphere, which reduces infection of A. thaliana by A. laibachii. Combination of transcriptome analysis, reverse genetics and protein characterization identified a GH25 hydrolase with lysozyme activity as the major effector of this microbial antagonism. Our findings broaden the understanding of microbial interactions within the phyllosphere, provide insights into the evolution of epiphytic basidiomycete yeasts and pave the way for the development of novel biocontrol strategies.",
    "published": "10.7554/elife.65306",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.051342",
    "title": "Dendrites decrease the synaptic weight resolution necessary to compute",
    "authors": "Caze, R. D.; Stimberg, M.",
    "author_corresponding": "Romain Daniel Caze",
    "author_corresponding_institution": "UMR 8520 CNRS",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.051342.source.xml",
    "abstract": "In theory, neurons modelled as single layer perceptrons can implement all linearly separable computations. In practice, however, these computations may require arbitrarily precise synaptic weights. This is a strong constraint since both, biological neurons and their artificial counterparts, have to cope with limited precision. Here, we explore how the non-linear processing in dendrites helps overcoming this constraint. We start by finding a class of computations which requires increasing precision with the number of inputs in a perceptron and show that it can be implemented without this constraint in a neuron with sub-linear subunits. Then, we complement this analytical study by a simulation of a biophysical neuron model with two passive dendrites and a soma, and show that it can implement this computation. This works demonstrates a new role of dendrites in neural computation: by distributing the computation across independent subunits, the same computation can be performed more efficiently with less precise tuning of the synaptic weights. We hope that this works not only offers new insight into the importance of dendrites for biological neurons, but also paves the way for new, more efficient architectures of artificial neuromorphic chips.\n\nAuthor SummaryIn theory, we know how much neurons can compute, in practice, the number of possible synaptic weights values limits their computation capacity. Such a limitation holds true for artificial and synthetic neurons. We introduce here a computation where the required means evolve significantly with the number of inputs, this poses a problem as neurons receive multiple thousands of inputs. We study here how the neurons receptive element-called dendrites-can mitigate such a problem. We show that, without dendrites, the largest synaptic weight need to be multiple orders of magnitude larger than the smallest to implement the computation. Yet a neuron with dendrites implements the same computation with constant synaptic weights whatever the number of inputs. This study paves the way for the use of dendritic neurons in a new generation of artificial neural network and neuromorphic chips with a considerably better cost-benefit balance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.051334",
    "title": "A neural representation of invisibility: when stimulus-specific neural activity negatively correlates with conscious experience",
    "authors": "Davidson, M. J.; Mithen, W.; Hogendoorn, H.; van Boxtel, J. J.; Tsuchiya, N.",
    "author_corresponding": "Matthew James Davidson",
    "author_corresponding_institution": "Oxford University",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.051334.source.xml",
    "abstract": "Although visual awareness of an object typically increases neural responses, we identify a neural response that increases prior to perceptual disappearances, and that scales with the amount of invisibility reported during perceptual filling-in. These findings challenge long-held assumptions regarding the neural correlates of consciousness and entrained visually evoked potentials, by showing that the strength of stimulus-specific neural activity can encode the conscious absence of a stimulus.\n\nSignificance StatementThe focus of attention and the contents of consciousness frequently overlap. Yet what happens if this common correlation is broken? To test this, we asked human participants to attend and report on the invisibility of four visual objects which seemed to disappear, yet actually remained on screen. We found that neural activity increased, rather than decreased, when targets became invisible. This coincided with measures of attention that also increased when stimuli disappeared. Together, our data support recent suggestions that attention and conscious perception are distinct and separable. In our experiment, neural measures more strongly follow attention.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.049106",
    "title": "Studies on CRMP2 SUMOylation-deficient transgenic mice identify sex-specific NaV1.7 regulation in the pathogenesis of chronic neuropathic pain",
    "authors": "Moutal, A.; Cai, S.; Yu, J.; Stratton, H. J.; Chefdeville, A.; Gomez, K.; Ran, D.; Madura, C. L.; Boinon, L.; Soto, M.; Zhou, Y.; Shan, Z.; Chew, L. A.; Rodgers, K. A.; Khanna, R.",
    "author_corresponding": "Rajesh  Khanna",
    "author_corresponding_institution": "University of Arizona",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.049106.source.xml",
    "abstract": "The sodium channel NaV1.7 is a master regulator of nociceptive neuronal firing. Mutations in this channel can result in painful conditions as well as produce insensitivity to pain. Despite being recognized as a \"poster child\" for nociceptive signaling and human pain, targeting NaV1.7 has not yet produced a clinical drug. Recent work has illuminated the NaV1.7 interactome, offering insights into the regulation of these channels and identifying potentially new druggable targets. Amongst the regulators of NaV1.7 is the cytosolic collapsin response mediator protein 2 (CRMP2). CRMP2, modified at Lysine 374 (K374) by addition of a small ubiquitin-like modifier (SUMO), bound NaV1.7 to regulate its membrane localization and function. Corollary to this, preventing CRMP2 SUMOylation was sufficient to reverse mechanical allodynia in rats with neuropathic pain. Notably, loss of CRMP2 SUMOylation did not compromise other innate functions of CRMP2. To further elucidate the in vivo role of CRMP2 SUMOylation in pain, we generated CRMP2 K374A knock-in (CRMP2K374A/K374A) mice in which Lys374 was replaced with Ala. CRMP2K374A/K374A mice had reduced NaV1.7 membrane localization and function in female, but not male, sensory neurons. Behavioral appraisal of CRMP2K374A/K374A mice demonstrated no changes in depressive or repetitive, compulsive-like behaviors, and a decrease in noxious thermal sensitivity. No changes were observed in CRMP2K374A/K374A mice to inflammatory, acute, or visceral pain. In contrast, in a neuropathic model, CRMP2K374A/K374A mice failed to develop persistent mechanical allodynia. Our study suggests that CRMP2 SUMOylation-dependent control of peripheral NaV1.7 is a hallmark of chronic, but not physiological, neuropathic pain.",
    "published": "10.1097/j.pain.0000000000001951",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.051045",
    "title": "Cadherin-6 mediates thrombosis in vivo",
    "authors": "Bouck, E. G.; de la Fuente, M.; Zunica, E. R.; Li, W.; Mumaw, M. M.; Nieman, M. T.",
    "author_corresponding": "Marvin T Nieman",
    "author_corresponding_institution": "Case Western Reserve University",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.051045.source.xml",
    "abstract": "Background Platelet adhesion is the critical process mediating stable thrombus formation. Previous reports of cadherin-6 on human platelets have demonstrated its role in platelet aggregation and thrombus formation.Objectives We aimed to further characterize the importance of cadherin-6 in thrombosis in vivo.Methods Cadherin-6 platelet expression was evaluated by western blotting, flow cytometry and immunoprecipitation. Thrombosis was evaluated using the FeCl3 and Rose Bengal carotid artery models in C57Bl6 mice treated with anti-cadherin-6 or IgG and wild-type or Cdh6-/- mice. Platelet function was compared in wild type and Cdh6-/- mice using tail-clip assays and aggregometry.Results Human platelet expression of cadherin-6 was confirmed at ~3,000 copies per platelet. Cdh6-/- mice or those treated with anti-Cadherin-6 antibody showed an increased time to occlusion in both thrombosis models. Cadherin-6 was not expressed on mouse platelets, and there were no differences in tail bleeding times or platelet aggregation in wild-type versus Cdh6-/- mice.Conclusions Cadherin-6 plays an essential role in thrombosis in vivo. However, cadherin-6 is not expressed on murine platelets. These data are in contrast to human platelets, which express a functional cadherin-6/catenin complex. The essential, platelet-independent role for cadherin-6 in hemostasis may allow it to be an effective and safe therapeutic target.EssentialsCadherin-6 function in thrombus formation was investigated in vivo using two murine models of thrombosis.Blocking or deleting cadherin-6 significantly delayed time to occlusionHuman platelets express cadherin-6, but murine platelets do not.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.009712",
    "title": "A thymus tumour impairing hibernation",
    "authors": "Markussen, F. A. S.; Melum, V. J.; Bothorel, B.; Hazlerigg, D. G.; Simonneaux, V.; Wood, S. H.",
    "author_corresponding": "Shona H Wood",
    "author_corresponding_institution": "UiT- The Arctic University of Norway",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.009712.source.xml",
    "abstract": "BackgroundHibernation is a physiological and behavioural adaptation that permits survival during periods of reduced food availability and extreme environmental temperatures. This is achieved through cycles of metabolic depression and reduced body temperature (torpor) and rewarming (arousal). Rewarming from torpor is achieved through the activation of brown adipose tissue (BAT) associated with a rapid increase in ventilation frequency. Here, we studied the rate of rewarming in the European hamster (Cricetus cricetus) by measuring both BAT temperature, core body temperature and ventilation frequency.\n\nResultsTemperature was monitored in parallel in the BAT (IPTT tags) and peritoneal cavity (iButtons) during hibernation torpor-arousal cycling. We found that increases in brown fat temperature preceded core body temperature rises by about 48 min, with a maximum re-warming rate of 20.9{degrees}C*h-1. Re-warming was accompanied by a significant increase in ventilation frequency. The rate of rewarming was slowed by the presence of a spontaneous thoracic mass in one of our animals. Core body temperature re-warming was reduced by 6.2{degrees}C*h-1 and BAT rewarming by 12{degrees}C*h-1. Ventilation frequency was increased by 77% during re-warming in the affected animal compared to a healthy animal. Inspection of the position and size of the mass indicated it was obstructing the lungs and heart.\n\nConclusionsWe have used a minimally invasive method to monitor BAT temperature during arousal from hibernation illustrating BAT re-warming significantly precedes core body temperature re-warming, informing future study design on arousal from hibernation. We also showed compromised re-warming from hibernation in an animal with a mass obstructing the lungs and heart, likely leading to inefficient ventilation and circulation.",
    "published": "10.1186/s12917-020-02723-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.009712",
    "title": "A thymus tumour impairing hibernation",
    "authors": "Markussen, F. A. S.; Melum, V. J.; Bothorel, B.; Hazlerigg, D. G.; Simonneaux, V.; Wood, S. H.",
    "author_corresponding": "Shona H Wood",
    "author_corresponding_institution": "UiT- The Arctic University of Norway",
    "date": "2020-04-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.009712.source.xml",
    "abstract": "BackgroundHibernation is a physiological and behavioural adaptation that permits survival during periods of reduced food availability and extreme environmental temperatures. This is achieved through cycles of metabolic depression and reduced body temperature (torpor) and rewarming (arousal). Rewarming from torpor is achieved through the activation of brown adipose tissue (BAT) associated with a rapid increase in ventilation frequency. Here, we studied the rate of rewarming in the European hamster (Cricetus cricetus) by measuring both BAT temperature, core body temperature and ventilation frequency.\n\nResultsTemperature was monitored in parallel in the BAT (IPTT tags) and peritoneal cavity (iButtons) during hibernation torpor-arousal cycling. We found that increases in brown fat temperature preceded core body temperature rises by about 48 min, with a maximum re-warming rate of 20.9{degrees}C*h-1. Re-warming was accompanied by a significant increase in ventilation frequency. The rate of rewarming was slowed by the presence of a spontaneous thoracic mass in one of our animals. Core body temperature re-warming was reduced by 6.2{degrees}C*h-1 and BAT rewarming by 12{degrees}C*h-1. Ventilation frequency was increased by 77% during re-warming in the affected animal compared to a healthy animal. Inspection of the position and size of the mass indicated it was obstructing the lungs and heart.\n\nConclusionsWe have used a minimally invasive method to monitor BAT temperature during arousal from hibernation illustrating BAT re-warming significantly precedes core body temperature re-warming, informing future study design on arousal from hibernation. We also showed compromised re-warming from hibernation in an animal with a mass obstructing the lungs and heart, likely leading to inefficient ventilation and circulation.",
    "published": "10.1186/s12917-020-02723-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.051151",
    "title": "Temporal dynamics of ensemble statistics calculation using a neural network model",
    "authors": "Sengupta, R.",
    "author_corresponding": "Rakesh  Sengupta",
    "author_corresponding_institution": "SR Engineering College",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.051151.source.xml",
    "abstract": "Computing summary or ensemble statistics of a visual scene is often automatic and a hard necessity for stable perceptual life of a cognitive agent. Although computationally the process should be as simple as applying a filter as it were to a perceived scene, the issue of mechanism of summary statistics is complicated by the fact that we can seamlessly switch from summarizing to individuation while computing the ensemble averages across multiple reference frames. In the current work we have investigated the possibility of a neural network that can also switch between individuation and summarization. We have chosen a computational model previously used for enumeration/individuation (Sengupta et al, 2014) in order to show possibility of extracting summary statistics using two different measures from the network. The results also shed a light on possible temporal dynamics of ensemble perception.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.052472",
    "title": "VisEgg: A robust phenotyping tool to assess rainbow trout egg features and viability",
    "authors": "Cardona, E.; Segret, E.; Bugeon, J.; Bobe, J.",
    "author_corresponding": "Julien  Bobe",
    "author_corresponding_institution": "INRAE",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.21.052472.source.xml",
    "abstract": "Assessing female fish reproductive success requires a thorough evaluation of egg characteristics, including egg number, size and variability as well as egg developmental potential through the monitoring of embryo survival after fertilization. While embryonic success relies, at least in part, on paternal contribution, some parameters are strictly related to egg characteristics, one of the main ones being the viability of the egg when released into the water at spawning. It is however not necessarily possible, at least in salmonid fish that lay non-transparent eggs, to separate the different causes of egg/embryo failure.\n\nIn this context, our aim was i) to develop a simple and rapid system to capture images of rainbow trout eggs combined with computerized processing of these images to perform a fully automatic individual characterization of egg features including number and size ii) to estimate unfertilized egg viability through the monitoring of the percentage of eggs that will not survive to water hydration.\n\nTo evaluate the VisEgg system, unfertilized eggs (approximatively 400 eggs per batch) originating from 105 different females were hydrated in water. After 24h, a picture of the eggs was obtained using a dedicated shooting system consisting of a light source and a digital single-lens reflex (SLR) camera. An image processing algorithm was developed to allow the automatic detection and separation of the eggs and to perform automatic measurements of egg number and individual egg size. The presence of white egg was used as an indirect measure of egg integrity, the \"whitening\" being the result of water entry into the egg through the vitelline membrane. These white eggs were therefore considered as non-viable, as a result of their lack of physical integrity.\n\nFertilization assays were performed in parallel using a subsample of the same egg batch. Embryonic development was monitored and hatching rate was calculated. A significant correlation between white egg percentage after hydration and hatching rate was observed (Spearman coefficient =-0.557, p<0.001), in consistency with the fact that non-viable egg will not allow successful embryonic development. In contrast, the percentage of eggs that do not successfully hatched includes egg/embryo failures of different nature including egg viability, their capacity to be fertilized and to develop into an embryo. Using VisEgg, we were able to quantify the lack of viability of the eggs separately from the different other events that may occur during fertilization and incubation. VisEgg is a convenient and reliable tool to obtain individuals measures on trout eggs. It can be used to assess not only egg size and egg number but also unfertilized egg viability before fertilization.",
    "published": "10.1007/s10695-020-00844-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.052910",
    "title": "Structural basis for human TRPC5 channel inhibition by two distinct inhibitors",
    "authors": "Song, K.; Wei, M.; Guo, W.; Kang, Y.; Wu, J.-X.; Chen, L.",
    "author_corresponding": "Lei  Chen",
    "author_corresponding_institution": "Peking University",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.21.052910.source.xml",
    "abstract": "TRPC5 channel is a non-selective cation channel that participates diverse physiological processes. Human TRPC5 inhibitors show promise in the treatment of anxiety disorder, depression and kidney disease. Despite the high relevance of TRPC5 to human health, its inhibitor binding pockets have not been fully characterized due to the lack of structural information, which greatly hinders structure-based drug discovery. Here we show cryo-EM structures of human TRPC5 in complex with two distinct inhibitors, namely clemizole and HC-070, to the resolution of 2.7 [A]. Based on the high-quality cryo-EM maps, we uncover the different binding pockets and detailed binding modes for these two inhibitors. Clemizole binds inside the voltage sensor-like domain of each subunit, while HC-070 binds close to the ion channel pore and is wedged between adjacent subunits. Both of them exert the inhibitory function by stabilizing the ion channel in a closed state. These structures provide templates for further design and optimization of inhibitors targeting human TRPC5.",
    "published": "10.7554/eLife.63429",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.052803",
    "title": "Synchronization of human retinal pigment ephitilial-1 (RPE-1) cells in mitosis",
    "authors": "Scott, S. J.; Suvarna, K.; D'Avino, P. P.",
    "author_corresponding": "Pier Paolo  D'Avino",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.21.052803.source.xml",
    "abstract": "Human retinal pigment ephitilial-1 (RPE-1) cells are increasingly being used as a model to study mitosis because they represent a non-transformed alternative to cancer cell lines, such as HeLa cervical adenocarcinoma cells. However, the lack of an efficient method to synchronize RPE-1 cells in mitosis precludes their application for large-scale biochemical and proteomics assays. Here we report a protocol to synchronize RPE-1 cells based on sequential treatments with the Cdk4/6 inhibitor PD 0332991 (palbociclib) and the microtubule depolymerizing drug nocodazole. With this method, the vast majority (80-90%) of RPE-1 cells arrested at prometaphase and exited mitosis synchronously after release from nocodazole. Furthermore, we show that this protocol could be successfully employed for the characterization of the protein-protein interaction network of the kinetochore protein Ndc80 by immunoprecipitation coupled with mass spectrometry. This synchronization method significantly expands the versatility and applicability of RPE-1 cells to the study of cell division and might be applied to other cell lines that do not respond to treatments with DNA synthesis inhibitors.",
    "published": "10.1242/jcs.247940",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.052449",
    "title": "Rab14/MACF2/CAMSAP3 Complex Regulates Endosomal Targeting to the Abscission Site During Cytokinesis",
    "authors": "Prekeris, R.; Gibieza, P.; Peterman, E.; Hoffman, H. K.; Van Engeleburg, S.; Skeberdis, A.",
    "author_corresponding": "Rytis  Prekeris",
    "author_corresponding_institution": "UC Denver",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.21.052449.source.xml",
    "abstract": "Abscission is complex cellular process that is required for mitotic division. It is well-established that coordinated and localized changes in actin and microtubule dynamics are vital for cytokinetic ring formation, as well as establishment of the abscission site. Actin cytoskeleton reorganization during abscission would not be possible without the interplay between Rab11- and Rab35-containing endosomes and their effector proteins, whose roles in regulating endocytic pathways at the cleavage furrow have now been studied extensively. Here, we identified Rab14 as novel regulator of abscission. We demonstrate that depletion of Rab14 causes either cytokinesis failure or significantly prolongs division time. We show that Rab14 regulates the efficiency of recruiting Rab11-endosomes to the central spindle microtubules and that Rab14 knockout leads to inhibition of actin clearance at the abscission site. Finally, we demonstrate that Rab14 binds to microtubule minus-end interacting MACF2/CAMSAP3 complex and that this binding is required for targeting of early endosomes to the central spindle. Collectively, our data identified Rab14/MACF2/CAMSAP3 as a protein complex that regulates Rab11-endosome targeting and the establishment of the abscission site.",
    "published": "10.1091/mbc.e20-09-0607",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.052837",
    "title": "Functional partitioning of a liquid-like organelle during assembly of axonemal dyneins",
    "authors": "Lee, C.; Cox, R.; Papoulas, O.; Horani, A.; Drew, K.; Devitt, C.; Brody, S. L.; Marcotte, E.; Wallingford, J. B.",
    "author_corresponding": "John B. Wallingford",
    "author_corresponding_institution": "UT, Austin",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.21.052837.source.xml",
    "abstract": "Ciliary motility is driven by axonemal dyneins that are assembled in the cytoplasm before deployment to cilia. Motile ciliopathy can result from defects in the dyneins themselves or from defects in factors required for their cytoplasmic pre-assembly. Recent work demonstrates that axonemal dyneins, their specific assembly factors, and broadly acting chaperones are concentrated in liquid-like organelles in the cytoplasm called DynAPs (Dynein Axonemal Particles). Here, we use in vivo imaging to show that inner dynein arm (IDA) and outer dynein arm (ODA) subunits are partitioned into non-overlapping sub-regions within DynAPs. Using affinity purification mass-spectrometry of in vivo interaction partners, we also identify novel partners for inner and outer dynein arms. Among these, we identify C16orf71/Daap1 as a novel axonemal dynein regulator. Daap1 interacts with ODA subunits, localizes specifically to the cytoplasm, is enriched in DynAPs, and is required for the deployment of ODAs to axonemes. Our work reveals a new complexity in the structure and function of a cell-type specific liquid-like organelle that is directly relevant to human genetic disease.",
    "published": "10.7554/elife.58662",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.052688",
    "title": "In vivo high-content screening in zebrafish for developmental nephrotoxicity of approved drugs",
    "authors": "Westhoff, J. H.; Steenbergen, P. J.; Thomas, L. S.; Heigwer, J.; Bruckner, T.; Cooper, L.; Toenshoff, B.; Hoffmann, G. F.; Gehrig, J.",
    "author_corresponding": "Jochen  Gehrig",
    "author_corresponding_institution": "ACQUIFER Imaging GmbH, Heidelberg, Germany",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.21.052688.source.xml",
    "abstract": "Despite widespread drug exposure, for example during gestation or in prematurely born children, organ-specific developmental toxicity of most drugs is poorly understood. Developmental and functional abnormalities are a major cause of kidney diseases during childhood; however, the potential causal relationship to exposure with nephrotoxic drugs during nephrogenesis is widely unknown. To identify developmental nephrotoxic drugs in a large scale, we established and performed an automated high-content screen to score for phenotypic renal alterations in the Tg(wt1b:EGFP) zebrafish line. During early nephrogenesis, embryos were exposed to a compound library of approved drugs. After treatment, embryos were aligned within microtiter plates using 3D-printed orientation tools enabling the robust acquisition of consistent dorsal views of pronephric kidneys by automated microscopy. To qualitatively and quantitatively score and visualize phenotypes, we developed software tools for the semi-automated analysis, processing and visualization of this large image-based dataset. Using this scoring scheme, we were able to categorize compounds based on their potential developmental nephrotoxic effects. About 10% of tested drugs induced pronephric phenotypes including glomerular and tubular malformations, or overall changes in kidney morphology. Major chemical compound groups identified to cause glomerular and tubular alterations included dihydropyridine derivatives, HMG CoA reductase inhibitors, fibrates, imidazole, benzimidazole and triazole derivatives, corticosteroids, glucocorticoids, acetic acid derivatives and propionic acid derivatives. In conclusion, the presented study demonstrates the large-scale screening of kidney-specific toxicity of approved drugs in a live vertebrate embryo. The associated technology and tool-sets can be easily adapted for other organ systems providing a unique platform for in vivo large-scale assessment of organ-specific developmental toxicity or other biomedical applications. Ultimately, the presented data and associated visualization and browsing tools provide a resource for potentially nephrotoxic drugs and for further investigations.",
    "published": "10.3389/fcell.2020.00583",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.052944",
    "title": "A Structure-Based Mechanism for DNA Entry into the Cohesin Ring",
    "authors": "Higashi, T. L.; Eickhoff, P.; Simoes, J. S.; Locke, J.; Nans, A.; Flynn, H. R.; Snijders, A. P.; Papageorgiou, G.; O'Reilly, N.; Chen, Z. A.; O'Reilly, F. J.; Rappsilber, J.; Costa, A.; Uhlmann, F.",
    "author_corresponding": "Frank  Uhlmann",
    "author_corresponding_institution": "The Francis Crick Institute",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.21.052944.source.xml",
    "abstract": "Despite key roles in sister chromatid cohesion and chromosome organization, the mechanism by which cohesin rings are loaded onto DNA is still unknown. Here, we combine biophysical approaches and cryo-EM to visualize a cohesin loading intermediate in which DNA is locked between two gates that lead into the cohesin ring. Building on this structural framework, we design biochemical experiments to establish the order of events during cohesin loading. In an initial step, DNA traverses an N-terminal kleisin gate that is first opened upon ATP binding and then closed as the cohesin loader locks the DNA against a shut ATPase gate. ATP hydrolysis leads to ATPase gate opening to complete DNA entry. Whether DNA loading is successful, or rather results in loop extrusion, might be dictated by a conserved kleisin N-terminal tail that guides the DNA through the kleisin gate. Our results establish the molecular basis for cohesin loading onto DNA.",
    "published": "10.1016/j.molcel.2020.07.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.052498",
    "title": "Quantitative mapping of transcriptome and proteome dynamics during polarization of human iPSC-derived neurons",
    "authors": "Lindhout, F. W.; Kooistra, R.; Portegies, S.; Herstel, L. J.; Stucchi, R.; Snoek, B. L.; Altelaar, M.; MacGillavry, H. D.; Wierenga, C. J.; Hoogenraad, C. C.",
    "author_corresponding": "Casper C. Hoogenraad",
    "author_corresponding_institution": "Utrecht University",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.21.052498.source.xml",
    "abstract": "Early neuronal development is a well-coordinated process in which neuronal stem cells differentiate into polarized neurons. This process has been well studied in classical non-human model systems, but to what extent this is recapitulated in human neurons remains unclear. To study neuronal polarization in human neurons, we cultured human iPSC-derived neurons, characterized early developmental stages, measured electrophysiological responses, and systematically profiled transcriptomic and proteomic dynamics during these steps. We found extensive remodeling of the neuron transcriptome and proteome, with altered mRNA expression of ~1,100 genes and different expression profiles of ~1,500 proteins during neuronal differentiation and polarization. We also identified a distinct stage in axon development marked by an increase in microtubule remodeling and apparent relocation of the axon initial segment from the distal to proximal axon. Our comprehensive characterization and quantitative map of transcriptome and proteome dynamics provides a solid framework for studying polarization in human neurons.",
    "published": "10.7554/elife.58124",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.052662",
    "title": "Mitochondrial survivin reduces oxidative phosphorylation in cancer cells by inhibiting mitophagy.",
    "authors": "Wheatley, S.; Townley, A. R.",
    "author_corresponding": "Sally  Wheatley",
    "author_corresponding_institution": "The University of Nottingham",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.21.052662.source.xml",
    "abstract": "Survivin is a cancer-associated protein that is pivotal for cellular life and death: it is an essential mitotic protein and an inhibitor of apoptosis. In cancer cells, a small pool of survivin localises to the mitochondria, the function of which remains to be elucidated. Here, we report that mitochondrial survivin inhibits the selective form of autophagy, called \"mitophagy\", causing an accumulation of respiratory defective mitochondria. Mechanistically the data reveal that survivin prevents recruitment of the E3-ubiquitin ligase Parkin to mitochondria and their subsequent recognition by the autophagosome. The data also demonstrate that, as a consequence of this blockade, cells expressing high levels of survivin have an increased dependency on anaerobic glycolysis. As these effects were found exclusively in cancer cells they suggest that the primary act of mitochondrial survivin is to force cells to implement the \"Warburg Effect\" by inhibiting mitochondrial turnover.",
    "published": "10.1242/jcs.247379",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.029819",
    "title": "Identity-by-descent detection across 487,409 British samples reveals fine-scale population structure, evolutionary history, and trait associations",
    "authors": "Nait Saada, J.; Kalantzis, G.; Shyr, D.; Robinson, M.; Gusev, A.; Palamara, P. F.",
    "author_corresponding": "Pier Francesco  Palamara",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.029819.source.xml",
    "abstract": "Detection of Identical-By-Descent (IBD) segments provides a fundamental measure of genetic relatedness and plays a key role in a wide range of genomic analyses. We developed a new method, called FastSMC, that enables accurate biobank-scale detection of IBD segments transmitted by common ancestors living up to several hundreds of generations in the past. FastSMC combines a fast heuristic search for IBD segments with accurate coalescent-based likelihood calculations and enables estimating the age of common ancestors transmitting IBD regions. We applied FastSMC to 487,409 phased samples from the UK Biobank and detected the presence of [~]214 billion IBD segments transmitted by shared ancestors within the past 1,500 years. We quantified time-dependent shared ancestry within and across 120 postcodes, obtaining a fine-grained picture of genetic relatedness within the past two millennia in the UK. Sharing of common ancestors strongly correlates with geographic distance, enabling the localization of a samples birth coordinates from genomic data. We sought evidence of recent positive selection by identifying loci with unusually strong shared ancestry within recent millennia and we detected 12 genome-wide significant signals, including 7 novel loci. We found IBD sharing to be highly predictive of the sharing of ultra-rare variants in exome sequencing samples from the UK Biobank. Focusing on loss-of-function variation discovered using exome sequencing, we devised an IBD-based association test and detected 29 associations with 7 blood-related traits, 20 of which were not detected in the exome sequencing study. These results underscore the importance of modelling distant relatedness to reveal subtle population structure, recent evolutionary history, and rare pathogenic variation.",
    "published": "10.1038/s41467-020-19588-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.051284",
    "title": "Extracellular levels of glucose in the hippocampus and striatum during maze training for food or water reward in rats.",
    "authors": "Scavuzzo, C. J.; Newman, L. A.; Gold, P. E.; Korol, D. L.",
    "author_corresponding": "Donna L Korol",
    "author_corresponding_institution": "Dept. Biology, Syracuse University, Syracuse, NY 13244",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.051284.source.xml",
    "abstract": "Peripheral and central administration of glucose potently enhance cognitive functions. The present experiments examined changes in brain extracellular glucose levels while rats were trained to solve hippocampus-sensitive place or striatum-sensitive response learning tasks for food or water reward. During the first minutes of either place or response training, extracellular glucose levels declined in both the hippocampus and striatum, an effect not seen in untrained, rewarded rats. Subsequently, glucose increased in both brain areas under all training conditions, approaching asymptotic levels [~]15-25 min into training. Compared to untrained-food controls, training with food reward resulted in significant glucose increases in the hippocampus but not striatum; striatal glucose levels exhibited large increases to food intake in both trained and untrained groups. In rats trained to find water, glucose levels increased significantly above the values seen in untrained rats in both hippocampus and striatum. In contrast to results seen with lactate measurements, the magnitude of training-related increases in hippocampus and striatum glucose levels did not differ by task under either reward condition. The decreases in glucose early in training might reflect an increase in brain glucose consumption, perhaps triggering increased brain uptake of glucose from blood, as evident in the increases in glucose later in training. Together with past findings measuring lactate levels under the same conditions, the initial decreases in glucose may also stimulate increased production of lactate from astrocytes to support neural metabolism directly and/or to act as a signal to increase blood flow and glucose uptake into the brain.\n\nHighlightsO_LIGlucose levels in hippocampus and striatum decrease at the start of training.\nC_LIO_LIGlucose levels increase in both brain areas later in training.\nC_LIO_LIGlucose changes in both brain areas were similar for place and response tasks.\nC_LIO_LIGlucose levels responded similarly to training for either food and water rewards.\nC_LIO_LIEarly decreases in glucose may trigger increased production astrocytic lactate.\nC_LI",
    "published": "10.1016/j.bbr.2021.113385",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.052860",
    "title": "Investigating the effects of incremental conditioning and supplemental dietary tryptophan on the voluntary activity and behaviour of mid-distance training sled dogs",
    "authors": "Robinson, E.; Templeman, J. R.; Thornton, E.; Croney, C. C.; Niel, L.; Shoveller, A. K.",
    "author_corresponding": "Anna  Kate  Shoveller",
    "author_corresponding_institution": "University of Guelph Ontario Agricultural College",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.21.052860.source.xml",
    "abstract": "Serotonin is a neurotransmitter synthesized by the amino acid tryptophan (Trp) that has the potential to impact the behaviour and activity of dogs. The objective of this study was to assess the effects of supplemental Trp and a 12-week incremental training regimen on the voluntary activity and behaviour of client-owned Siberian Huskies. Sixteen dogs were blocked for age, BW and sex and then randomly allocated to either the control or treatment group. Both groups were fed the same dry extruded diet; however, the treatment group were supplemented with Trp to achieve a Trp: large neutral amino acid ratio of 0.075:1. Once a week, a 5-minute video recording was taken immediately pre- and post- exercise to evaluate dogs behaviours. Activity monitors were used to record voluntary activity on both training and rest days. Linear regression analysis was used to assess the relationship between training week and time spent performing each behaviour. Additionally, a repeated measure mixed model was used to test differences between diet groups and training week for both behavioural and activity count data. The time spent performing agonistic behaviours prior to exercise was negatively associated with week for treatment dogs ({beta} = -0.32, 95% CI [-0.55, -0.10], P < 0.05) and no change was observed for control dogs ({beta} = -0.13, 95% CI [-0.41, 0.15], P > 0.10). Treatment did not have any effect on activity levels (P > 0.10). For all dogs, locomotive behaviours decreased prior to exercise as weeks progressed (P < 0.05), while run day voluntary activity depended on the distance run that day (P < 0.05). These data suggest that sled dogs experience an exercise-induced reduction in voluntary locomotion in response to both single bouts and repetitive bouts of exercise. Additionally, tryptophan supplementation may decrease agonistic behaviours, without having any effect on voluntary activity.",
    "published": "10.1371/journal.pone.0232643",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.050922",
    "title": "A New Resource for Genomics and Precision Health Information and Publications on the Investigation and Control of COVID-19 and other Coronaviruses",
    "authors": "Yu, W.; Gwinn, M.; Khoury, M. J.",
    "author_corresponding": "Wei  Yu",
    "author_corresponding_institution": "Centers for Disease Control and Prevention",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.21.050922.source.xml",
    "abstract": "SummaryWe developed a new online database that contains the most updated published scientific literature, online news and reports, CDC and National Institutes of Health (NIH) resources. The tool captures emerging discoveries and applications of genomics, molecular, and other precision medicine and precision public health tools in the investigation and control of coronavirus diseases, including COVID-19, MERS-CoV, and SARS.\n\nAvailabilityCoronavirus Disease Portal (CDP) can be freely accessed via https://phgkb.cdc.gov/PHGKB/coVInfoStartPage.action.\n\nContactwyu@cdc.gov",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.052878",
    "title": "TargetDB: A target information aggregation tool and tractability predictor",
    "authors": "De Cesco, S.; Davis, J. B.; Brennan, P. E.",
    "author_corresponding": "Stephane  De Cesco",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.21.052878.source.xml",
    "abstract": "When trying to identify new potential therapeutic targets, access to data and knowledge is increasingly important. In a field where new resources and data sources become available every day, it is crucial to be able to take a step back and look at the wider picture in order to identify potential drug targets. While this task is routinely performed by bespoke researchers, it is often time-consuming and lacks uniformity when one wants to compare multiple targets at the same time. Therefore we developed TargetDB, a tool that aggregates public information available on given target(s) (Links to disease, safety, 3D structures, ligandability, novelty,...) and assembles it in an easy to read output ready for the researcher to analyze. In this manuscript, we will present the methodology used to develop TargetDB as well as test cases.",
    "published": "10.1371/journal.pone.0232644",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.052985",
    "title": "β-adrenergic receptor signaling evokes the PKA-ASK axis in mature brown adipocytes",
    "authors": "Hattori, K.; Wakatsuki, H.; Sakauchi, C.; Furutani, S.; Hatta, T.; Natsume, T.; Ichijo, H.",
    "author_corresponding": "Kazuki  Hattori",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.21.052985.source.xml",
    "abstract": "Boosting energy expenditure by harnessing the activity of brown adipocytes is a promising strategy for combatting the global epidemic of obesity. Many studies have revealed that the {beta}3-adrenergic receptor agonist is a potent activator of brown adipocytes, even in humans, and PKA and p38 MAPK have been demonstrated for regulating the transcription of a wide range of critical genes such as Ucp1. We previously revealed that the PKA-ASK1-p38 axis is activated in immature brown adipocytes and contributes to functional maturation. However, the downstream mechanisms of PKA that initiate the p38 MAPK cascade are still mostly unknown in mature brown adipocytes. Here, we identified the ASK family as a crucial signaling molecule bridging PKA and MAPK in mature brown adipocytes. Mechanistically, the phosphorylation of ASK1 at threonine 99 and serine 993 is critical in PKA-dependent ASK1 activation. Additionally, PKA also activates ASK2, which contributes to MAPK regulation. These lines of evidence provide new details for tailoring a {beta}AR-dependent brown adipocyte activation strategy.",
    "published": "10.1371/journal.pone.0232645",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.052894",
    "title": "Climatic drivers of Verticillium dahliae occurrence in Mediterranean olive-growing areas of southern Spain",
    "authors": "Requena-Mullor, J. M.; Garcia-Garrido, J. M.; Garcia, P. A.; Rodriguez, E.",
    "author_corresponding": "Estefanía  Rodríguez",
    "author_corresponding_institution": "Instituto Andaluz de Investigacion y Formacion Agraria Pesquera Alimentaria y de la Produccion Ecologica",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.21.052894.source.xml",
    "abstract": "Verticillium wilt, caused by the soil-borne fungus Verticillium dahliae, is one of the most harmful diseases in Mediterranean olive-growing areas. Although, the effects of both soil temperature and moisture on V. dahliae are well known, there is scant knowledge about what climatic drivers affect the occurrence of the pathogen on a landscape scale. Here, we investigate what climatic drivers determine V. dahliae occurrence in olive-growing areas in southern Spain. In order to bridge this gap in knowledge, a landscape-scale field survey was carried out to collect data on the occurrence of V. dahliae in 779 olive groves in Granada province. Forty models based on competing combinations of climatic variables were fitted and evaluated using information-theoretic methods. A model that included a multiplicative combination of seasonal and extreme climatic variables was found to be the most viable one. Isothermality and the seasonal distribution of precipitation were the most important variables influencing the occurrence of the pathogen. The isothermal effect was in turn modulated by the seasonality of rainfall, and this became less negative as seasonality increases. Thus, V. dahliae occurs more frequently in olive-growing areas where the day-night temperature oscillation is lower than the summer-winter one. We also found that irrigation reduced the influence of isothermality on occurrence. Our results demonstrate that long-term “sophisticated” climatic factors rather than “primary” variables, such as annual trends, can better explain the spatial patterns of V. dahliae occurrence in Mediterranean, southern Spain. One important implication of our study is that appropriate irrigation management, when temperature oscillation approaches optimal conditions for V. dahliae to thrive, may reduce the appearance of symptoms in olive trees.View Full Text",
    "published": "10.1371/journal.pone.0232648",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.051912",
    "title": "Human iPSC-Derived Cardiomyocytes are Susceptible to SARS-CoV-2 Infection",
    "authors": "Sharma, A.; Garcia, G.; Arumugaswami, V.; Svendsen, C. N.",
    "author_corresponding": "Arun  Sharma",
    "author_corresponding_institution": "Cedars-Sinai Medical Center",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.21.051912.source.xml",
    "abstract": "Coronavirus disease 2019 (COVID-19) is a viral pandemic caused by the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2). COVID-19 is predominantly defined by respiratory symptoms, but cardiac complications including arrhythmias, heart failure, and viral myocarditis are also prevalent. Although the systemic ischemic and inflammatory responses caused by COVID-19 can detrimentally affect cardiac function, the direct impact of SARS-CoV-2 infection on human cardiomyocytes is not well-understood. We used human induced pluripotent stem cell-derived cardiomyocytes (hiPSC-CMs) as a model system to examine the mechanisms of cardiomyocyte-specific infection by SARS-CoV-2. Microscopy and immunofluorescence demonstrated that SARS-CoV-2 can enter and replicate within hiPSC-CMs, localizing at perinuclear locations within the cytoplasm. Viral cytopathic effect induced hiPSC-CM apoptosis and cessation of beating after 72 hours of infection. These studies show that SARS-CoV-2 can infect hiPSC-CMs in vitro, establishing a model for elucidating the mechanisms of infection and potentially a cardiac-specific antiviral drug screening platform.",
    "published": "10.1016/j.xcrm.2020.100052",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.052936",
    "title": "Minimising severity of dengue serotype 1 infection bytransmissible interfering particles",
    "authors": "Shausan, A.; Aaskov, J.; Drovandi, C.; Mengersen, K.",
    "author_corresponding": "Aminath  Shausan",
    "author_corresponding_institution": "Queensland University of Technology",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.21.052936.source.xml",
    "abstract": "Transmissible interfering dengue particles (DENV-TIPs) are engineered dengue virus mutants which are defective and can replicate only with the help of dengue wild-type virus (DENV). In vitro studies have found that when DENV-TIPs and DENV coinfect a cell, they compete for viral genomes and cell proteins for replication and packaging, and DENV-TIPs outperform DENV in this process. Thus, it is hypothesised that DENV-TIPs may be used as a novel therapeutic agent. However, the effectiveness of DENV-TIPs as an antiviral agent is yet to be explored at an epidemiological scale. We present a mathematical model for the replication of DENV and DENV-TIPs as they interact with human host cells, accounting for the effectiveness of DENV-TIPs in blocking DENV from coinfected cells. We fit the model to sequentially measured plasma viral titre data from primary and secondary dengue serotype 1 infected patients in Vietnam. We show that variation in initial DENV load is sufficient to recreate the observed variation between patients. Parameter estimates, differing in primary and secondary infections, do not confirm a significant difference between these two types of infection. We use our model to investigate the potential impact of DENV-TIPs as an antiviral agent. We conclude that, when the effectiveness of DENV-TIPs in inhibiting DENV from coinfected cells is at least 80%, a dose as high as 1012 copies per millilitre of blood is required to reduce duration of infection and peak DENV serotype 1 infection level at any time point of infection. This work provides a quantitative understanding of the relationship between DENV-TIPs levels and their efficiency in clearing dengue viral infection. It will guide future development of mechanistic models of how DENV-TIPs might contribute as an antiviral agent in limiting natural dengue infection.\n\nAuthor summaryInhibition of dengue wild-type virus (DENV) by transmissible interfering dengue particles (DENV-TIPs) is seen in some in vitro studies, and it is hypothesised that DENV-TIPs may be used as a therapeutic agent. However, the efficiency of DENV-TIPs in limiting DENV infection in patients is yet to be explored at an epidemiological scale. Using data collected from dengue serotype 1 infected patients, we model how DENV replicates in an infected patient and how effective DENV-TIPs are in controlling that replication. Our results are of use in the evaluation of DENV-TIPs as a potential antiviral agent.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.052886",
    "title": "Two-Step Mixed Model Approach to Analyzing Differential Alternative RNA Splicing",
    "authors": "Luo, L.; Kang, H.; Li, X.; Ness, S.; Stidley, C. A.",
    "author_corresponding": "Huining  Kang",
    "author_corresponding_institution": "University of New Mexico",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.21.052886.source.xml",
    "abstract": "Changes in gene expression can correlate with poor disease outcomes in two ways: through changes in relative transcript levels or through alternative RNA splicing leading to changes in relative abundance of individual transcript isoforms. The objective of this research is to develop new statistical methods in detecting and analyzing both differentially expressed and spliced isoforms, which appropriately account for the dependence between isoforms and multiple testing corrections for the multi-dimensional structure of at both the gene- and isoform-level. We developed a linear mixed effects model-based approach for analyzing the complex alternative RNA splicing regulation patterns detected by whole-transcriptome RNA-sequencing technologies. This approach thoroughly characterizes and differentiates three types of genes related to alternative RNA splicing events with distinct differential expression/splicing patterns. We applied the concept of appropriately controlling for the gene-level overall false discovery rate (OFDR) in this multi-dimensional alternative RNA splicing analysis utilizing a two-step hierarchical hypothesis testing framework. In the initial screening test we identify genes that have differentially expressed or spliced isoforms; in the subsequent confirmatory testing stage we examine only the isoforms for genes that have passed the screening tests. Comparisons with other methods through application to a whole transcriptome RNA-Seq study of adenoid cystic carcinoma and extensive simulation studies have demonstrated the advantages and improved performances of our method. Our proposed method appropriately controls the gene-level OFDR, maintains statistical power, and is flexible to incorporate advanced experimental designs.",
    "published": "10.1371/journal.pone.0232646",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.052126",
    "title": "Cross-reactive neutralization of SARS-CoV-2 by serum antibodies from recovered SARS patients and immunized animals",
    "authors": "Zhu, Y.; Yu, D.; Han, Y.; Yan, H.; Chong, H.; Ren, L.; Wang, J.; Li, T.; He, Y.",
    "author_corresponding": "Yuxian  He",
    "author_corresponding_institution": "Chinese Academy of Medical Sciences",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.052126.source.xml",
    "abstract": "The current COVID-19 pandemic, caused by a novel coronavirus SARS-CoV-2, poses serious threats to public health and social stability, calling for urgent need for vaccines and therapeutics. SARS-CoV-2 is genetically close to SARS-CoV, thus it is important to define the between antigenic cross-reactivity and neutralization. In this study, we firstly analyzed 20 convalescent serum samples collected from SARS-CoV infected individuals during the 2003 SARS outbreak. All patient sera reacted strongly with the S1 subunit and receptor-binding domain (RBD) of SARS-CoV, cross-reacted with the S ectodomain, S1, RBD, and S2 proteins of SARS-CoV-2, and neutralized both SARS-CoV and SARS-CoV-2 S protein-driven infections. Multiple panels of antisera from mice and rabbits immunized with a full-length S and RBD immunogens of SARS-CoV were also characterized, verifying the cross-reactive neutralization against SARS-CoV-2. Interestingly, we found that a palm civet SARS-CoV-derived RBD elicited more potent cross-neutralizing responses in immunized animals than the RBD from a human SARS-CoV strain, informing a strategy to develop a universe vaccine against emerging CoVs.\n\nSummarySerum antibodies from SARS-CoV infected patients and immunized animals cross-neutralize SARS-CoV-2 suggests strategies for universe vaccines against emerging CoVs.",
    "published": "10.1126/sciadv.abc9999",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.053017",
    "title": "Enisamium is a small molecule inhibitor of the influenza A virus and SARS-CoV-2 RNA polymerases",
    "authors": "Walker, A.; Fan, H.; Keown, J. R.; Margitich, V.; Grimes, J. M.; Fodor, E.; te Velthuis, A. J.",
    "author_corresponding": "Aartjan JW te Velthuis",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.21.053017.source.xml",
    "abstract": "Influenza A virus and coronavirus strains cause a mild to severe respiratory disease that can result in death. Although vaccines exist against circulating influenza A viruses, such vaccines are ineffective against emerging pandemic influenza A viruses. Currently, no vaccine exists against coronavirus infections, including pandemic SARS-CoV-2, the causative agent of the Coronavirus Disease 2019 (COVID-19). To combat these RNA virus infections, alternative antiviral strategies are needed. A key drug target is the viral RNA polymerase, which is responsible for viral RNA synthesis. In January 2020, the World Health Organisation identified enisamium as a candidate therapeutic against SARS-CoV-2. Enisamium is an isonicotinic acid derivative that is an inhibitor of multiple influenza B and A virus strains in cell culture and clinically approved in 11 countries. Here we show using in vitro assays that enisamium and its putative metabolite, VR17-04, inhibit the activity of the influenza virus and the SARS-CoV-2 RNA polymerase. VR17-04 displays similar efficacy against the SARS-CoV-2 RNA polymerase as the nucleotide analogue remdesivir triphosphate. These results suggest that enisamium is a broad-spectrum small molecule inhibitor of RNA virus RNA synthesis, and implicate it as a possible therapeutic option for treating SARS-CoV-2 infection. Unlike remdesivir, enisamium does not require intravenous administration which may be advantageous for the development of COVID-19 treatments outside a hospital setting.\n\nImportanceInfluenza A virus and SARS-CoV-2 are respiratory viruses capable of causing pandemics, and the latter is responsible for the Coronavirus Disease 2019 (COVID-19) pandemic. Both viruses encode RNA polymerases which transcribe their RNA genomes and are important targets for antiviral drugs including remdesivir. Here, we show that the antiviral drug enisamium inhibits the RNA polymerases of both influenza A virus and SARS-CoV-2. Furthermore, we show that a putative metabolite of enisamium is a more potent inhibitor, inhibiting the SARS-CoV-2 RNA polymerase with similar efficiency to remdesivir. Our data offer insight into the mechanism of action for enisamium, and implicate it as a broad-spectrum antiviral which could be used in the treatment of SARS-CoV-2 infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.052159",
    "title": "A Scalable, Easy-to-Deploy, Protocol for Cas13-Based Detection of SARS-CoV-2 Genetic Material",
    "authors": "Rauch, J. N.; Valois, E.; Solley, S. C.; Braig, F.; Lach, R. S.; Baxter, N. J.; Kosik, K. S.; Arias, C.; Acosta-Alvear, D.; Wilson, M. Z.",
    "author_corresponding": "Maxwell Z Wilson",
    "author_corresponding_institution": "University of California Santa Barbara",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.052159.source.xml",
    "abstract": "The COVID-19 pandemic has created massive demand for widespread, distributed tools for detecting SARS-CoV-2 genetic material. The hurdles to scalable testing include reagent and instrument accessibility, availability of highly-trained personnel, and large upfront investment. Here we showcase an orthogonal pipeline we call CREST (Cas13-based, Rugged, Equitable, Scalable Testing) that addresses some of these hurdles. Specifically, CREST pairs commonplace and reliable biochemical methods (PCR) with low-cost instrumentation, without sacrificing detection sensitivity. By taking advantage of simple fluorescence visualizers, CREST allows for a binary interpretation of results. CREST may provide a point- of-care solution to increase the distribution of COVID-19 surveillance.",
    "published": "10.1128/JCM.02402-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.051201",
    "title": "No evidence that androgen regulation of pulmonary TMPRSS2 explains sex-discordant COVID-19 outcomes",
    "authors": "Baratchian, M.; McManus, J.; Berk, M.; Nakamura, F.; Erzurum, S.; Mukhopadhyay, S.; Drazba, J.; Peterson, J.; Gaston, B.; Sharifi, N.",
    "author_corresponding": "Nima  Sharifi",
    "author_corresponding_institution": "Cleveland Clinic",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.21.051201.source.xml",
    "abstract": "The sex discordance in COVID-19 outcomes has been widely recognized, with males generally faring worse than females and a potential link to sex steroids. A plausible mechanism is androgen-induced expression of TMPRSS2 and/or ACE2 in pulmonary tissues that may increase susceptibility or severity in males. This hypothesis is the subject of several clinical trials of anti-androgen therapies around the world. Here, we investigated the sex-associated TMPRSS2 and ACE2 expression in human and mouse lungs and interrogated the possibility of pharmacologic modification of their expression with anti-androgens. We found no evidence for increased TMPRSS2 expression in the lungs of males compared to females in humans or mice. Furthermore, in male mice, treatment with the androgen receptor antagonist enzalutamide did not decrease pulmonary TMPRSS2. On the other hand, ACE2 and AR expression was sexually dimorphic and higher in males than females. ACE2 was moderately suppressible with enzalutamide therapy. Our work suggests that sex differences in COVID-19 outcomes attributable to viral entry are independent of TMPRSS2. Modest changes in ACE2 could account for some of the sex discordance.",
    "published": "10.1038/s41598-021-90491-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.052217",
    "title": "SARS-CoV-2 Encodes a PPxY Late Domain Motif that is Known to Enhance 1 Budding and Spread in Enveloped RNA Viruses",
    "authors": "maaroufi, H.",
    "author_corresponding": "Halim  Maaroufi",
    "author_corresponding_institution": "Universite Laval",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.052217.source.xml",
    "abstract": "The current COVID-19 (Coronavirus Disease-2019) pandemic is affecting the health and/or socioeconomic welfare of almost everyone in the world. Finding vaccines and therapeutics is therefore urgent, but elucidation of the molecular mechanisms that allow some viruses to cross host species boundaries, becoming a threat to human health, must also be given close attention. Here, analysis of all proteins of SARS-CoV-2 revealed a unique PPxY Late (L) domain motif, 25PPAY28, in a spike (S) protein inside a predicted hot disordered loop subject to phosphorylation and binding. PPxY motifs in enveloped RNA viruses are known to recruit Nedd4 E3 ubiquitin ligases and ultimately the ESCRT complex to enhance virus budding and release, resulting in higher viral loads, hence facilitating new infections. Interestingly, proteins of SARS-CoV-1 do not feature PPxY motifs, which could explain why SARS-CoV-2 is more contagious than SARS-CoV-1. Should an experimental assessment of this hypothesis show that the PPxY motif plays the same role in SARS-CoV-2 as it does in other enveloped RNA viruses, this motif will become a promising target for the development of novel host-oriented antiviral therapeutics for preventing S proteins from recruiting Nedd4 E3 ubiquitin ligase partners.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.052084",
    "title": "Artificial intelligence predicts the immunogenic landscape of SARS-CoV-2: toward universal blueprints for vaccine designs",
    "authors": "Malone, B.; Simovski, B.; Moline, C.; Cheng, J.; Gheorghe, M.; Fontenelle, H.; Vardaxis, I.; Tennoe, S.; Malmberg, J.-A.; Stratford, R.; Clancy, T.",
    "author_corresponding": "Trevor  Clancy",
    "author_corresponding_institution": "NEC OncoImmunity AS",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.21.052084.source.xml",
    "abstract": "The global population is at present suffering from a pandemic of Coronavirus disease 2019 (COVID-19), caused by the novel coronavirus Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2). The goals of this study were to use artificial intelligence (AI) to predict blueprints for designing universal vaccines against SARS-CoV-2, that contain a sufficiently broad repertoire of T-cell epitopes capable of providing coverage and protection across the global population. To help achieve these aims, we profiled the entire SARS-CoV-2 proteome across the most frequent 100 HLA-A, HLA-B and HLA-DR alleles in the human population, using host-infected cell surface antigen presentation and immunogenicity predictors from the NEC Immune Profiler suite of tools, and generated comprehensive epitope maps. We then used these epitope maps as input for a Monte Carlo simulation designed to identify statistically significant \"epitope hotspot\" regions in the virus that are most likely to be immunogenic across a broad spectrum of HLA types. We then removed epitope hotspots that shared significant homology with proteins in the human proteome to reduce the chance of inducing off-target autoimmune responses. We also analyzed the antigen presentation and immunogenic landscape of all the nonsynonymous mutations across 3400 different sequences of the virus, to identify a trend whereby SARS-COV-2 mutations are predicted to have reduced potential to be presented by host-infected cells, and consequently detected by the host immune system. A sequence conservation analysis then removed epitope hotspots that occurred in less-conserved regions of the viral proteome. Finally, we used a database of the HLA genotypes of approximately 22 000 individuals to develop a \"digital twin\" type simulation to model how effective different combinations of hotspots would work in a diverse human population, and used the approach to identify an optimal constellation of epitopes hotspots that could provide maximum coverage in the global population. By combining the antigen presentation to the infected-host cell surface and immunogenicity predictions of the NEC Immune Profiler with a robust Monte Carlo and digital twin simulation, we have managed to profile the entire SARS-CoV-2 proteome and identify a subset of epitope hotspots that could be harnessed in a vaccine formulation to provide a broad coverage across the global population.",
    "published": "10.1038/s41598-020-78758-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.053058",
    "title": "Inhibition of PIKfyve kinase prevents infection by EBOV and SARS-CoV-2",
    "authors": "Kang, Y.-L.; Chou, Y.-Y.; Rothlauf, P. W.; Liu, Z.; Piccinotti, S.; Soh, T. K.; Cureton, D.; Case, J. B.; Chen, R. E.; Diamond, M. S.; Whelan, S. P. J.; Kirchhausen, T.",
    "author_corresponding": "Tom  Kirchhausen",
    "author_corresponding_institution": "Harvard Medical School and Boston Children's Hospital",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.21.053058.source.xml",
    "abstract": "Virus entry is a multistep process. It initiates when the virus attaches to the host cell and ends when the viral contents reach the cytosol. Genetically unrelated viruses can subvert analogous subcellular mechanisms and use similar trafficking pathways for successful entry. Antiviral strategies targeting early steps of infection are therefore appealing, particularly when the probability for successful interference through a common step is highest. We describe here potent inhibitory effects on content release and infection by chimeric VSV containing the envelope proteins of Zaire ebolavirus (VSV-ZEBOV) or SARS-CoV-2 (VSV-SARS-CoV-2) elicited by Apilimod and Vacuolin-1, small molecule inhibitors of the main endosomal Phosphatidylinositol-3-Phosphate/Phosphatidylinositol 5-Kinase, PIKfyve. We also describe potent inhibition of SARS-CoV-2 strain 2019-nCoV/USA-WA1/2020 by Apilimod. These results define new tools for studying the intracellular trafficking of pathogens elicited by inhibition of PIKfyve kinase and suggest the potential for targeting this kinase in developing small-molecule antivirals against SARS-CoV-2.",
    "published": "10.1073/pnas.2007837117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.052902",
    "title": "Patterns of acquired HIV-1 drug resistance mutations and predictors of virological failure in Moshi, northern Tanzania",
    "authors": "Mziray, S. R.; Kumburu, H. H.; Assey, H. B.; Sonda, T. B.; Mahande, M. J.; Msuya, S. E.; Kiwelu, I. E.",
    "author_corresponding": "Shabani  Ramadhani  Mziray",
    "author_corresponding_institution": "Kilimanjaro Christian Medical University College",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.21.052902.source.xml",
    "abstract": "Drug resistance is a public health concern. Profiles of HIV drug resistance mutations (HIVDRM) and virological failure (VF) are not extensively studied in Tanzania. This study aimed to determine HIVDRM and predictors of VF in HIV-infected individuals failing first-line HIV drugs in Moshi, northern Tanzania. A case-control study was conducted at KCMC, Mawenzi, Pasua and Majengo health facilities with HIV-care and treatment clinics in Moshi from October, 2017 to August, 2018. Cases and controls were HIV-infected individuals with VF and viral suppression (VS) respectively. HIV-1 reverse transcriptase and protease genes were amplified and sequenced. Stanford Universitys HIV drug resistance database and REGA HIV-1 Subtyping tool 3.0 determined HIVDRM and HIV-1 subtypes respectively. Odds ratios with 95% confidence intervals investigated predictors of VF. P-value <5% was considered statistically significant. A total of 124 participants were recruited, of whom 63 (50.8%) had VF and 61 (49.2%) had VS. Majority (66.1%) were females. Median [IQR] age and duration on ART were 45 [35-52] years and 72 [48-104] months respectively. Twenty five out of 26 selected HIV-1 RNA samples from cases were successively sequenced. Twenty four samples (96%) had at least one major mutation conferring resistance to HIV drugs, with non-nucleoside reverse transcriptase inhibitor (NNRTI) associated mutations as the majority (92%). Frequent NNRTI resistance mutations were K103N (n=11), V106M (n=5) and G190A (n=5). Prevalent nucleoside reverse transcriptase inhibitors mutations were M184V (n=17), K70R (n=7) and D67N (n=6). Dual-class resistance was observed in 16 (64%) samples. Thirteen samples (52%) had at least one thymidine analogue-associated resistance mutation (TAM). Three samples (12%) had T69D mutation with at least 1 TAM. Age was independently associated with VF [aOR 0.94 (0.90-0.97) p<0.001]. In conclusion, HIV drug resistance is common among people failing antiretroviral therapy and resistance testing will help to guide switching of HIV drugs.",
    "published": "10.1371/journal.pone.0232649",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.053199",
    "title": "Bioinformatics Study on Structural Protein of Severe Acute Respiratory Syndrome Coronavirus 2 (Sars-Cov-2) For Better Understanding the Vaccine Development",
    "authors": "Gulzar, S.; Hussain, S.",
    "author_corresponding": "Sumaira  Gulzar",
    "author_corresponding_institution": "International Islamic University Islamabad Pakistan",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.21.053199.source.xml",
    "abstract": "Novel coronavirus 2019 (2019-nCoV), also known as SARS-CoV-2), leads high morbidity and mortality in global epidemics. Four structural proteins (surface glycoprotein (QIQ22760.1), envelop glycoprotein (QIQ22762.1), nucleocapsid phosphoprotein (QIQ22768.1) and membrane glycoprotein (QIQ22763.1)) of SARS-CoV-2 are extracted from the NCBI database and further analyzed with ExPASy ProtParam tool. Lucien is the highest in envelope, surface and membrane glycoprotein that is an optimal environment for rapid virus fixation on host cell's surface to the receptor molecule. Transmembrane region prediction was performed by SOSUI server. For all structural proteins, except nucleocapsid Phosphoprotein, the trans-membrane prediction indicates that the virus can enter the host easily. Domain analysis was done by SMART tool. Domain information helps in the function of the viral protein. Lastly, the 3D structure prediction was carried out by Swiss Model and the result validation was achieved by PROCHECK. Such models are the starting point of the community for structural drug and vaccine designs as well as virtual computational screening.",
    "published": "10.31632/ijalsr.20.v03i04.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.052019",
    "title": "Synonymous mutations and the molecular evolution of SARS-Cov-2 origins",
    "authors": "Nielsen, R.; Wang, H.; Pipes, L.",
    "author_corresponding": "Rasmus  Nielsen",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.20.052019.source.xml",
    "abstract": "Human severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) is most closely related, by average genetic distance, to two coronaviruses isolated from bats, RaTG13 and RmYN02. However, there is a segment of high amino acid similarity between human SARS-CoV-2 and a pangolin isolated strain, GD410721, in the receptor binding domain (RBD) of the spike protein, a pattern that can be caused by either recombination or by convergent amino acid evolution driven by natural selection. We perform a detailed analysis of the synonymous divergence, which is less likely to be affected by selection than amino acid divergence, between human SARS-CoV-2 and related strains. We show that the synonymous divergence between the bat derived viruses and SARS-CoV-2 is larger than between GD410721 and SARS-CoV-2 in the RBD, providing strong additional support for the recombination hypothesis. However, the synonymous divergence between pangolin strain and SARS-CoV-2 is also relatively high, which is not consistent with a recent recombination between them, instead it suggests a recombination into RaTG13. We also find a 14-fold increase in the dN/dS ratio from the lineage leading to SARS-CoV-2 to the strains of the current pandemic, suggesting that the vast majority of non-synonymous mutations currently segregating within the human strains have a negative impact on viral fitness. Finally, we estimate that the time to the most recent common ancestor of SARS-CoV-2 and RaTG13 or RmYN02 based on synonymous divergence, is 51.71 years (95% C.I., 28.11-75.31) and 37.02 years (95% C.I., 18.19-55.85), respectively.",
    "published": "10.1093/ve/veaa098",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.052928",
    "title": "Identification of Trypanosoma brucei gambiense and T. b. rhodesiense in vectors using multiplexed high-resolution melt analysis.",
    "authors": "Garrod, G.; Adams, E. R.; Lingley, J. K.; Saldanha, I.; Torr, S. J.; Cunningham, L. J.",
    "author_corresponding": "Gala  Garrod",
    "author_corresponding_institution": "Liverpool School of Tropical Medicine",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.21.052928.source.xml",
    "abstract": "BackgroundHuman African Trypanosomiasis (HAT) is a potentially fatal parasitic infection caused by the trypanosome sub-species Trypanosoma brucei gambiense and T. b. rhodesiense transmitted by tsetse flies. Currently, global HAT case numbers are reaching less than 1 case per 10,000 people in many disease foci. As such, there is a need for simple screening tools and strategies to replace active screening of the human population which can be maintained post-elimination for Gambian HAT and long-term Rhodesian HAT. Here we describe the development of a novel high-resolution melt assay for the xenomonitoring of Trypanosoma brucei gambiense and T. b. rhodesiense in tsetse.\n\nMethodsPrimers for T. b. rhodesiense and T. b. gambiense were designed to target species-specific single copy genes. An additional primer set was included in the multiplex to determine if samples have sufficient genomic material for detecting low copy number targets. The assay was evaluated on 96 wild-caught tsetse previously identified to be positive for T. brucei s. l. of which two were infected with T. b. rhodesiense.\n\nResultsThe assay was found to be highly specific with no cross-reactivity with non-target trypanosome species and the assay limit of detection was 104 tryps/mL. HRM successfully identified three T. b. rhodesiense positive flies and was in agreement with the reference sub-species-specific PCRs. This assay provides an alternative to running multiple PCRs when screening for pathogenic sub-species of T. brucei s. l and produces results in ~2 hours, avoiding gel electrophoresis.\n\nConclusionsThis method could provide a component of a simple and efficient method of screening large numbers of tsetse flies in known HAT foci or in areas at risk of recrudescence or threatened by the changing distribution of both forms of HAT.",
    "published": "10.1371/journal.pntd.0008308",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.053009",
    "title": "Elucidating the differences in the molecular mechanism of receptor binding between 2019-nCoV and the SARS-CoV viruses using computational tools",
    "authors": "Nguyen, T. T.; Lai, H. T. T.; Nguyen, L. H.; Nguyen-Manh, D.; Kranjc Pietrucci, A. T.",
    "author_corresponding": "Toan The Nguyen",
    "author_corresponding_institution": "University of Science, Vietnam National University - Hanoi",
    "date": "2020-04-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/21/2020.04.21.053009.source.xml",
    "abstract": "The outbreak of the 2019-nCoV coronavirus causing severe acute respiratory syndrome which can be fatal, especially in elderly population, has been declared a pandemic by the World Health Organization. Many biotechnology laboratories are rushing to develop therapeutic antibodies and antiviral drugs for treatment of this viral disease. The viral CoV spike (S) glycoprotein is one of the main targets for pharmacological intervention. Its receptor-binding domain (RBD) interacts with the human ACE2 receptor ensuring the entry of the viral genomes into the host cell. In this work, we report on the differences in the binding of the RBD of the previous coronavirus SARS-CoV and of the newer 2019-nCoV coronavirus to the human ACE2 receptor using atomistic molecular dynamics techniques. Our results show major mutations in the 2019-nCoV RBD with respect to the SARS-CoV RBD occurring at the interface of RBD-ACE2 complex. These mutations make the 2019-nCoV RBD protein backbone much more flexible, hydrophobic interactions are reduced and additional polar/charged residues appear at the interface. We observe that higher flexibility of the 2019-nCoV RBD with respect to the SARS-CoV RBD leads to a bigger binding interface between the 2019-nCoV RBD and ACE2 and to about 20% more contacts between them in comparison with SARS-CoV. Taken together, the 2019-nCoV RBD shows more stable binding interface and higher binding affinity for the ACE2 receptor. The mutations not only stabilize the binding interface, they also lead to overall more stable 2019-nCoV RBD protein structure, even far from the binding interface. Our results on the molecular differences in the binding between the two viruses can provide important inputs for development of appropriate antiviral treatments of the new viruses, addressing the necessity of ongoing pandemics.",
    "published": "NA",
    "server": "biorxiv"
  }
]