[
  {
    "doi": "10.1101/2020.04.21.053850",
    "title": "White matter microstructure across the adult lifespan: A mixed longitudinal and cross-sectional study using advanced diffusion models and brain-age prediction",
    "authors": "Beck, D.; de Lange, A.-M.; Maximov, I. I.; Richard, G.; Andreassen, O. A.; Nordvik, J. E.; Westlye, L. T.",
    "author_corresponding": "Dani  Beck",
    "author_corresponding_institution": "University of Oslo, Oslo University Hospital, and Sunnaas Rehabilitation Hospital HT",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.21.053850.source.xml",
    "abstract": "The macro- and microstructural architecture of human brain white matter undergoes substantial alterations throughout development and ageing. Most of our understanding of the spatial and temporal characteristics of these lifespan adaptations come from magnetic resonance imaging (MRI), including diffusion MRI (dMRI), which enables visualisation and quantification of brain white matter with unprecedented sensitivity and detail. However, with some notable exceptions, previous studies have relied on cross-sectional designs, limited age ranges, and diffusion tensor imaging (DTI) based on conventional single-shell dMRI. In this mixed cross-sectional and longitudinal study (mean interval: 15.2 months) including 702 multi-shell dMRI datasets, we combined complementary dMRI models to investigate age trajectories in healthy individuals aged 18 to 94 years (57.12% women). Using linear mixed effect models and machine learning based brain age prediction, we assessed the age-dependence of diffusion metrics, and compared the age prediction accuracy of six different diffusion models, including diffusion tensor (DTI) and kurtosis imaging (DKI), neurite orientation dispersion and density imaging (NODDI), restriction spectrum imaging (RSI), spherical mean technique multi-compartment (SMT-mc), and white matter tract integrity (WMTI). The results showed that the age slopes for conventional DTI metrics (fractional anisotropy [FA], mean diffusivity [MD], axial diffusivity [AD], radial diffusivity [RD]) were largely consistent with previous research, and that the highest performing advanced dMRI models showed comparable age prediction accuracy to conventional DTI. Linear mixed effects models and Wilks theorem analysis showed that the  FA fine metric of the RSI model and  orientation dispersion (OD) metric of the NODDI model showed the highest sensitivity to age. The results indicate that advanced diffusion models (DKI, NODDI, RSI, SMT mc, WMTI) provide sensitive measures of age-related microstructural changes of white matter in the brain that complement and extend the contribution of conventional DTI.",
    "published": "10.1016/j.neuroimage.2020.117441",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.053892",
    "title": "A midbrain dynorphin circuit promotes threat generalization",
    "authors": "Zweifel, L. S.; Fellinger, L.; Jo, Y. S.; Hunker, A. C.; Soden, M. E.",
    "author_corresponding": "Larry S Zweifel",
    "author_corresponding_institution": "University of Washington",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.21.053892.source.xml",
    "abstract": "Discrimination between predictive and non-predictive threat stimuli decrease as threat intensity increases. The central mechanisms that mediate the transition from discriminatory to generalized threat responding remain poorly resolved. Here, we identify the stress- and dysphoria-associated kappa opioid receptor (KOR) and its ligand dynorphin (Dyn), acting in the ventral tegmental area (VTA), as a key substrate for regulating threat generalization. We identified several dynorphinergic inputs to the VTA and demonstrate that projections from the bed nucleus of the stria terminalis (BNST) and dorsal raphe nucleus (DRN) both contribute to anxiety-like behavior but differentially affect threat generalization. These data demonstrate that conditioned threat discrimination has an inverted  U relationship with threat intensity and establish a role for KOR/Dyn signaling in the midbrain for promoting threat generalization.",
    "published": "10.1016/j.cub.2021.07.047",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.051268",
    "title": "Modeling robust and efficient coding in the mouse primary visual cortex using computational perturbations",
    "authors": "Cai, B.; Billeh, Y. N.; Chettih, S. N.; Harvey, C.; Koch, C.; Arkhipov, A.; Mihalas, S.",
    "author_corresponding": "Stefan  Mihalas",
    "author_corresponding_institution": "Allen Institute for Brain Science, Seattle, Wa, USA",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.21.051268.source.xml",
    "abstract": "Investigating how visual inputs are encoded in visual cortex is important for elucidating the roles of cell populations in circuit computations. We here use a recently developed, large-scale model of mouse primary visual cortex (V1) and perturb both single neurons as well as functional- and cell-type defined population of neurons to mimic equivalent optogenetic perturbations. First, perturbations were performed to study the functional roles of layer 2/3 excitatory neurons in inter-laminar interactions. We observed activity changes consistent with the canonical cortical model (Douglas and Martin 1991). Second, single neuron perturbations in layer 2/3 revealed a center-surround inhibition-dominated effect, consistent with recent experiments. Finally, perturbations of multiple excitatory layer 2/3 neurons during visual stimuli of varying contrasts indicated that the V1 model has both efficient and robust coding features. The circuit transitions from predominantly broad like-to-like inhibition at high contrasts to predominantly specific like-to-like excitation at low contrasts. These in silico results demonstrate how the circuit can shift from redundancy reduction to robust codes as a function of stimulus contrast.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057109",
    "title": "Kallikrein-related peptidase 14 activates zymogens of membrane type matrix metalloproteinases (MT-MMPs) - a CleavEx library-based analysis",
    "authors": "Falkowski, K.; Bielecka, E.; Thogersen, I. B.; Bochenska, O.; Płaza, K.; Kalinska, M.; Sasiadek, L.; Magoch, M.; Pecak, A.; Wisniewska, M.; Gruba, N.; Wysocka, M.; Wojtysiak, A.; Brzezinska-Bodal, M.; Sychowska, K.; Pejkovska, A.; Rehders, M.; Butler, G.; Overall, C. M.; Brix, K.; Dubin, G.; Lesner, A.; Kozik, A.; Enghild, J. J.; Potempa, J.; Kantyka, T.",
    "author_corresponding": "Tomasz  Kantyka",
    "author_corresponding_institution": "Malopolska Centre of Biotechnology Jagiellonian University, Krakow, Poland",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.23.057109.source.xml",
    "abstract": "Kallikrein-related peptidases (KLKs) and matrix metalloproteinases (MMPs) are secretory proteinases known to proteolytically process components of the extracellular matrix (ECM), thus modulating the pericellular environment in physiology and excessively in pathologies like cancer. However, the interconnection between these groups of proteases remains elusive. To test this hypothesis, we have developed a peptide library-based exposition system (Cleavage of exposed amino acid sequences, CleavEx) aiming at investigating the potential of KLK14 to recognize and hydrolyze proMMP sequences specifically. Initial assessment of the library identified a total of ten MMP activation domain sequences which were validated by Edman degradation. The CleavEx analysis revealed that membrane-type (MT) MMPs are likely targeted by KLK14 for activation. Correspondingly, commercially available proMT-MMPs, namely proMMP14-17 were investigated in vitro and found to be effectively processed by KLK14. Again, the expected neo-N-termini of the activated MT MMPs were yielded and confirmed by Edman degradation. In addition, the productivity of proMMP activation was analyzed by gelatin zymography, which indicated the release of fully active, mature MT-MMPs upon KLK14 treatment. Lastly, MMP14 was shown to be processed on the cell surface by KLK14 using murine fibroblasts stably overexpressing human MMP14.\n\nHerein, we propose KLK14-mediated selective activation of cell-membrane located MT-MMPs as an additional layer of their regulation within the ECM. As both, KLKs and MT-MMPs are implicated in cancer, the activation described herein may constitute an important factor in tumor progression and metastasis.",
    "published": "10.3390/ijms21124383",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.053975",
    "title": "FastSK: Fast Sequence Analysis with Gapped String Kernels",
    "authors": "Blakely, D.; Collins, E.; Singh, R.; Qi, Y.",
    "author_corresponding": "Yanjun  Qi",
    "author_corresponding_institution": "University of Virginia",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.21.053975.source.xml",
    "abstract": "Gapped k-mer kernels with Support Vector Machines (gkm-SVMs) have achieved strong predictive performance on regulatory DNA sequences on modestly-sized training sets. However, existing gkm-SVM algorithms suffer from slow kernel computation time, as they depend exponentially on the sub-sequence feature-length, number of mismatch positions, and the tasks alphabet size. In this work, we introduce a fast and scalable algorithm for calculating gapped k-mer string kernels. Our method, named FastSK, uses a simplified kernel formulation that decomposes the kernel calculation into a set of independent counting operations over the possible mismatch positions. This simplified decomposition allows us to devise a fast Monte Carlo approximation that rapidly converges. FastSK can scale to much greater feature lengths, allows us to consider more mismatches, and is performant on a variety of sequence analysis tasks. On 10 DNA transcription factor binding site (TFBS) prediction datasets, FastSK consistently matches or outperforms the state-of-the-art gkmSVM-2.0 algorithms in AUC, while achieving average speedups in kernel computation of [~]100x and speedups of [~]800x for large feature lengths. We further show that FastSK outperforms character-level recurrent and convolutional neural networks across all 10 TFBS tasks. We then extend FastSK to 7 English-language medical named entity recognition datasets and 10 protein remote homology detection datasets. FastSK consistently matches or outperforms these baselines. Our algorithm is available as a Python package and as C++ source code1.",
    "published": "10.1093/bioinformatics/btaa817",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057125",
    "title": "A subcellular atlas of Toxoplasma reveals the functional context of the proteome",
    "authors": "Barylyuk, K.; Koreny, L.; Ke, H.; Butterworth, S.; Crook, O. M.; Lassadi, I.; Gupta, V.; Tromer, E. C.; Mourier, T.; Stevens, T. J.; Breckels, L. M.; Pain, A.; Lilley, K. S.; Waller, R. F.",
    "author_corresponding": "Ross F Waller",
    "author_corresponding_institution": "Department of Biochemistry, University of Cambridge",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.23.057125.source.xml",
    "abstract": "Apicomplexan parasites cause major human disease and food insecurity. They owe their considerable success to novel, highly specialized cell compartments and structures. These adaptations drive their recognition and non-destructive penetration of hosts cells and the elaborate reengineering of these cells to promote growth, dissemination, and the countering of host defenses. The evolution of unique apicomplexan cellular compartments is concomitant with vast proteomic novelty that defines these new cell organizations and their functions. Consequently, half of apicomplexan proteins are unique and uncharacterized, and these cells are, therefore, very poorly understood. Here, we determine the steady-state subcellular location of thousands of proteins simultaneously within the globally prevalent apicomplexan parasite Toxoplasma gondii. This provides unprecedented comprehensive molecular definition to these cells and their novel compartments, and these data reveal the spatial organizations of protein expression and function, adaptation to hosts, and the underlying evolutionary trajectories of these pathogens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.055947",
    "title": "Dyrk1b is a key Regulatory Kinase Integrating Fgf, Shh and mTORC1 signaling in Skeletal Muscle Development and Homeostasis",
    "authors": "Bhat, N.; Narayanan, A.; Fathzadeh, M.; Srivastava, A.; Mani, A.",
    "author_corresponding": "Arya  Mani",
    "author_corresponding_institution": "Yale University",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.22.055947.source.xml",
    "abstract": "The advent of human genetics has provided unprecedented opportunities for discovery of novel disease pathways. Mutations in DYRK1B have been associated with metabolic syndrome and sarcopenic obesity in humans, underscoring the critical role of the encoded protein in skeletal muscle development and homeostasis. By the novel creation of Dyrk1b knockout zebrafish models we demonstrate that Dyrk1b kinase activity is critical for specification of the paraxial myoD. Mechanistically, Dyrk1b mediates and amplifies Fgf signaling in the paraxial domain by the transcriptional suppression of its negative feedback inhibitor sprouty1. In the adaxial myoD domain, Dyrk1b amplifies Shh signaling and partially rescues defects caused by its disruption. The investigations of C2C12 terminal differentiation revealed that Dyrk1b also plays a critical role in myofiber fusion. Combined biochemical and proteomic analysis of C2C12 myoblasts undergoing differentiation showed that Dyrk1b kinase activation is induced by shh inhibition, and triggers differentiation by inhibiting mTOR, subsequent upregulation of 4e-bp1 and induction of autophagy. In conclusion, we demonstrate that Dyrk1b plays a critical role in sustaining myocyte specification and differentiation by integrating Fgf, Shh and mTORC1 signaling pathways.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.051144",
    "title": "Network and pathway expansion of genetic disease associations identifies successful drug targets",
    "authors": "MacNamara, A.; Nakic, N.; Hurle, M.; Guo, K.; Sieber, K.; Amin, A.; Gutteridge, A.",
    "author_corresponding": "Alex  Gutteridge",
    "author_corresponding_institution": "GSK, Functional Genomics, Stevenage, UK",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.22.051144.source.xml",
    "abstract": "It is widely accepted that genetic evidence of disease association acts as a sound basis for the selection of drug targets for complex common diseases and that propagation of genetic evidence through gene or protein interaction networks can accurately infer novel disease associations at genes for which no direct genetic evidence can be observed. However, an empirical test of the utility of combining these beliefs for drug discovery has been lacking.\n\nIn this study, we examine genetic associations arising from an analysis of 648 UK Biobank GWAS and evaluate whether targets identified as proxies of direct genetic hits are enriched for successful drug targets, as measured by historical clinical trial data.\n\nWe find that protein networks formed from specific functional linkages such as protein complexes and ligand-receptor pairs are suitable for even naive guilt-by-association network propagation approaches. In addition, more sophisticated approaches applied to global protein-protein interaction networks and pathway databases, also successfully retrieve targets enriched for clinically successful drug targets. We conclude that network propagation of genetic evidence should be used for drug target identification.",
    "published": "10.1038/s41598-020-77847-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.054783",
    "title": "Duplication accelerates the evolution of structural complexity in protein quaternary structure",
    "authors": "Leonard, A. S.; Ahnert, S. E.",
    "author_corresponding": "Alexander S Leonard",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.22.054783.source.xml",
    "abstract": "Gene duplication, from single genes to whole genomes, has been observed in organisms across all taxa. Despite its prevalence, the evolutionary benefits of this mechanism are the subject of ongoing debate. Gene duplication can significantly alter the self-assembly of protein quaternary structures, impacting the dosage or interaction proclivity. Here we use a lattice model of self-assembly as a coarse-grained representation of protein complex assembly, and show that it can be used to examine potential evolutionary advantages of duplication. Duplication provides a unique mechanism for increasing the evolvability of protein complexes by enabling the transformation of symmetric homomeric interactions into heteromeric ones. This transformation is extensively observed in in silico evolutionary simulations of the lattice model, with duplication events significantly accelerating the rate at which structural complexity increases. These coarse-grained simulation results are corroborated with a large-scale analysis of complexes from the Protein Data Bank.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.021360",
    "title": "Focus Your Screening Library: Rapid Identification of Novel PDE2 Inhibitors with in silico Driven Library Prioritization and MicroScale Thermophoresis",
    "authors": "Kaiser, F.; Plach, M. G.; Schubert, T.; Haupt, V. J.",
    "author_corresponding": "V. Joachim  Haupt",
    "author_corresponding_institution": "PharmAI GmbH",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.22.021360.source.xml",
    "abstract": "Accelerated development of lead structures is of high interest to the pharmaceutical industry in order to decrease development times and costs. We showcase how an intelligent combination of AI-based drug screening with state-of-the-art biophysics drives the rapid identification of novel inhibitor structures with high chemical diversity for cGMP-dependent 3,5-cyclic phosphodiesterase (PDE2). The starting point was an off-the-shelve chemical library of two million drug-like compounds. In a single in silico reduction step, we short-listed 125 compounds - the focused library - as potential binders to PDE2 and tested their binding behavior in vitro using MicroScale Thermophoresis (MST). Of this focused library, seven compounds indicated binding to PDE2, translating to a hit rate of 6%. Three of these compounds have affinities in the lower micromolar range. The compound with the highest affinity showed a KD of 10 {micro}M and is thus an excellent starting point for further medicinal chemistry optimization. The results show how innovative and structure-driven in silico approaches and biophysics can be used to accelerate drug discovery and to obtain new molecular scaffolds at a fraction of the costs and time - compared with standard high-throughput screening.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.054577",
    "title": "Actin in Dendritic Spines Self-Organizes into a Critical State",
    "authors": "Bonilla-Quintana, M.; Woergoetter, F.; D'Este, E.; Tetzlaff, C.; Fauth, M.",
    "author_corresponding": "Mayte  Bonilla-Quintana",
    "author_corresponding_institution": "Georg-August-Universitat Gottingen",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.22.054577.source.xml",
    "abstract": "It is known that dendritic spines change their size and shape spontaneously and sometimes to a large degree, but the function of this remains unclear. Here, we quantify these changes using time-series analysis of confocal data and demonstrate that spine size can follow different autoregressive integrated moving average (ARIMA) models and that shape- and size-changes are not correlated. We capture this behavior with a biophysical model, based on the spines actin dynamics, and find the presence of 1/f noise. When investigating its origins, the model predicts that actin in the dendritic spines self-organizes into a critical state, which creates a fine balance between static actin filaments and free monomers. We speculate that such a balance might be functionally beneficially to allow a spine to quickly reconfigure itself after LTP induction.",
    "published": "10.1038/s41598-021-83331-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.054759",
    "title": "German-wide interlaboratory study compares consistency, accuracy and reproducibility of whole-genome short read sequencing",
    "authors": "Uelze, L.; Borowiak, M.; Brinks, E.; Deneke, C.; Stingl, K.; Kleta, S.; Tausch, S. H.; Szabo, K.; Wöhlke, A.; Malorny, B.",
    "author_corresponding": "Burkhard  Malorny",
    "author_corresponding_institution": "German Federal Institute for Risk Assessment",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.22.054759.source.xml",
    "abstract": "We compared the consistency, accuracy and reproducibility of next-generation short read sequencing between ten laboratories involved in food safety (research institutes, state laboratories, universities and companies) from Germany and Austria. Participants were asked to sequence six DNA samples of three bacterial species (Campylobacter jejuni, Listeria monocytogenes and Salmonella enterica) in duplicate, according to their routine in-house sequencing protocol. Four different types of Illumina sequencing platforms (MiSeq, NextSeq, iSeq, NovaSeq) and one Ion Torrent sequencing instrument (S5) were involved in the study. Sequence quality parameters were determined for all data sets and centrally compared between laboratories. SNP / and cgMLST calling were performed to assess the reproducibility of sequence data collected for individual samples. Overall, we found Illumina short read data to be more accurate and consistent than Ion Torrent sequence data, with little variation between the different Illumina instruments. Two laboratories with Illumina instruments submitted sequence data with lower quality, probably due to the use of a library preparation kit, which shows difficulty in sequencing low GC genome regions. Differences in data quality were more evident after assembling short reads into genome assemblies, with Ion Torrent assemblies featuring a great number of allele differences to Illumina assemblies. Clonality of samples was confirmed through SNP calling, which proved to be a more suitable method for an integrated data analysis of Illumina and Ion Torrent data sets, than cgMLST calling.",
    "published": "10.3389/fmicb.2020.573972",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.054726",
    "title": "Rapid computations of spectrotemporal prediction error support perception of degraded speech",
    "authors": "Sohoglu, E.; Davis, M. H.",
    "author_corresponding": "Ediz  Sohoglu",
    "author_corresponding_institution": "University of Sussex",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.22.054726.source.xml",
    "abstract": "Human speech perception can be described as Bayesian perceptual inference but how are these Bayesian computations instantiated neurally? We use magnetoencephalographic recordings of brain responses to degraded spoken words as a function of signal quality and prior knowledge to demonstrate that spectrotemporal modulations in speech are more clearly represented in neural responses than alternative speech representations (e.g. spectrogram or articulatory features). We found an interaction between speech signal quality and expectations from prior written text on the quality of neural representations; increased signal quality enhanced neural representations of speech that mismatched with prior expectations, but led to greater suppression of speech that matched prior expectations. This interaction is a unique neural signature of prediction error computations and already apparent in neural responses within 250 ms of speech input. Our findings contribute towards the detailed specification of a computational model of speech perception based on predictive coding frameworks.",
    "published": "10.7554/eLife.58077",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.054627",
    "title": "Area-specific Biased Global Efficiency in Functional Connectivity Provides Features Negatively Correlated with Age",
    "authors": "Akama, H.; Ota, A.",
    "author_corresponding": "Hiroyuki  Akama",
    "author_corresponding_institution": "Tokyo Institute of Technology",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.22.054627.source.xml",
    "abstract": "It has been acknowledged that graph-theoretical coefficients computed from the adjacency matrix of cerebral resting-state functional connectivity (RSFC) represent aging of the brain and its plasticity facilitating cognitive reserve. In particular, global efficiency (GE) has been recognized as a crucial graph index for age-dependent RSFC. Using the dataset of the Nathan Kline Institute-Rockland Sample [NKI-RS], we found that the regions of the brain in which GE values decay with age were located in the subcortical zone and the cerebellum, whereas an opposite relationship was found in many frontal and parietal regions. Based on this systematic tendency, a new coefficient was proposed that corrects GE, referred to as biased GE (BGE); BGE is calculated by changing the sign of the weight between the superior and the inferior parts of the brain before separately averaging the respective sign groups of area-specific corrected GE values, to influence the raw global network GE. The BGE showed a significant negative correlation with age, irrespective of the scan condition, and strong consistency as an information source of a subjects identity. We propose that this new index could play an important role in the clinical context of preventive medicine and the maintenance of healthy brains.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.054742",
    "title": "Concurrent neuroimaging and neurostimulation reveals a causal role for dlPFC in coding of task-relevant information",
    "authors": "Jackson, J. B.; Feredoes, E.; Rich, A. N.; Lindner, M.; Woolgar, A.",
    "author_corresponding": "Jade B Jackson",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.22.054742.source.xml",
    "abstract": "The way in which the brain prioritises processing of information relevant for our current goals is widely contested. Many studies implicate the dorsolateral prefrontal cortex (dlPFC), and propose that it drives brain-wide focus by biasing processing in favour of relevant information. An alternative, however, is that dlPFC is involved in the inhibition of irrelevant information. Here, we address this longstanding debate using the inferentially powerful approach of applying transcranial magnetic stimulation during functional magnetic resonance imaging (concurrent TMS-fMRI) and testing for changes in information coding using multivariate pattern analysis (MVPA). We ask whether dlPFC plays a causal role in prioritising information processing, and whether this is through selection of relevant information or inhibition of irrelevant information. Participants attended to one object feature whilst ignoring another feature of the same object. We reasoned that, if dlPFC is necessary for selection, active (disruptive) TMS should decrease coding of attended information compared to the low intensity (control) condition. Conversely, if right dlPFC is crucial for inhibition, active TMS should increase coding of irrelevant information relative to the control condition. The results showed that active TMS decreased coding of relevant information throughout the frontoparietal multiple demand regions, and that this impact was significantly stronger than the effect of TMS on irrelevant information coding, which was not statistically detectable. These data provide causal evidence for a specific role of dlPFC in supporting the representation of task-relevant information and demonstrate the crucial insights into high level cognitive-neural mechanisms possible with the combination of TMS-fMRI and MVPA.",
    "published": "10.1038/s42003-021-02109-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.047670",
    "title": "A Substantia Innominata-midbrain Circuit Controls a General Aggressive State",
    "authors": "Zhu, Z.; Ma, Q.; Yang, H.; Miao, L.; Pan, L.; Li, K.; Zhang, X.; Wu, J.; Hao, S.; Lin, S.; Ma, X.; Hao, Y.; Yu, Y.-q.; Duan, S.",
    "author_corresponding": "Yan-qin  Yu",
    "author_corresponding_institution": "Zhejiang University School of Medicine",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.22.047670.source.xml",
    "abstract": "While aggressive behaviors are universal and essential for survival,  uncontrollable and abnormal aggressive behaviors in animals or humans may have severe adverse consequences or social costs. Neural circuits regulating specific forms of aggression under defined conditions have been described, but how brain circuits govern a general aggressive response remains unknown. Here, we found that posterior substantia innominata (pSI) neurons responded to several aggression-provoking cues with the graded activity of differential dynamics, predicting the aggressive state and the topography of aggression in mice. Activation of pSI neurons projecting to the periaqueductal gray (PAG) increased aggressive arousal and robustly initiated/promoted all the types of aggressive behavior examined in an activity level-dependent manner. Inactivation of the pSI circuit largely blocked diverse aggressive behaviors but not mating. By encoding a general aggressive response, the pSI-PAG circuit universally drives multiple aggressive behaviors and may provide a potential target for alleviating human pathological aggression.\n\nIn BriefZhu et al. find that the posterior substantia innominata neurons universally drive aggressive behaviors by representing aggressive state and topography of aggression in mice.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=200 SRC=\"FIGDIR/small/047670v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (44K):\norg.highwire.dtl.DTLVardef@19d72org.highwire.dtl.DTLVardef@7cc4corg.highwire.dtl.DTLVardef@1f5c3dborg.highwire.dtl.DTLVardef@d9743_HPS_FORMAT_FIGEXP  M_FIG C_FIG HighlightsO_LIpSI neuronal dynamics reflect aggressive state and the topography of aggression\nC_LIO_LIThe pSI-PAG circuit promotes arousal and elicits thirteen aggressive behaviors\nC_LIO_LIThe pSI controls various aggressive behaviors in an activity level-dependent manner\nC_LIO_LIInactivation of the pSI circuit blocks diverse aggressive behaviors but not mating\nC_LI",
    "published": "10.1016/j.neuron.2021.03.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.051441",
    "title": "High frequency neuronal bursting is essential for circadian and sleep behaviors in Drosophila",
    "authors": "Fernandez-Chiappe, F.; Frenkel, L.; Colque, C. C.; Ricciuti, A.; Hahm, B.; Cerredo, K.; Muraro, N. I.; Ceriani, M. F.",
    "author_corresponding": "Nara Ines Muraro",
    "author_corresponding_institution": "IBioBA-CONICET-MPSP",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.20.051441.source.xml",
    "abstract": "Circadian rhythms have been extensively studied in Drosophila, however, still little is known about how the electrical properties of clock neurons are specified. We have performed a behavioral genetic screen through the downregulation of candidate ion channels in the lateral ventral neurons (LNvs) and show that the hyperpolarization-activated cation current Ih is important for the behaviors that the LNvs command: temporal organization of locomotor activity and sleep. Using whole-cell patch clamp electrophysiology we demonstrate that small LNvs are bursting neurons, and that Ih is necessary to achieve the high frequency bursting firing pattern characteristic of both types of LNvs. Since firing in bursts has been associated to neuropeptide release, we hypothesized that Ih would be important for LNvs communication. Indeed, herein we demonstrate that Ih is fundamental for the recruitment of PDF filled dense core vesicles to the terminals at the dorsal protocerebrum and for their timed release, and hence for the temporal coordination of circadian behaviors.",
    "published": "10.1523/JNEUROSCI.2322-20.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.054791",
    "title": "Unifying the mechanism of mitotic exit control in a spatio-temporal logical model",
    "authors": "Howell, R. S.; Klemm, C.; Thorpe, P. H.; Csikasz-Nagy, A.",
    "author_corresponding": "Attila  Csikasz-Nagy",
    "author_corresponding_institution": "Randall Centre for Cell and Molecular Biophysics, King's College London, London, UK and Faculty of Information Technology and Bionics, Pazmany Peter Catholic Un",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.22.054791.source.xml",
    "abstract": "1The transition from mitosis into the first gap phase of the cell cycle in budding yeast is controlled by the Mitotic Exit Network (MEN). The network interprets spatio-temporal cues about the progression of mitosis and ensures that release of Cdc14 phosphatase occurs only after completion of key mitotic events. The MEN has been studied intensively however a unified understanding of how localization and protein activity function together as a system is lacking. In this paper we present a compartmental, logical model of the MEN that is capable of representing spatial aspects of regulation in parallel to control of enzymatic activity. Through optimization of the model, we reveal insights into role of Cdc5 in Cdc15 localization and the importance of Lte1 regulation in control of Bfa1. We show that our model is capable of correctly predicting the phenotype of[~] 80% of mutants we tested, including mutants representing mislocalizing proteins. We use a continuous time implementation of the model to demonstrate the role of Cdc14 Early Anaphase Release (FEAR) to ensure robust timing of anaphase and verify our findings in living cells. We show that our model can represent measured cell-cell variation in Spindle Position Checkpoint (SPoC) mutants. Finally, we use the model to predict the impact of forced localization of MEN proteins and validate these predictions experimentally. This model represents a unified view of the mechanism of mitotic exit control.",
    "published": "10.1371/journal.pbio.3000917",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.027532",
    "title": "UMI-Gen: a UMI-based reads simulator for variant calling evaluation in paired-end sequencing NGS libraries",
    "authors": "Sater, V.; Viailly, P.-J.; Lecroq, T.; Ruminy, P.; Berard, C.; Prieur-Gaston, E.; Jardin, F.",
    "author_corresponding": "Vincent  Sater",
    "author_corresponding_institution": "University of Rouen Normandy - LITIS EA 4108",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.22.027532.source.xml",
    "abstract": "MotivationWith Next Generation Sequencing becoming more affordable every year, NGS technologies asserted themselves as the fastest and most reliable way to detect Single Nucleotide Variants (SNV) and Copy Number Variations (CNV) in cancer patients. These technologies can be used to sequence DNA at very high depths thus allowing to detect abnormalities in tumor cells with very low frequencies. A lot of different variant callers are publicly available and usually do a good job at calling out variants. However, when frequencies begin to drop under 1%, the specificity of these tools suffers greatly as true variants at very low frequencies can be easily confused with sequencing or PCR artifacts. The recent use of Unique Molecular Identifiers (UMI) in NGS experiments offered a way to accurately separate true variants from artifacts. UMI-based variant callers are slowly replacing raw-reads based variant callers as the standard method for an accurate detection of variants at very low frequencies. However, benchmarking done in the tools publication are usually realized on real biological data in which real variants are not known, making it difficult to assess their accuracy.\n\nResultsWe present UMI-Gen, a UMI-based reads simulator for targeted sequencing paired-end data. UMI-Gen generates reference reads covering the targeted regions at a user customizable depth. After that, using a number of control files, it estimates the background error rate at each position and then modifies the generated reads to mimic real biological data. Finally, it will insert real variants in the reads from a list provided by the user.\n\nAvailabilityThe entire pipeline is available at https://gitlab.com/vincent-sater/umigen-master under MIT license.\n\nContactvincent.sater@gmail.com",
    "published": "10.1016/j.csbj.2020.08.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.054767",
    "title": "SynergyAge: a curated database for synergistic and antagonistic interactions of longevity-associated genes",
    "authors": "Bunu, G.; Toren, D.; Ion, C. F.; Barardo, D.; Sarghie, L.; Grigore, L. G.; de Magalhaes, J. P.; Fraifeld, V.; Tacutu, R.",
    "author_corresponding": "Robi  Tacutu",
    "author_corresponding_institution": "Institute of Biochemistry of the Romanian Academy",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.22.054767.source.xml",
    "abstract": "Interventional studies on genetic modulators of longevity have significantly changed gerontology. While available lifespan data is continually accumulating, further understanding of the aging process is still limited by the poor understanding of epistasis and of the non-linear interactions between multiple longevity-associated genes. Unfortunately, based on observations so far, there is no simple method to predict the cumulative impact of genes on lifespan. As a step towards applying predictive methods, but also to provide information for a guided design of epistasis lifespan experiments, we developed SynergyAge - a database containing genetic and lifespan data for animal models obtained through multiple longevity-modulating interventions. The studies included in SynergyAge focus on the lifespan of animal strains which are modified by at least two genetic interventions, with single gene mutants included as reference. SynergyAge, which is publicly available at www.synergyage.info, provides an easy to use web-platform for browsing, searching and filtering through the data, as well as a network-based interactive module for visualization and analysis.\n\nDatabase URL: http://www.synergyage.info/\n\nBACKGROUND & SUMMARYThe aging process can be genetically modulated. This has been previously shown in many studies in which average lifespan, and in some cases even maximum lifespan, has been modified by genetic interventions. It is for example possible to have genetic mutants with an increased lifespan, up to ten times higher compared to wild type in C. elegans 1, and up to 150% and 46% in D. melanogaster and M. musculus, respectively 2,3. Up until now, at least 2,205 genes, whose mutations, downregulation or overexpression results in a long- or short-lived phenotype, have been identified in model organisms. A comprehensive list with these longevity-associated genes (LAGs), including more detailed information about lifespan experiments, can be found in the GenAge database 4. This type and amount of data have made it possible for higher level analyses to be performed 5-7, and the collection of LAGs in public repositories has significantly pushed biogerontology towards more integrative approaches to study longevity. One important aspect observed is that many LAGs seem to act in a cooperative manner 8-10 and are not independent regulators of lifespan. In fact, in most cases when combining two or more genetic interventions, the effect is rarely additive, as genes are generally epistatic and interact in nonlinear ways 11,12. While in most cases combined interventions seem to have lower than expected results in how much they extend lifespan, there are also a minority of cases where genes act synergistically 13,14. Even so, the much more common case is that of studies where partially dependent gene interactions are revealed, making it even more important to understand and predict genetic dependencies.\n\nUnfortunately, data on epistasis is much harder to obtain through wide-screen experimental studies, which has been for example the case for the discovery of most LAG interventions in worms. The main impediment comes from the combinatorial explosion of multiple gene groups for which lifespan assays would need to be measured in a \"blind\" search, through wet-lab experiments. Instead, it would be more efficient to use existing epistasis data to explore predicted synergies in guided lifespan experiments. Luckily, an accumulating number of papers has been published in the last two decades with reported lifespans for double mutants and in some cases even triple or quadruple mutants. As such, it has been now possible for us: (i) to collect the data from existing studies containing lifespan records for strains that have multiple genes modulated, and (ii) to create an intuitive, network-based tool, which allows users to explore in a fast, visual and interactive way the lifespan relationships between these strains.\n\nHere, we present SynergyAge, a database containing manually curated data, extracted from experimental studies, regarding gene combinations that affect lifespan. With the creation of SynergyAge, we aim to encourage the investigation of the cumulative effects of different gene interventions on lifespan, by providing the scientific community with a \"one-stop\" web platform to access, compare and analyze lifespan synergisms or antagonisms. This resource is of particular interest in designing wet-lab experiments in which multi-genetic lifespan interventions are needed. SynergyAge (http://www.synergyage.info) is publicly available and contains data from three animal model organisms: Caenorhabditis elegans, Drosophila melanogaster and Mus musculus.",
    "published": "10.1038/s41597-020-00710-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.054999",
    "title": "Egg-surface bacteria deter oviposition by the oriental fruit fly Bactrocera dorsalis",
    "authors": "Li, H.; Ren, L.; Xie, M.; Gao, Y.; He, M.; Hassan, B.; Lu, Y.; Cheng, D.",
    "author_corresponding": "Daifeng  Cheng",
    "author_corresponding_institution": "south china agricultural universtiy",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.22.054999.source.xml",
    "abstract": "Finding a suitable oviposition site is a challenging task for a gravid female fly, since the hatched maggots have limited mobility, making it difficult to find an alternative host. The oriental fruit fly, Bactrocera dorsalis, oviposits on many types of fruits. Maggots hatching in a fruit that is already occupied by conspecific worms will face food competition. Here, we showed that maggot-occupied fruits deter B. dorsalis oviposition and that this deterrence is based on the increased {beta}-caryophyllene concentration in fruits. Using a combination of bacterial identification, volatile content quantification, and behavioural analyses, we demonstrated that the egg-surface bacteria of B. dorsalis, including Providencia sp. and Klebsiella sp., are responsible for this increase in the {beta}-caryophyllene contents of host fruits. Our research shows a type of tritrophic interaction between microorganisms, insects, and insect hosts, which will provide considerable insight into the evolution of insect behavioural responses to volatile compounds.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.052209",
    "title": "Recombinant SARS-CoV-2 spike S1-Fc fusion protein induced high levels of neutralizing responses in nonhuman primates",
    "authors": "Ren, W.; Sun, H.; Gao, G. F.; Chen, J.; Sun, S.; Zhao, R.; Gao, G.; Hu, Y.; Zhao, G.; Chen, Y.; Jin, X.; Fang, F.; Chen, J.; Wang, Q.; Gong, S.; Gao, W.; Sun, Y.; Su, J.; He, A.; Cheng, X.; Li, M.; Xia, C.; Li, M.; Sun, L.",
    "author_corresponding": "Le  Sun",
    "author_corresponding_institution": "AbMax Biotechnology Co., LTD",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.21.052209.source.xml",
    "abstract": "The COVID-19 outbreak has become a global pandemic responsible for over 2,000,000 confirmed cases and over 126,000 deaths worldwide. In this study, we examined the immunogenicity of CHO-expressed recombinant SARS-CoV-2 S1-Fc fusion protein in mice, rabbits, and monkeys as a potential candidate for a COVID-19 vaccine. We demonstrate that the S1-Fc fusion protein is extremely immunogenic, as evidenced by strong antibody titers observed by day 7. Strong virus neutralizing activity was observed on day 14 in rabbits immunized with the S1-Fc fusion protein using a pseudovirus neutralization assay. Most importantly, in less than 20 days and three injections of the S1-Fc fusion protein, two monkeys developed higher virus neutralizing titers than a recovered COVID-19 patient in a live SARS-CoV-2 infection assay. Our data strongly suggests that the CHO-expressed SARS-CoV-2 S1-Fc recombinant protein could be a strong candidate for vaccine development against COVID-19.\n\nHighlightsO_LICHO-expressed S1-Fc protein is very immunogenic in various animals and can rapidly induce strong antibody production\nC_LIO_LIS1-Fc protein solicits strong neutralizing activities against live virus\nC_LIO_LIStable CHO cell line expressing 50 mg/L of S1-Fc and a 3,000 L Bioreactor can produce 3 million doses of human COVID-19 vaccine every 10 days, making it an accessible and affordable option for worldwide vaccination\nC_LI",
    "published": "10.1016/j.vaccine.2020.06.066",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.054908",
    "title": "Investigating regions of shared genetic variation in attention deficit/hyperactivity disorder and major depressive disorder: A GWAS meta-analysis",
    "authors": "Powell, V.; Martin, J.; Thapar, A.; Rice, F.; Anney, R. J.",
    "author_corresponding": "Victoria  Powell",
    "author_corresponding_institution": "Cardiff University",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.22.054908.source.xml",
    "abstract": "Attention deficit/hyperactivity disorder (ADHD) demonstrates a high level of comorbidity with major depressive disorder (MDD). One possible contributor to this is that the two disorders show high genetic correlation. However, the specific regions of the genome that may be responsible for this overlap are unclear. To identify variants associated with both ADHD and MDD, we performed a meta-analysis of GWAS of ADHD and MDD. All genome wide significant (p=5x10-8) SNPs in the meta-analysis that were also strongly associated (p=5x10-4) independently with each disorder were followed up. These putatively pleiotropic SNPs were tested for additional associations across a broad range of phenotypes. Fourteen linkage disequilibrium-independent SNPs were identified that were associated with each disorder separately (p=5x10-4) and in the cross-disorder meta-analysis (p=5x10-8). Nine of these SNPs had not been reported previously in either individual GWAS and can be considered as novel signals. Evidence supported nine of the fourteen SNPs acting as eQTL and two of the SNPs as brain eQTL. Index SNPs and their genomic regions demonstrated associations with other mental health phenotypes. Through conducting meta-analysis on ADHD and MDD only, our results build upon the previously observed genetic correlation between ADHD and MDD and reveal novel regions of the genome that may be implicated in this overlap.",
    "published": "10.1038/s41598-021-86802-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.054882",
    "title": "Combining eye tracking with EEG: Effects of filter settings on EEG for trials containing task relevant eye-movements",
    "authors": "Kulke, L.; Kulke, V.",
    "author_corresponding": "Louisa  Kulke",
    "author_corresponding_institution": "Georg-August University Goettingen",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.22.054882.source.xml",
    "abstract": "Co-registration of electroencephalography (EEG) and eye movements is becoming increasingly popular, as technology advances. This new method has several advantages, including the possibility of testing non-verbal populations and infants. However, eye movements can create artefacts in EEG data. Previous methods to remove eye-movement artefacts, have used high-pass filters before data processing. However, the role of filter settings for eye-artefact exclusion has not directly been investigated. The current study examined the effect of filter settings on EEG recorded in a dataset containing task-relevant eye movements. Part 1 models the effects of filters on eye-movement artifacts and part 2 demonstrates this effect on an EEG dataset containing task-relevant eye-movements. It shows that high-pass filters can lead to significant distortions and create artificial responses that are unrelated to the target. In conclusion, high-pass filter settings of 0.1 or lower can be recommended for EEG studies involving task-relevant eye movements.\n\nHighlightsO_LICo-registration of EEG and eye-tracking is gaining popularity\nC_LIO_LIHowever, eye movements can create artifacts in the EEG signal\nC_LIO_LIThe current paper models the effect of high pass filters on eye-movement artifacts\nC_LIO_LIHigh pass filters can induce large distortions in EEG data containing regular eye-movements\nC_LIO_LIThe distortion is affected by fixation duration and filter frequency\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.054502",
    "title": "DNA micro-disk for the management of DNA-based data storage with index and write-once-read-many (WORM) memory features",
    "authors": "Choi, Y.; Bae, H. J.; Lee, A. C.; Choi, H.; Lee, D.; Ryu, T.; Hyun, J.; Kim, S.; Kim, H.; Song, S.-H.; Kim, K.; Park, W.; Kwon, S.",
    "author_corresponding": "Sunghoon  Kwon",
    "author_corresponding_institution": "Seoul National University",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.22.054502.source.xml",
    "abstract": "DNA-based data storage has attracted attention because of its higher physical density of the data and longer retention time than those of conventional digital data storage1-7. However, previous DNA-based data storage lacked index features and the data quality of storage after a single access is not preserved, obstructing its industrial use. Here, we propose DNA micro-disks, quick response (QR)-coded micro-sized disks that harbour data-encoded DNA molecules for the efficient management of DNA-based data storage. We demonstrate the two major features that previous DNA-based data storage studies could not achieve. One feature is accessing data items efficiently by indexing the data-encoded DNA library. Another is achieving write-once-read-many (WORM) memory through the immobilization of DNA molecules on the disk and their enrichment through in situ DNA production. Through these features, the reliability of DNA-based data storage was increased by allowing multiple accession of data-encoded DNA without data loss.",
    "published": "10.1002/adma.202001249",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.054866",
    "title": "RADSex: a computational workflow to study sex determination using Restriction Site-Associated DNA Sequencing data",
    "authors": "Feron, R.; Pan, Q.; Wen, M.; Imarazene, B.; Jouanno, E.; Anderson, J.; Herpin, A.; Journot, L.; Parrinello, H.; Klopp, C.; Kottler, V. A.; Roco, A. S.; Du, K.; Kneitz, S.; Adolfi, M.; Wilson, C. A.; McCluskey, B.; Amores, A.; Desvignes, T.; Goetz, F. W.; Takanashi, A.; Kawaguchi, M.; Detrich, H. W.; Oliveira, M.; Nobrega, R.; Sakamoto, T.; Nakamoto, M.; Wargelius, A.; Karlsen, O.; Wang, Z.; Stöck, M.; Waterhouse, R. M.; Braasch, I.; Postlethwait, J. H.; Schartl, M.; Guiguen, Y.",
    "author_corresponding": "Yann  Guiguen",
    "author_corresponding_institution": "INRAE, LPGP, 35000, Rennes, France",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.22.054866.source.xml",
    "abstract": "The study of sex determination and sex chromosome organisation in non-model species has long been technically challenging, but new sequencing methodologies are now enabling precise and high-throughput identification of sex-specific genomic sequences. In particular, Restriction Site-Associated DNA Sequencing (RAD-Seq) is being extensively applied to explore sex determination systems in many plant and animal species. However, software designed to specifically search for sex-biased markers using RAD-Seq data is lacking. Here, we present RADSex, a computational analysis workflow designed to study the genetic basis of sex determination using RAD-Seq data. RADSex is simple to use, requires few computational resources, makes no prior assumptions about type of sex-determination system or structure of the sex locus, and offers convenient visualization through a dedicated R package. To demonstrate the functionality of RADSex, we re-analyzed a published dataset of Japanese medaka, Oryzias latipes, where we uncovered a previously unknown Y chromosome polymorphism. We then used RADSex to analyze new RAD-Seq datasets from 15 fish species spanning multiple systematic orders. We identified the sex determination system and sex-specific markers in six of these species, five of which had no known sex-markers prior to this study. We show that RADSex greatly facilitates the study of sex determination systems in non-model species and outperforms the commonly used RAD-Seq analysis software STACKS. RADSex in speed, resource usage, ease of application, and visualization options. Furthermore, our analysis of new datasets from 15 species provides new insights on sex determination in fish.",
    "published": "10.1111/1755-0998.13360",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.054890",
    "title": "Lipid specificity of the immune effector perforin",
    "authors": "Hodel, A. W.; Rudd-Schmidt, J.; Trapani, J. A.; Voskoboinik, I.; Hoogenboom, B.",
    "author_corresponding": "Bart  Hoogenboom",
    "author_corresponding_institution": "University College London",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.22.054890.source.xml",
    "abstract": "Perforin is a pore forming protein used by cytotoxic T lymphocytes to remove cancerous or virus-infected cells during immune response. During the response, the lymphocyte membrane becomes refractory to perforin function by accumulating densely ordered lipid rafts and externalizing negatively charged lipid species. The dense membrane packing lowers the capacity of perforin to bind, and negatively charged lipids scavenge any residual protein before pore formation. Using atomic force microscopy on model membrane systems, we here provide insight into the molecular basis of perforin lipid specificity.",
    "published": "10.1039/D0FD00043D",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.055772",
    "title": "The SEM-4 transcription factor is required for regulation of the oxidative stress response in Caenorhabditis elegans",
    "authors": "Rafikova, A.; Hu, Q.; Kubiseski, T. J.",
    "author_corresponding": "Terrance J.  Kubiseski",
    "author_corresponding_institution": "York University",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.22.055772.source.xml",
    "abstract": "Oxidative stress causes damage to cells by creating reactive oxygen species (ROS) and the overproduction of ROS have been linked to the onset of premature ageing. We previously found that a brap-2 (BRCA1 associated protein 2) mutant significantly increases the expression of phase II detoxification enzymes in C. elegans. An RNAi suppression screen to identify transcription factors involved in the production of gst-4 mRNA in brap-2 worms identified SEM-4 as a potential candidate. Here, we show that knockdown of sem-4 suppresses the activation of gst-4 caused by the mutation in brap-2. We also demonstrate that sem-4 is required for survival upon exposure to oxidative stress and that SEM-4 is required for expression of the transcription factor SKN-1C. These findings identify a novel role for SEM-4 in ROS detoxification by regulating expression of SKN-1C and the phase II detoxification genes.\n\nArticle SummaryReactive oxygen species have been implicated as a harmful agent in many age-related diseases as well as an important signaling molecule. The transcription factor SKN-1 in C. elegans is an important regulator of reactive oxygen species levels. Here we show that the transcription factor SEM-4 is required to activate the expression of skn-1c and promote phase II detoxification gene expression. These findings identify a novel role for SEM-4 in regulating reactive oxygen species levels.",
    "published": "10.1534/g3.120.401316",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.054684",
    "title": "Structural basis for decoding active histone methylation marks by Polycomb Repressive Complex 2",
    "authors": "Finogenova, K.; Bonnet, J.; Poepsel, S.; Schäfer, I. B.; Finkl, K.; Schmid, K.; Litz, C.; Strauss, M.; Benda, C.; Müller, J.",
    "author_corresponding": "Jürg  Müller",
    "author_corresponding_institution": "Max Planck Institute of Biochemistry, Laboratory of Chromatin Biology, Martinsried, Germany",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.22.054684.source.xml",
    "abstract": "Repression of genes by Polycomb requires that PRC2 modifies their chromatin by trimethylating lysine 27 on histone H3 (H3K27me3). At transcriptionally active genes, di- and trimethylated H3K36 inhibit PRC2. Here, the cryo-EM structure of PRC2 on dinucleosomes reveals how binding of its catalytic subunit EZH2 to nucleosomal DNA orients the H3 N-terminus via an extended network of interactions to place H3K27 into the active site. Unmodified H3K36 occupies a critical position in the EZH2-DNA interface. Mutation of H3K36 to arginine or alanine inhibits H3K27 methylation by PRC2 on nucleosomes in vitro. Accordingly, Drosophila H3K36A and H3K36R mutants show reduced levels of H3K27me3 and defective Polycomb repression of HOX genes. The relay of interactions between EZH2, the nucleosomal DNA and the H3 N-terminus therefore creates the geometry that permits allosteric inhibition of PRC2 by methylated H3K36 in transcriptionally active chromatin.",
    "published": "10.7554/eLife.61964",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057661",
    "title": "Locally-invasive, castrate-resistant prostate cancer in a Pten/Trp53 double knockout mouse model of prostate cancer monitored with non-invasive bioluminescent imaging",
    "authors": "Yong, C.; Moose, D.; Bannick, N.; Vanneste, M.; Svensson, R.; Breheny, P.; Brown, J.; Cohen, M.; Henry, M.",
    "author_corresponding": "Michael  Henry",
    "author_corresponding_institution": "University of Iowa College of Medicine",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.23.057661.source.xml",
    "abstract": "Here we have improved an existing mouse model of prostate cancer based on prostate-specific deletion of Pten and Trp53 by incorporating a Cre-activatable luciferase reporter. By coupling the deletion of those genes to the activation of a luciferase reporter, we were able to monitor tumor burden non-invasively over time. We show that, consistent with previous reports, deletion of both Pten and Trp53 on a C57BL/6 background accelerates tumor growth and results in both the loss of androgen receptor expression and castrate resistant tumors as compared with loss of Pten alone. Loss of Trp53 results in the development of sarcomatoid histology and the expression of markers of epithelial-to-mesenchymal transition Zeb1 and vimentin, with kinetics and penetrance dependent on whether one or both alleles of Trp53 were deleted. Homozygous deletion of Trp53 and Pten resulted in uniformly lethal disease by 25 weeks. While we were able to detect locally invasive disease in the peritoneal cavity in aggressive tumors from the double knockout mice, we were unable to detect lymphatic or hematogenous metastatic disease in lymph nodes or at distant sites.",
    "published": "10.1371/journal.pone.0232807",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057745",
    "title": "PAC-mediated AKI protection is critically mediated but does not exclusively depend on cell-derived microvesicles",
    "authors": "Dihazi, H.; Schwarze, K.; Patschan, S.; Müller, G. A.; Ritter, O.; patschan, d.",
    "author_corresponding": "daniel  patschan",
    "author_corresponding_institution": "Medizinische Hochschule Brandenburg Theodor Fontane",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.23.057745.source.xml",
    "abstract": "Acute Kidney Injury (AKI) significantly worsens the prognosis of hospitalized patients. In recent years, cell-based strategies have been established as reliable option for improving AKI outcomes in experimental AKI. Own studies focused on so-called Proangiogenic Cells (PACs). Mechanisms that contribute to PAC-mediated AKI protection include production / secretion of extracellular vesicles (MV - microvesicles). In addition, the cells most likely act by paracrinic processes (secretome). The current study evaluated whether AKI may be preventable by the administration of either PAC-derived MV and / or the secretome alone. AKI was induced in male C57/Bl6N mice (8-12 weeks) by bilateral renal ischemia (IRI - 40 minutes). Syngeneic murine PACs were stimulated with either melatonine, Angiopoietin-1 or -2, or with Bone Morphogenetic Protein-5 (BMP-5) for one hour, respectively. PAC-derived MV and the vesicle-depleted supernatant were subsequently collected and i.v. injected post-ischemia. Mice were analyzed 48 hours later. IRI induced significant kidney excretory dysfunction as reflected by higher serum cystatin C levels. The only measure that improved AKI was the injection of MV, collected from native PACs. The following conditions worsened post-ischemic renal function even further: MV+Ang-1, MV+BMP-5, MV+melatonin, and MV+secretome+Ang-1. Together, our data show that PAC-mediated AKI protection substantially depends on the availability of cell-derived MV. However, since previous data showed improved AKI-protection by PACs after cell preconditioning with certain mediators (Ang-1 and -2, melatonine, BMP-5), other than exclusively vesicle-dependent mechanisms must be involved in PAC-mediated AKI protection.",
    "published": "10.1093/ndt/gfaa142.p0548",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057760",
    "title": "PAC-mediated AKI protection is critically mediated but does not exclusively depend on cell-derived microvesicles",
    "authors": "Dihazi, H.; Schwarze, K.; Patschan, S.; Müller, G. A.; Ritter, O.; patschan, d.",
    "author_corresponding": "daniel  patschan",
    "author_corresponding_institution": "Medizinische Hochschule Brandenburg Theodor Fontane",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.23.057760.source.xml",
    "abstract": "Acute Kidney Injury (AKI) significantly worsens the prognosis of hospitalized patients. In recent years, cell-based strategies have been established as reliable option for improving AKI outcomes in experimental AKI. Own studies focused on so-called Proangiogenic Cells (PACs). Mechanisms that contribute to PAC-mediated AKI protection include production / secretion of extracellular vesicles (MV - microvesicles). In addition, the cells most likely act by paracrinic processes (secretome). The current study evaluated whether AKI may be preventable by the administration of either PAC-derived MV and / or the secretome alone. AKI was induced in male C57/Bl6N mice (8-12 weeks) by bilateral renal ischemia (IRI - 40 minutes). Syngeneic murine PACs were stimulated with either melatonine, Angiopoietin-1 or -2, or with Bone Morphogenetic Protein-5 (BMP-5) for one hour, respectively. PAC-derived MV and the vesicle-depleted supernatant were subsequently collected and i.v. injected post-ischemia. Mice were analyzed 48 hours later. IRI induced significant kidney excretory dysfunction as reflected by higher serum cystatin C levels. The only measure that improved AKI was the injection of MV, collected from native PACs. The following conditions worsened post-ischemic renal function even further: MV+Ang-1, MV+BMP-5, MV+melatonin, and MV+secretome+Ang-1. Together, our data show that PAC-mediated AKI protection substantially depends on the availability of cell-derived MV. However, since previous data showed improved AKI-protection by PACs after cell preconditioning with certain mediators (Ang-1 and -2, melatonine, BMP-5), other than exclusively vesicle-dependent mechanisms must be involved in PAC-mediated AKI protection.",
    "published": "10.1093/ndt/gfaa142.p0548",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057653",
    "title": "Cloning and functional expression of a food-grade circular bacteriocin, plantacyclin B21AG, in probiotic Lactobacillus plantarum WCFS1",
    "authors": "Gor, M.-C.; Golneshin, A.; Van, T. T. H.; Moore, R. J.; Smith, A. T.",
    "author_corresponding": "Mian-Chee  Gor",
    "author_corresponding_institution": "Griffith University Eskitis Institute for Cell and Molecular Therapies",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.23.057653.source.xml",
    "abstract": "There is an increasing consumer demand for minimally processed, preservative free and microbiologically safe food. These factors, combined with risks of antibiotic resistance, have led to interest in bacteriocins produced by lactic acid bacteria (LAB) as natural food preservatives and as protein therapeutics. We previously reported the discovery of plantacyclin B21AG, a novel circular bacteriocin produced by Lactobacillus plantarum B21. Here, we describe the cloning and functional expression of the bacteriocin gene cluster in the probiotic Lactobacillus plantarum WCFS1. Genome sequencing demonstrated that the bacteriocin is encoded on a 20 kb native plasmid, designated as pB21AG01. Seven open reading frames (ORFs) putatively involved in bacteriocin production, secretion and immunity were cloned into an E. coli/Lactobacillus shuttle vector, pTRKH2. The resulting plasmid, pCycB21, was transformed into L. plantarum WCFS1. The cell free supernatants (CFS) of both B21 and WCFS1 (pCycB21) showed an antimicrobial activity of 800 AU/mL when tested against the WCFS1 (pTRKH2) indicator strain, indicating functional expression of plantacyclin B21AG. Real-time PCR analysis revealed that the relative copy number of pB21AG01 was 7.60 {+/-} 0.79 in L. plantarum B21 whilst pCycB21 and pTRKH2 was 0.51 {+/-} 0.05 and 25.19 {+/-} 2.68 copies, respectively in WCFS1. This indicates that the bacteriocin gene cluster is located on a highly stable, low copy number plasmid pB21AG01 in L. plantarum B21. Inclusion of the native promoter for the bacteriocin operon from pB21AG01 may result in similar inhibitory zones observed in both wild type and recombinant hosts despite the low copy number of pCycB21.",
    "published": "10.1371/journal.pone.0232806",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057620",
    "title": "Predictive coding as a unifying principle for explaining a broad range of brightness phenomena",
    "authors": "Lerer, A.; Keil, M. S.; Super, H.",
    "author_corresponding": "Alejandro  Lerer",
    "author_corresponding_institution": "Universitat de Barcelona",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.23.057620.source.xml",
    "abstract": "The visual system is highly sensitive to spatial context for encoding luminance patterns. Context sensitivity inspired the proposal of many neural mechanisms for explaining the perception of luminance (brightness). Here we propose a novel computational model for estimating the brightness of many visual illusions. We hypothesize that many aspects of brightness can be explained by a predictive coding mechanism, which reduces the redundancy in edge representations on the one hand, while non-redundant activity is enhanced on the other (response equalization). Response equalization is implemented with a dynamic filtering process, which (dynamically) adapts to each input image. Dynamic filtering is applied to the responses of complex cells in order to build a gain control map. The gain control map then acts on simple cell responses before they are used to create a brightness map via activity propagation. Our approach is successful in predicting many challenging visual illusions, including contrast effects, assimilation, and reverse contrast.\n\nAuthor summaryWe hardly notice that what we see is often different from the physical world \"outside\" of the brain. This means that the visual experience that the brain actively constructs may be different from the actual physical properties of objects in the world. In this work, we propose a hypothesis about how the visual system of the brain may construct a representation for achromatic images. Since this process is not unambiguous, sometimes we notice \"errors\" in our perception, which cause visual illusions. The challenge for theorists, therefore, is to propose computational principles that recreate a large number of visual illusions and to explain why they occur. Notably, our proposed mechanism explains a broader set of visual illusions than any previously published proposal. We achieved this by trying to suppress predictable information. For example, if an image contained repetitive structures, then these structures are predictable and would be suppressed. In this way, non-predictable structures stand out. Predictive coding mechanisms act as early as in the retina (which enhances luminance changes but suppresses uniform regions of luminance), and our computational model holds that this principle also acts at the next stage in the visual system, where representations of perceived luminance (brightness) are created.",
    "published": "10.1371/journal.pcbi.1007907",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057638",
    "title": "Impacts of the 1918 Flu on survivors ' nutritional status:a double quasi-natural experiment",
    "authors": "Palloni, a.; McEniry, M.; Huangfu, Y.; Beltran-Sanchez, H.",
    "author_corresponding": "alberto  Palloni",
    "author_corresponding_institution": "University of Wisconsin Madison",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.23.057638.source.xml",
    "abstract": "ABSTRACTA unique set of events that took place in Puerto Rico during 1918-1919 generated conditions of a “double “quasi-natural experiment. We exploit these conditions to empirically identify effects of exposure to the 1918 flu pandemic, those of the devastation left by an earthquake-tsunami that struck the island in 1918, and those associated with the joint occurrence of these events. We use geographic variation to identify the effects of the quake and timing of birth variation to identify those of the flu. In addition, we use markers of nutritional status gathered in a nationally representative sample of individuals aged 75 and older in 2002. This unique data set enables to make two distinct contributions. First, unlike most fetal-origins research that singles out early nutritional status as a determinant of adult health, we test the hypothesis that the 1918 flu had deleterious effects on the nutritional status on adult survivors who at the time of the flu were in utero or infants. Second, and unlike most research on the effects of the flu, we focus on markers of nutritional status set when the adult survivors were children or adolescents. We find that estimates of effects of the pandemic are sizeable primarily among females and among those who, in addition to the flu, were exposed to the earthquake-tsunami. We argue that these findings constitute empirical evidence supporting the conjecture that effects of the 1918 flu alone and the combined effects of the flu and the earthquake are associated not just with damage experienced during the fetal period but also postnatally.View Full Text",
    "published": "10.1371/journal.pone.0232805",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057695",
    "title": "Potential short-term negative versus positive effects of olive mill-derived biochar on nutrient availability in a calcareous loamy sandy soil",
    "authors": "Alazzaz, A.; Usman, A. R. A.; Ahmad, M.; Elfaki, J.; Sallam, A. S.; Alwabel, M.; Akanji, M.; Al-wabel, M.",
    "author_corresponding": "Mohammad  Al-wabel",
    "author_corresponding_institution": "King Saud University",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.23.057695.source.xml",
    "abstract": "In this study, a greenhouse pot experiment with maize (Zea mays L.) was conducted using treatments consisting of a control (CK), inorganic fertilizer of NPK (INF), and 1% and 3% (wt/wt) of olive mill solid waste (OMSW)-derived biochar (BC) at various pyrolytic temperatures (300-700 {degrees}C). The goal was to investigate potential negative versus positive effects of BC on pH, electrical conductivity (EC), and nutrient (P, K, Na, Ca, Mg, Fe, Mn, Zn, and Cu) availability in a calcareous loamy sandy soil. The results showed that application of OMSW-derived BC, especially with increasing pyrolysis temperature and/or application rate, significantly increased soil pH, EC, NH4OAc-extractable K, Na, Ca, and Mg, and ammonium bicarbonate-diethylenetriaminepentaacetic acid (AB-DTPA)-extractable Fe and Zn, while AB-DTPA-extractable Mn decreased. The application of 1% and 3% BC, respectively, increased the NH4OAc-extractable K by 2.5 and 5.2-fold for BC300, by 3.2 and 8.0-fold for BC500, and by 3.3 and 8.9-fold for BC700 compared with that of untreated soil. The results also showed significant increases in shoot content of K, Na, and Zn, while there were significant decreases in shoot content of P, Ca, Mg, and Mn. Furthermore, no significant effects were observed for growth of maize plants as a result of biochar BC addition. In conclusion, OMSW-derived BC can potentially have positive effects on the enhancement of soil K availability and its plant content but it reduced shoot nutrients, specifically P, Ca, Mg, and Mn; therefore, application of OMSW-derived BC to calcareous soil might be restricted.",
    "published": "10.1371/journal.pone.0232811",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057646",
    "title": "Haplotracker: a web application for simple and accurate mitochondrial haplogrouping using short DNA fragments",
    "authors": "Kim, K.; Kim, Y.; Kim, D.-h.; Kwon, C.; Kim, K.-y.",
    "author_corresponding": "Kijeong  Kim",
    "author_corresponding_institution": "College of Medicine, Chung-Ang University",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.23.057646.source.xml",
    "abstract": "Mitochondrial DNA (mtDNA) haplogrouping is widely used in population genetics, forensics, and medical research to study evolutionary questions in human populations, examine degraded remains, and search for mtDNA-associated diseases. Next-generation sequencing methods have become a revolutionary tool for mtDNA analysis, particularly for degraded DNA, but they remain costly, laborious, and time-consuming. If an accurate and simple haplogroup-tracking tool were available, haplogrouping could be performed easily and rapidly. Here, we present Haplotracker, a web application for highly accurate and simple haplogroup tracking using a few sequence fragments. Haplotracker offers a unique user-friendly interface and estimates highly probable haplogroups from control-region sequences using a novel algorithm based on Phylotree Build 17 and our haplotype database (n=118,869). Haplotracker provides a simple, novel HG tracking solution, which was established through repeated blind simulation tests. It narrows down potential haplogroups and identifies their differential coding-region variants to confirm the haplogroups or to track sub-haplogroups. Haplotracker gives detailed information on sample variants, including their frequency in a large mtGenome database, which may give researchers an insight into common, rare, and potentially pathogenic mutations. It also offers a conserved region mapping tool for PCR primer design for successful tracking. Haplotracker produced high haplogroup prediction accuracy using 8,216 control-region Phylotree-provided sequences. It estimated top-ranking haplogroups with a higher concordance rate (56.6%, p<0.0001) than the similar tools MitoTool (29.4%) and HaploGrep 2 (33.9%). The significance persisted up to Rank 30. Haplotracker accurately estimated super-HGs from 94% of the control-region sequences at Rank 1. Further evaluation of the accuracy with 46,322 control-region sequences was significant. Laboratory application of Haplotracker to an ancient DNA extract demonstrated its practical usefulness. These results highlight the potential for the use of our web application as an alternative to full genome sequencing for easy haplogrouping, which may be useful in related fields. Free access: https://haplotracker.cau.ac.kr.\n\nAuthor summaryMitochondrial haplogroup (HG) classification is required in the search for answers to evolutionary questions about human populations, in the investigation of forensic samples, and in the search for disease-associated mutations. The sequencing of mitochondrial DNA (mtDNA) at the genome level is now frequently used due to the falling cost of next-generation sequencing. It offers accurate and detailed analysis of mtDNA variation, but it is still costly, laborious, and time-consuming. If an accurate and simple HG tracking tool were available, haplogrouping could be performed easily and rapidly. Here, we developed Haplotracker, a simple and accurate HG tracking web application with a novel algorithm and a novel tracking tool. The highly accurate prediction performance of Haplotracker was demonstrated in a series of tests. Using only control-region sequences, it accurately predicted HGs in more than half of the total Phylotree-provided mtGenome sequences and approximately 80% up to Rank 5; for super-HGs, it accurately predicted 94% at Rank 1 and more than 98% up to Rank 3. We demonstrated simple tracking for HG confirmation using Haplotracker. These results show that mtDNA haplogrouping with our web application may be useful in related fields.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057703",
    "title": "High-resolution analysis of Merkel Cell Polyomavirus in Merkel Cell Carcinoma reveals distinct integration patterns and suggests NHEJ and MMBIR as underlying mechanisms",
    "authors": "Czech-Sioli, M.; Günther, T.; Therre, M.; Spohn, M.; Indenbirken, D.; Theiss, J.; Riethdorf, S.; Qi, M.; Alawi, M.; Wülbeck, C.; Fernandez-Cuesta, I.; Esmek, F.; Becker, J.; Grundhoff, A.; Fischer, N.",
    "author_corresponding": "Nicole  Fischer",
    "author_corresponding_institution": "University Medical Center Hamburg-Eppendorf",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.23.057703.source.xml",
    "abstract": "Merkel Cell Polyomavirus (MCPyV) is the etiological agent of the majority of Merkel Cell Carcinomas (MCC). MCPyV positive MCCs harbor integrated, defective viral genomes that constitutively express viral oncogenes. Which molecular mechanisms promote viral integration, if distinct integration patterns exist, and if integration occurs preferentially at loci with specific chromatin states is unknown.\n\nWe here combined short and long-read (nanopore) next-generation sequencing and present the first high-resolution analysis of integration site structure in MCC cell lines as well as primary tumor material. We find two main types of integration site structure: Linear patterns with chromosomal breakpoints that map closely together, and complex integration loci that exhibit local amplification of genomic sequences flanking the viral DNA. Sequence analysis suggests that linear patterns are produced during viral replication by integration of defective/linear genomes into host DNA double strand breaks via non-homologous end joining, NHEJ. In contrast, our data strongly suggest that complex integration patterns are mediated by microhomology-mediated break-induced replication, MMBIR.\n\nFurthermore, we show by ChIP-Seq and RNA-Seq analysis that MCPyV preferably integrates in open chromatin and provide evidence that viral oncogene expression is driven by the viral promoter region, rather than transcription from juxtaposed host promoters. Taken together, our data explain the characteristics of MCPyV integration and may also provide a model for integration of other oncogenic DNA viruses such as papillomaviruses.\n\nAuthor summaryIntegration of viral DNA into the host genome is a key event in the pathogenesis of many virus-induced cancers. One such cancer is Merkel cell carcinoma (MCC), a highly malignant tumor that harbors monoclonally integrated and replication-defective Merkel cell polyomavirus (MCPyV) genomes. Although MCPyV integration sites have been analyzed before, there is very little knowledge of the mechanisms that lead to mutagenesis and integration of viral genomes. We used multiple sequencing technologies and interrogation of chromatin states to perform a comprehensive characterization of MCPyV integration loci. This analysis allowed us to deduce the events that likely precede viral integration. We provide evidence that the mutations which result in the replication defective phenotype are acquired prior to integration and propose that the cellular DNA repair pathways non-homologous end joining (NHEJ) and microhomology-mediated break-induced replication (MMBIR) produce two principal MCPyV integration patterns (simple and complex, respectively). We show that, although MCPyV integrates predominantly in open chromatin regions, viral oncogene expression is independent of host promoters and driven by the viral promotor region. Our findings are important since they can explain the mechanisms of MCPyV integration. Furthermore, our model may also apply to papillomaviruses, another clinically important family of oncogenic DNA viruses.",
    "published": "10.1371/journal.ppat.1008562",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057687",
    "title": "Body mass index trajectories and adiposity rebound during the first 6 years in Korean children: based on the National Health Information Database, 2008-2015",
    "authors": "Kang, M. J.; Hwang, I. T.; Ju, Y.-S.; Lee, H. J.; Shim, Y. S.; Jeong, H. R.",
    "author_corresponding": "Min Jae  Kang",
    "author_corresponding_institution": "Hallym University College of Medicine",
    "date": "2020-04-23",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.23.057687.source.xml",
    "abstract": "PurposeWe analyzed the nationwide longitudinal data to explore body mass index (BMI) growth trajectories and the time of adiposity rebound (AR).\n\nMethodsPersonal data of 84,005 subjects born between 2008 and 2012 were obtained from infant health check-ups which were performed at 5, 11, 21, 33, 45, 57, and 69 months. BMI 00trajectories of each subject were made according to sex and birth weight (Bwt) and the timing of AR was defined as the lowest BMI occurred. Subjects were divided according to Bwt and AR timing as follows: very low birth weight (VLBW), 0.5 kg [&le;] Bwt [&le;] 1.5 kg; low birth weight (LBW), 1.5 kg < Bwt [&le;] 2.5 kg; non-LBW, 2.5 kg < Bwt [&le;] 5.0 kg; early AR, before 45 months; moderate AR, at 57 months; and late AR, not until 69 months.\n\nMain resultsMedian time point of minimum BMI was 45 months, and the prevalence rates of early, moderate, and late AR were 63.0%, 16.6%, and 20.4%, respectively. BMI at the age of 57 months showed a strong correlation with AR timing after controlling for Bwt (P < 0.001). Sugar-sweetened beverage intake at 21 months (P = 0.02) and no-exercise habit at 57 months (P < 0.001) showed correlations with early AR. When VLBW and LBW subjects were analyzed, BMI at 57 months and breastfeeding at 11 months were correlated with rapid weight gain during the first 5 months (both P < 0.001).\n\nConclusionsBased on this first longitudinal study, the majority of children showed AR before 57 months and the degree of obesity at the age of 57 months had a close correlation with early AR or early weight during infancy.",
    "published": "10.1371/journal.pone.0232810",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.056218",
    "title": "Coronavirus surveillance of wildlife in the Lao People's Democratic Republic detects viral RNA in rodents",
    "authors": "McIver, D. J.; Silithammavong, S.; Theppangna, W.; Gillis, A.; Douangngeun, B.; Khammavong, K.; Singhalath, S.; Duong, V.; Buchy, P.; Olson, S. H.; Keatts, L.; Fine, A. E.; Greatorex, Z.; Gilbert, M.; LeBreton, M.; Saylors, K.; Joly, D. O.; Rubin, E. M.; Lange, C. E.",
    "author_corresponding": "Christian E Lange",
    "author_corresponding_institution": "Metabiota",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.22.056218.source.xml",
    "abstract": "Coronaviruses can become zoonotic as in the case of COVID-19, and hunting, sale, and consumption of wild animals in Southeast Asia facilitates an increased risk for such incidents. We sampled and tested rodents (851) and other mammals, and found Betacoronavirus RNA in 12 rodents. The sequences belong to two separate genetic clusters, and relate closely to known rodent coronaviruses detected in the region, and distantly to human coronaviruses OC43 and HKU1. Considering close human-wildlife contact with many species in and beyond the region, a better understanding of virus diversity is urgently needed for the mitigation of future risks.",
    "published": "10.1007/s00705-020-04683-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057810",
    "title": "TARGETED PROTEOMICS FOR THE DETECTION OF SARS-COV-2 PROTEINS.",
    "authors": "Bezstarosti, K.; Lamers, M. M.; Haagmans, B. L.; Demmers, J. A.",
    "author_corresponding": "Jeroen AA Demmers",
    "author_corresponding_institution": "Erasmus University Medical Center",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.23.057810.source.xml",
    "abstract": "The rapid, sensitive and specific detection of SARS-CoV-2 is critical in responding to the current COVID-19 outbreak. In this proof-of-concept study, we explored the potential of targeted mass spectrometry based (MS) proteomics for the detection of SARS-CoV-2 proteins in both research samples and clinical specimens. First, we assessed the limit of detection for several SARS-CoV-2 proteins by parallel reaction monitoring (PRM) MS in infected Vero E6 cells. For tryptic peptides of Nucleocapsid protein, the limit of detection was in the mid-attomole range (9E-13 g). Next, this PRM methodology was applied to the detection of viral proteins in various COVID-19 patient clinical specimens, such as sputum and nasopharyngeal swabs. SARS-CoV-2 proteins were detected in these samples with high sensitivity in all specimens with PCR Ct values <24 and in several samples with higher CT values. A clear relationship was observed between summed MS peak intensities for SARS-CoV-2 proteins and Ct values reflecting the abundance of viral RNA. Taken together, these results suggest that targeted MS based proteomics may have the potential to be used as an additional tool in COVID-19 diagnostics.",
    "published": "10.1371/journal.pone.0259165",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.046565",
    "title": "Functional and Genetic Analysis of Viral Receptor ACE2 Orthologs Reveals Broad Potential Host Range of SARS-CoV-2",
    "authors": "Liu, Y.; Hu, G.; Wang, Y.; Zhao, X.; Ji, F.; Ren, W.; Gong, M.; Ju, X.; Li, C.; Hong, J.; Zhu, Y.; Cai, X.; Wu, J.; Lan, X.; Xie, Y.; Wang, X.; Yuan, Z.; Zhang, R.; Ding, Q.",
    "author_corresponding": "Qiang  Ding",
    "author_corresponding_institution": "Tsinghua University",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.22.046565.source.xml",
    "abstract": "The pandemic of Coronavirus Disease 2019 (COVID-19), caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), is a major global health threat. Epidemiological studies suggest that bats are the natural zoonotic reservoir for SARS-CoV-2. However, the host range of SARS-CoV-2 and intermediate hosts that facilitate its transmission to humans remain unknown. The interaction of coronavirus with its host receptor is a key genetic determinant of host range and cross-species transmission. SARS-CoV-2 uses angiotensin-converting enzyme 2 (ACE2) as the receptor to enter host cells in a species-dependent manner. It has been shown that human, palm civet, pig and bat ACE2 can support virus entry, while the murine ortholog cannot. In this study, we characterized the ability of ACE2 from diverse species to support viral entry. We found that ACE2 is expressed in a wide range of species, with especially high conservation in mammals. By analyzing amino acid residues of ACE2 critical for virus entry, based on structure of SARS-CoV spike protein interaction with human, bat, palm civet, pig and ferret ACE2, we identified approximately eighty ACE2 proteins from mammals that could potentially mediate SARS-CoV-2 entry. We chose 48 representative ACE2 orthologs among eighty orthologs for functional analysis and it showed that 44 of these mammalian ACE2 orthologs, including those of domestic animals, pets, livestock, and animals commonly found in zoos and aquaria, could bind SARS-CoV-2 spike protein and support viral entry. In contrast, New World monkey ACE2 orthologs could not bind SARS-CoV-2 spike protein and support viral entry. We further identified the genetic determinant of New World monkey ACE2 that restricts viral entry using genetic and functional analyses. In summary, our study demonstrates that ACE2 from a remarkably broad range of species can facilitate SARS-CoV-2 entry. These findings highlight a potentially broad host tropism of SARS-CoV-2 and suggest that SARS-CoV-2 might be distributed much more widely than previously recognized, underscoring the necessity to monitor susceptible hosts to prevent future outbreaks.",
    "published": "10.1073/pnas.2025373118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057265",
    "title": "Structural and biochemical characterization of nsp12-nsp7-nsp8 core polymerase complex from COVID-19 virus",
    "authors": "Peng, Q.; Peng, R.; Yuan, B.; Zhao, J.; Wang, M.; Wang, X.; Wang, Q.; Sun, Y.; Fan, Z.; Qi, J.; Gao, G. F.; Shi, Y.",
    "author_corresponding": "Yi  Shi",
    "author_corresponding_institution": "Institute Of Microbiology Chinese Academy of Sciences",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.23.057265.source.xml",
    "abstract": "The ongoing global pandemic of coronavirus disease 2019 (COVID-19) has caused huge number of human deaths. Currently, there are no specific drugs or vaccines available for this virus. The viral polymerase is a promising antiviral target. However, the structure of COVID-19 virus polymerase is yet unknown. Here, we describe the near-atomic resolution structure of its core polymerase complex, consisting of nsp12 catalytic subunit and nsp7-nsp8 cofactors. This structure highly resembles the counterpart of SARS-CoV with conserved motifs for all viral RNA-dependent RNA polymerases, and suggests the mechanism for activation by cofactors. Biochemical studies revealed reduced activity of the core polymerase complex and lower thermostability of individual subunits of COVID-19 virus as compared to that of SARS-CoV. These findings provide important insights into RNA synthesis by coronavirus polymerase and indicate a well adaptation of COVID-19 virus towards humans with relatively lower body temperatures than the natural bat hosts.",
    "published": "10.1016/j.celrep.2020.107774",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.056283",
    "title": "Preliminary support for a 'dry swab, extraction free' protocol for SARS-CoV-2 testing via RT-qPCR",
    "authors": "Srivatsan, S.; Han, P. D.; van Raay, K.; Wolf, C. R.; McCulloch, D. J.; Kim, A. E.; Brandstetter, E.; Martin, B.; Gehring, J.; Chen, W.; Seattle Flu Study Investigators,  ; Kosuri, S.; Konnick, E. Q.; Lockwood, C. M.; Reider, M. J.; Nickerson, D. A.; Chu, H. Y.; Shendure, J.; Starita, L. M.",
    "author_corresponding": "Lea M Starita",
    "author_corresponding_institution": "University of Washington",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.22.056283.source.xml",
    "abstract": "Structured AbstractO_ST_ABSBackgroundC_ST_ABSThe urgent need for massively scaled clinical testing for SARS-CoV-2, along with global shortages of critical reagents and supplies, has necessitated development of streamlined laboratory testing protocols. Conventional nucleic acid testing for SARS-CoV-2 involves collection of a clinical specimen with a nasopharyngeal swab in transport medium, nucleic acid extraction, and quantitative reverse transcription PCR (RT-qPCR) (1). As testing has scaled across the world, the global supply chain has buckled, rendering testing reagents and materials scarce (2). To address shortages, we developed SwabExpress, an end-to-end protocol developed to employ mass produced anterior nares swabs and bypass the requirement for transport media and nucleic acid extraction.\n\nMethodsWe evaluated anterior nares swabs, transported dry and eluted in low-TE buffer as a direct-to-RT-qPCR alternative to extraction-dependent viral transport media. We validated our protocol of using heat treatment for viral activation and added a proteinase K digestion step to reduce amplification interference. We tested this protocol across archived and prospectively collected swab specimens to fine-tune test performance.\n\nResultsAfter optimization, SwabExpress has a low limit of detection at 2-4 molecules/uL, 100% sensitivity, and 99.4% specificity when compared side-by-side with a traditional RT-qPCR protocol employing extraction. On real-world specimens, SwabExpress outperforms an automated extraction system while simultaneously reducing cost and hands-on time.\n\nConclusionSwabExpress is a simplified workflow that facilitates scaled testing for COVID-19 without sacrificing test performance. It may serve as a template for the simplification of PCR-based clinical laboratory tests, particularly in times of critical shortages during pandemics.",
    "published": "10.1093/clinchem/hvab132",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057679",
    "title": "Clinical factors affecting evoked magnetic fields in patients with Parkinson's disease",
    "authors": "Naganuma, R.; Yabe, I.; Takeuchi, M.; Morishita, K.; Nakane, S.; Takase, R.; Takahashi-Iwata, I.; Matsushima, M.; Otsuki, M.; Shiraishi, H.; Sasaki, H.",
    "author_corresponding": "Ichiro  Yabe",
    "author_corresponding_institution": "Faculty of Medicine and Graduate School of Medicine, Hokkaido University",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.23.057679.source.xml",
    "abstract": "Studies on evoked responses in Parkinsons disease (PD) may be useful for elucidating the etiology and quantitative evaluation of PD. However, in previous studies, the association between evoked responses and detailed motor symptoms or cognitive functions has not been clear. This study investigated the characteristics of the visual (VEF), auditory (AEF), and somatosensory (SEF) evoked magnetic fields in patients with Parkinsons disease (PD), and the correlations between evoked fields and the patients clinical characteristics, motor symptoms, and cognitive functions. Twenty patients with PD and 10 healthy controls (HCs) were recruited as participants. We recorded VEF, AEF, and SEF, collected clinical characteristics, performed physical examinations, and administered 10 cognitive tests. We investigated differences in the latencies of the evoked fields between patients with PD and HCs. We also evaluated the correlation of the latencies with motor symptoms and cognitive functioning. There were significant differences between the two groups in 6 of the cognitive tests, all of which suggested mild cognitive impairment in patients with PD. The latencies of the VEF N75m, P100m, N145m, AEF P50m, P100m, and SEF P60m components were greater in the patients with PD than in the HCs. The latencies mainly correlated with medication and motor symptoms, less so with cognitive tests, with some elements of the correlations remaining significant after Bonferroni correction. In conclusion, the latencies of the VEF, AEF, and SEF were greater in PD patients than in HCs and were mainly correlated with medication and motor symptoms rather than cognitive functioning. Findings from this study suggest that evoked fields may reflect basal ganglia functioning and are candidates for assessing motor symptoms or the therapeutic effects of medication in patients with PD.",
    "published": "10.1371/journal.pone.0232808",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.054387",
    "title": "Identification of potential treatments for COVID-19 through artificial intelligence-enabled phenomic analysis of human cells infected with SARS-CoV-2",
    "authors": "Heiser, K.; McLean, P. F.; Davis, C. T.; Fogelson, B.; Gordon, H. B.; Jacobson, P.; Hurst, B. L.; Miller, B. J.; Alfa, R. W.; Earnshaw, B. A.; Victors, M. L.; Chong, Y. T.; Haque, I. S.; Low, A. S.; Gibson, C. C.",
    "author_corresponding": "Christopher C Gibson",
    "author_corresponding_institution": "Recursion",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.21.054387.source.xml",
    "abstract": "To identify potential therapeutic stop-gaps for SARS-CoV-2, we evaluated a library of 1,670 approved and reference compounds in an unbiased, cellular image-based screen for their ability to suppress the broad impacts of the SARS-CoV-2 virus on phenomic profiles of human renal cortical epithelial cells using deep learning. In our assay, remdesivir is the only antiviral tested with strong efficacy, neither chloroquine nor hydroxychloroquine have any beneficial effect in this human cell model, and a small number of compounds not currently being pursued clinically for SARS-CoV-2 have efficacy. We observed weak but beneficial class effects of {beta}-blockers, mTOR/PI3K inhibitors and Vitamin D analogues and a mild amplification of the viral phenotype with {beta}-agonists.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057711",
    "title": "Early detection of daylength variations with a feedforward circuit co-regulated by circadian rhythm and diel light-dark cycle",
    "authors": "Panchy, N.; von Arnim, A. G.; Hong, T.",
    "author_corresponding": "Tian  Hong",
    "author_corresponding_institution": "University of Tennessee Knoxville",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.23.057711.source.xml",
    "abstract": "Light-entrained circadian clocks confer rhythmic dynamics of cellular and molecular activities to animals and plants. These intrinsic clocks allow stable anticipations to light-dark (diel) cycles. Many genes in the model plant Arabidopsis thaliana are regulated by diel cycles via pathways independent of the clock, suggesting that the integration of circadian and light signals is important for the fitness of plants. Previous studies of light-clock signal integrations have focused on moderate phase adjustment of the two signals. However, dynamical features of integrations across a broad range of phases remain elusive. We recently found that phosphorylation of RIBOSOMAL PROTEIN OF THE SMALL SUBUNIT 6 (RPS6 or eS6), a ubiquitous post-translational modification across kingdoms, is influenced by the circadian clock and the light-dark (diel) cycle in an opposite manner. In order to understand this striking phenomenon and its underlying information processing capabilities, we built a mathematical model for the eS6-P control circuit. We found that the dynamics of eS6-P can be explained by a feedforward circuit with inputs from both circadian and diel cycles. Furthermore, the early-day response of this circuit with dual rhythmic inputs is sensitive to the changes in daylength, including both transient and gradual changes observed in realistic light intervals across a year, due to weather and seasons. By analyzing published gene expression data, we found that the dynamics produced by the eS6-P control circuit can be observed in the expression profiles of a large number of genes. Our work provides mechanistic insights into the complex dynamics of a ribosomal protein, and it proposes a previously underappreciated function of the circadian clock which not only prepares organisms for normal diel cycles but also helps to detect both transient and seasonal changes with a predictive power.",
    "published": "10.1016/j.bpj.2020.09.025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.056127",
    "title": "Heterogeneous expression of the SARS-Coronavirus-2 receptor ACE2 in the human respiratory tract",
    "authors": "Ortiz Bezara, M. E.; Thurman, A.; Pezzulo, A.; Leidinger, M. R.; Klesney-Tait, J. A.; Karp, P. H.; Tan, P.; Wohlford-Lenane, C.; McCray, P. B.; Meyerholz, D. K.",
    "author_corresponding": "David K Meyerholz",
    "author_corresponding_institution": "University of Iowa",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.22.056127.source.xml",
    "abstract": "BackgroundZoonotically transmitted coronaviruses are responsible for three disease outbreaks since 2002, including the current COVID-19 pandemic, caused by SARS-CoV-2. Its efficient transmission and range of disease severity raise questions regarding the contributions of virus-receptor interactions. ACE2 is a host ectopeptidase and the receptor for SARS-CoV-2. Numerous reports describe ACE2 mRNA abundance and tissue distribution; however, mRNA abundance is not always representative of protein levels. Currently, there is limited data evaluating ACE2 protein and its correlation with other SARS-CoV-2 susceptibility factors.\n\nMaterials and methodsWe systematically examined the human upper and lower respiratory tract using single-cell RNA sequencing and immunohistochemistry to determine receptor expression and evaluated its association with risk factors for severe COVID-19.\n\nFindingsOur results reveal that ACE2 protein is highest within regions of the sinonasal cavity and pulmonary alveoli, sites of presumptive viral transmission and severe disease development, respectively. In the lung parenchyma, ACE2 protein was found on the apical surface of a small subset of alveolar type II cells and colocalized with TMPRSS2, a cofactor for SARS-CoV2 entry. ACE2 protein was not increased by pulmonary risk factors for severe COVID-19.\n\nAdditionally, ACE2 protein was not reduced in children, a demographic with a lower incidence of severe COVID-19.\n\nInterpretationThese results offer new insights into ACE2 protein localization in the human respiratory tract and its relationship with susceptibility factors to COVID-19.\n\nResearch in contextO_ST_ABSEvidence before this studyC_ST_ABSPrevious studies of ACE2 mRNA transcript abundance in the human respiratory tract have suggested a possible association between ACE2 expression and age, sex, and the presence of comorbidities. However, these studies have provided conflicting results, as well as a lack of protein validation. Previous ACE2 protein studies have been limited by a paucity of lung tissue samples and reports that have produced contradictory results.\n\nAdded value of this studyUsing a combination of single-cell RNA sequencing and immunohistochemistry, we describe ACE2 expression in the human respiratory tract. Staining protocols were optimized and validated to show consistent apical localization and avoid non-specific staining. We show ACE2 protein is found in subsets of airway cells and is highest within regions of the sinonasal cavity and pulmonary alveoli, sites of presumptive viral transmission and severe disease development for COVID-19, respectively. We show age, sex, and comorbidities do not increase ACE2 protein expression in the human respiratory tract.\n\nImplications of all the available evidenceACE2 protein abundance does not correlate with risk factors for severe clinical outcomes, but in some cases showed an inversed relationship. Features driving COVID-19 susceptibility and severity are complex, our data suggests factors other than ACE2 protein abundance as important determinants of clinical outcomes.",
    "published": "10.1016/j.ebiom.2020.102976",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.058123",
    "title": "FOXO1 promotes HIV Latency by suppressing ER stress in T cells",
    "authors": "Vallejo-Gracia, A.; Chen, I. P.; Perrone, R.; Besnard, E.; Boehm, D.; Battivelli, E.; Tezil, T.; Krey, K.; Raymond, K. A.; Hull, P. A.; Walter, M.; Habrylo, I.; Cruz, A.; Deeks, S.; Pillai, S. K.; Verdin, E.; Ott, M.",
    "author_corresponding": "Melanie  Ott",
    "author_corresponding_institution": "Gladstone Institutes",
    "date": "2020-04-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/23/2020.04.23.058123.source.xml",
    "abstract": "Quiescence is a hallmark of CD4+ T cells latently infected with HIV-1. While reversing this quiescence is an effective approach to reactivate latent HIV from T cells in culture, it can cause deleterious cytokine dysregulation in patients. Here we report that FOXO1, a key regulator of T-cell quiescence, promotes latency and suppresses productive HIV infection. In resting T cells, FOXO1 inhibition induces ER stress and activates two associated transcription factors: activating transcription factor 4 (ATF4) and nuclear factor of activated T cells (NFAT). Both factors associate with HIV chromatin and are necessary for HIV reactivation. Indeed, inhibition of PKR-like endoplasmic reticulum kinase (PERK), a known link between ER stress and ATF4, and calcineurin, a calcium-dependent regulator of NFAT, synergistically suppress HIV reactivation induced by FOXO1 inhibition. Thus, our studies uncover a novel link between FOXO1, ER stress, and HIV infection that could be therapeutically exploited to selectively reverse T-cell quiescence and reduce the size of the latent viral reservoir.",
    "published": "10.1038/s41564-020-0742-9",
    "server": "biorxiv"
  }
]