[
  {
    "doi": "10.1101/2020.04.09.035246",
    "title": "Co-evolutionary analysis reveals a conserved dual binding interface between extracytoplasmic function (ECF) σ factors and class I anti-σ factors",
    "authors": "Casas-Pastor, D.; Diehl, A.; Fritz, G.",
    "author_corresponding": "Georg  Fritz",
    "author_corresponding_institution": "The University of Western Australia",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.035246.source.xml",
    "abstract": "Extracytoplasmic function {sigma} factors (ECFs) belong to the most abundant signal transduction mechanisms in bacteria. Amongst the diverse regulators of ECF activity, class I anti-{sigma} factors are the most important signal transducers in response to internal and external stress conditions. Despite the conserved secondary structure of the class I anti-{sigma} factor domain (ASDI) that binds and inhibits the ECF under non-inducing conditions, the binding interface between ECFs and ASDIs is surprisingly variable between the published co-crystal structures. In this work, we provide a comprehensive computational analysis of the ASDI protein family and study the different contact themes between ECFs and ASDIs. To this end, we harness the co-evolution of these diverse protein families and predict covarying amino acid residues as likely candidates of an interaction interface. As a result, we find two common binding interfaces linking the first -helix of the ASDI to the DNA binding region in the {sigma}4 domain of the ECF, and the fourth -helix of the ASDI to the RNA polymerase (RNAP) binding region of the {sigma}2 domain. The conservation of these two binding interfaces contrasts with the apparent quaternary structure diversity of the ECF/ASDI complexes, partially explaining the high specificity between cognate ECF and ASDI pairs. Furthermore, we suggest that the dual inhibition of RNAP- and DNA-binding interfaces are likely a universal feature of other ECF anti-{sigma} factors, preventing the formation of non-functional trimeric complexes between {sigma}/anti-{sigma} factors and RNAP or DNA.\n\nSignificanceIn the bacterial world, extracytoplasmic function {sigma} factors (ECFs) are the most widespread family of alternative {sigma} factors, mediating many cellular responses to environmental cues, such as stress. This work uses a computational approach to investigate how these {sigma} factors interact with class I anti-{sigma} factors - the most abundant regulators of ECF activity. By comprehensively classifying the anti-{sigma}s into phylogenetic groups and by comparing this phylogeny to the one of the cognate ECFs, the study shows how these protein families have co-evolved to maintain their interaction over evolutionary time. These results shed light on the common contact residues that link ECFs and anti-{sigma}s in different phylogenetic families and set the basis for the rational design of anti-{sigma}s to specifically target certain ECFs. This will help to prevent the cross-talk between heterologous ECF/anti-{sigma} pairs, allowing their use as orthogonal regulators for the construction of genetic circuits in synthetic biology.",
    "published": "10.1128/msystems.00310-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.034090",
    "title": "High-throughput AFM analysis reveals unwrapping pathways of H3 and CENP-A nucleosomes",
    "authors": "Konrad, S. F.; Vanderlinden, W.; Frederickx, W.; Brouns, T.; Menze, B.; De Feyter, S.; Lipfert, J.",
    "author_corresponding": "Jan  Lipfert",
    "author_corresponding_institution": "LMU Munich",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.034090.source.xml",
    "abstract": "Nucleosomes, the fundamental units of chromatin, regulate readout and expression of eukaryotic genomes. Single-molecule experiments have revealed force-induced transient nucleosome accessibility, but a high-resolution unwrapping landscape in the absence of external forces is currently lacking. Here, we introduce a high-throughput pipeline for the analysis of nucleosome conformations based on atomic force microscopy and automated, multi-parameter image analysis. Our data set of ~10,000 nucleosomes reveals multiple unwrapping states corresponding to steps of 5 bp DNA. For canonical H3 nucleosomes, we observe that dissociation from one side impedes unwrapping from the other side, but unlike to force-induced unwrapping, we find only a weak sequence-dependent asymmetry. Centromeric CENP-A nucleosomes do not unwrap anti-cooperatively, in stark contrast to H3 nucleosomes, likely due to their shorter N-terminal -helix. Finally, our results reconcile previously conflicting findings about the differences in height between H3 and CENP-A nucleosomes. We expect our approach to enable critical insights into epigenetic regulation of nucleosome structure and stability.",
    "published": "10.1039/d0nr08564b",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.035055",
    "title": "The Molecular Landscape of Asian Breast Cancers Reveals Clinically Relevant Population-Specific Differences",
    "authors": "Pan, J.-W.; Ahmad Zabidi, M. M.; Ng, P.-S.; Meng, M.-Y.; Hasan, S. N.; Sandey, B.; Sammut, S. J.; Yip, C.-H.; Rajadurai, P.; Rueda, O. M.; Caldas, C.; Chin, S.-F.; Teo, S.-H.",
    "author_corresponding": "Soo-Hwang  Teo",
    "author_corresponding_institution": "Cancer Research Malaysia",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.035055.source.xml",
    "abstract": "Molecular profiles of breast cancer have contributed to an improved understanding of the disease, enabled development of molecular prognostic signatures to guide treatment decisions and unveiled new or more accurate therapeutic options for breast cancer patients. However, the extent to which differences in genetic, environmental and lifestyle factors influence molecular profiles in different populations remains poorly characterised, as relatively few large-scale molecular studies of breast tumours in non-Caucasian populations have hitherto been reported. Here, we present the molecular profiles of 560 Asian breast tumours and a comparative analysis of breast cancers arising in Asian and Caucasian women. Compared to the breast tumours in predominantly Caucasian women reported in TCGA and METABRIC, we show an increased prevalence of Her2-enriched molecular subtypes and higher prevalence of TP53 somatic mutations in ER+ Asian breast tumours. Using gene expression and immunohistochemistry, we observed elevated immune scores in Asian breast tumours, suggesting potential clinical response to immune checkpoint inhibitors. Whilst Her2-subtype and enriched immune score are associated with improved survival, presence of TP53 somatic mutations is associated with poorer survival in ER+ tumours. Taken together, these population differences unveil new opportunities to improve the understanding of this disease and lay the foundation for precision medicine in different populations.",
    "published": "10.1038/s41467-020-20173-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.034876",
    "title": "Hierarchical fear: parental behaviour and corticosterone release mediate nestling growth in response to predation risk",
    "authors": "de Zwaan, D. R.; Martin, K.",
    "author_corresponding": "Devin R de Zwaan",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.034876.source.xml",
    "abstract": "Nestling development, a critical life-stage for altricial songbirds, is highly vulnerable to predation, particularly for open-cup nesting species. Since nest predation risk increases cumulatively with time, rapid growth may be an adaptive response that promotes early fledging. However, greater predation risk can reduce parental provisioning rate as a risk aversion strategy and subsequently constrain nestling growth, or directly elicit a physiological response in nestlings with adaptive or detrimental effects on development rate. Despite extensive theory, evidence for the relative strength of these effects on nestling development in response to prevailing predation risk and the underlying mechanisms remain unclear. For an alpine population of horned lark (Eremophila alpestris), we elevated perceived predation risk (decoys/playback) during the nestling stage to assess the influence of predator cues and parental care on nestling wing growth and the glucocorticoid hormone corticosterone. We used piecewise path analysis to test a hypothesized causal response structure composed of direct and indirect pathways. Nestlings under greater perceived predation risk reduced corticosterone and increased wing growth, resulting in an earlier age at fledge. This represented both a direct response that was predator-specific, and an indirect response dependent on parental provisioning rate. Parents that reduced provisioning rate most severely in response to predator cues had smaller nestlings with greater corticosterone. Model comparisons indicated the strongest support for a directed, causal influence of corticosterone on nestling wing growth, highlighting corticosterone as a potential physiological mediator of the nestling growth response to predation risk. Finally, cold temperatures prior to the experiment constrained wing growth closer to fledge, illustrating the importance of considering the combined influence of weather and predation risk across developmental stages. We present the first study to separate the direct and indirect effects of predation risk on nestling development in a causal, hierarchical framework that incorporates corticosterone as an underlying mechanism and provides experimental evidence for an adaptive developmental response to predation risk in ground-nesting songbirds.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.033902",
    "title": "Biosynthetic gene clusters, secondary metabolite profiles, and cards of virulence in the closest nonpathogenic relatives of Aspergillus fumigatus",
    "authors": "Steenwyk, J. L.; Mead, M. E.; Knowles, S. L.; Raja, H. A.; Roberts, C. D.; Bader, O.; Houbraken, J.; Goldman, G. H.; Oberlies, N. H.; Rokas, A.",
    "author_corresponding": "Antonis  Rokas",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.033902.source.xml",
    "abstract": "Aspergillus fumigatus is a major human pathogen that causes hundreds of thousands of infections yearly with high mortality rates. In contrast, Aspergillus fischeri and the recently described Aspergillus oerlinghausenensis, the two species most closely related to A. fumigatus, are not known to be pathogenic. Some of the \"cards of virulence\" that A. fumigatus possesses are secondary metabolites that impair the host immune system, protect from host immune cell attacks, or acquire key nutrients. Secondary metabolites and the biosynthetic gene clusters (BGCs) that typically encode them often vary within and between fungal species. To gain insight into whether secondary metabolism-associated cards of virulence vary between A. fumigatus, A. oerlinghausenensis, and A. fischeri, we conducted extensive genomic and secondary metabolite profiling analyses. By analyzing multiple A. fumigatus, one A. oerlinghausenensis, and multiple A. fischeri strains, we identified both conserved and diverged secondary metabolism-associated cards of virulence. For example, we found that all species and strains examined biosynthesized the major virulence factor gliotoxin, consistent with the conservation of the gliotoxin BGC across genomes. However, species differed in their biosynthesis of fumagillin and pseurotin, both contributors to host tissue damage during invasive aspergillosis; these differences were reflected in sequence divergence of the intertwined fumagillin/pseurotin BGCs across genomes. These results delineate the similarities and differences in secondary metabolism-associated cards of virulence between a major fungal pathogen and its nonpathogenic closest relatives, shedding light into the genetic and phenotypic changes associated with the evolution of fungal pathogenicity.\n\nImportanceThe major fungal pathogen Aspergillus fumigatus kills tens of thousands each year. In contrast, the two closest relatives of A. fumigatus, namely Aspergillus fischeri and Aspergillus oerlinghausenensis, are not considered pathogenic. A. fumigatus virulence stems, partly, from its ability to produce small molecules called secondary metabolites that have potent activities during infection. In this study, we examined whether A. fumigatus secondary metabolites and the metabolic pathways involved in their production are conserved in A. oerlinghausenensis and A. fischeri. We found that the nonpathogenic close relatives of A. fumigatus produce some, but not all, secondary metabolites thought to contribute to the success of A. fumigatus in causing human disease and that these similarities and differences were reflected in the underlying metabolic pathways involved in their biosynthesis. Compared to its nonpathogenic close relatives, A. fumigatus produces a distinct cocktail of secondary metabolites, which likely contributes to these organisms vastly different potentials to cause human disease. More broadly, the study of nonpathogenic organisms that have virulence-related traits, but are not currently considered agents of human disease, may facilitate the prediction of species capable of posing future threats to human health.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.034181",
    "title": "On reproductive and respiratory syndrome virus dissemination across pig production systems in the United States",
    "authors": "Jara, M.; Rasmussen, D.; Corzo, C. A.; Machado, G.",
    "author_corresponding": "Gustavo  Machado",
    "author_corresponding_institution": "North Carolina State University",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.034181.source.xml",
    "abstract": "Porcine reproductive and respiratory syndrome virus (PRRSV) remains widespread in the North American pig population. Despite improvements in virus characterization, it is unclear whether PRRSV infections are a product of viral circulation within a farm, within production systems (local) or across production systems (external). Here we examined the dissemination dynamics of PRRSV and the processes facilitating its spread within and among pig farms in three production systems. Overall, PRRSV genetic diversity declined since 2018, while phylodynamic results support frequent transmission across-production systems. We found that PRRSV dissemination occurred mostly through transmission between farms of different production companies, which were predominant for several months, especially from November until May when PRRSV tends to peak in the studied region. Within production systems, dissemination occurred mainly through regular pig flow (from sow to nursery and then to finisher farms); nevertheless, an important flux of PRRSV dissemination from finisher to sow and nursery farms highlighted the importance of downstream farms as sources of the virus. Farms at areas with pig density from 500 to 1000 pig/km2 and farms located at a range within 0.5 km and 0.7 km from major roads were more likely to infect by PRRSV, whereas farms at elevation between 41 and 61 meters and denser vegetation acted as dissemination barriers. Although remains a challenge, there is a need to disentangle the route of PRRSV transmission, results evidenced that dissemination among commercially unrelated pig production systems was intense, reinforcing the importance of farm proximity on PRRSV spread. Thus, consideration of farm location and their geographic characteristics may help to forecast dissemination. The understanding of PRRSV transmission routes has the potential to inform targeted strategies for its prevention and control. Further studies are needed to quantify the relative contribution of PRRSV transmission routes.",
    "published": "10.1111/tbed.13728",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.034165",
    "title": "Friend or foe? Effects of host immune activation on the transient gut microbiome in the caterpillar Manduca sexta",
    "authors": "McMillan, L. E.; Adamo, S. A.",
    "author_corresponding": "Laura E McMillan",
    "author_corresponding_institution": "Dalhousie University",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.034165.source.xml",
    "abstract": "For many animals the gut microbiome plays an essential role in immunity and digestion. However, certain animals, such as the caterpillar Manduca sexta, do not have a resident gut microbiome. Although these animals do have bacteria that pass through their gut from their natural environment, the absence of such bacteria does not reduce growth or survival. We hypothesized that Manduca sexta would sterilize their gut as a protective measure against secondary infection when faced with a gut infection, or exposure to heat-killed bacteria in the blood (hemolymph). However, we found that gut sterilization did not occur during either type of immune challenge, i.e. bacterial numbers did not decrease. By examing the pattern of immune-related gene expression, gut pH, live bacterial counts, and weight change (as a measure of sickness behaviour), we found evidence for physiological trade-offs between between regulating the microbiome and defending against systemic infections. Caterpillars exposed to both gut pathogens and a systemic immune challenge had higher numbers of bacteria in their gut than caterpillars exposed to a single challenge. Following a principal component analysis, we found that the response patterns following an oral challenge, systemic challenge or dual challenge were unique. Our results suggest that the immune response for each challenge resulted in a different configuration of the immunophysiological network. We hypothesize that these different configurations represent different resolutions of physiological trade-offs based on the immune responses needed to best protect against the present immune challenges.\n\nSUMMARY STATEMENTThis paper investigates the strategies that animals may use to regulate their microbiome during infection.",
    "published": "10.1242/jeb.226662",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.033688",
    "title": "A framework for detecting and quantifying relationship alterations in microbial community",
    "authors": "Liu, Z.; Mi, K.; Xu, Z.; Zhang, Q.; Liu, X.",
    "author_corresponding": "Xingyin  Liu",
    "author_corresponding_institution": "Nanjing Medical University",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.033688.source.xml",
    "abstract": "Dysbiosis of gut microbiota is associated with the pathogenesis of human disease. Observing shifts in the microbe abundance cannot fully reveal underlying perturbations. Examining the relationship alteration (RA) in microbiome between different healthy status provides additional hints about the pathogenesis of human disease. However, no methods were designed to directly detect and quantify the RA between different conditions. Here, we present PM2RA (Profile Monitoring for Microbial Relationship Alteration), an analysis framework to identify and quantify the microbial RAs. The performance of PM2RA were evaluated in synthetic data, and found to show higher specificity and sensitivity than the co-occurrence-based methods. Analyses of real microbial dataset show that PM2RA is robust for quantifying microbial RA across different datasets in several diseases. By applying PM2RA, we identified both previously reported and novel microbes implicated in multiple diseases. The PM2RA is implemented as a web-based application available at http://www.pm2ra-xingyinliulab.cn/.",
    "published": "10.1016/j.gpb.2020.07.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.034157",
    "title": "A tractable Drosophila cell system enables rapid identification of Acinetobacter baumannii host factors",
    "authors": "de Figueiredo, P.",
    "author_corresponding": "Paul  de Figueiredo",
    "author_corresponding_institution": "Texas A&M Health Science Center",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.034157.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWAcinetobacter baumannii is an important causative agent of nosocomial infections worldwide. The pathogen also readily acquires resistance to antibiotics, and pan-resistant strains have been reported. A. baumannii is widely regarded as an extracellular bacterial pathogen. However, accumulating evidence demonstrates that the pathogen can invade, survive or persist in infected mammalian cells. Unfortunately, the molecular mechanisms controlling these processes remain poorly understood. Here, we show that Drosophila S2 cells provide several attractive advantages as a model system for investigating the intracellular lifestyle of the pathogen, including susceptibility to bacterial intracellular replication and limited infection-induced host cell death. We also show that the Drosophila system can be used to rapidly identify host factors, including MAP kinase proteins, which confer susceptibility to intracellular parasitism. Finally, analysis of the Drosophila system suggested that host proteins that regulate organelle biogenesis and membrane trafficking contribute to regulating the intracellular lifestyle of the pathogen. Taken together, these findings establish a novel model system for elucidating interactions between A. baumannii and host cells, define new factors that regulate bacterial invasion or intracellular persistence, and identify subcellular compartments in host cells that interact with the pathogen.",
    "published": "10.3389/fcimb.2020.00240",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.033985",
    "title": "AGE DEPENDENT EFFECTS OF PROTEIN RESTRICTION ON DOPAMINE RELEASE",
    "authors": "Naneix, F.; Peters, K. Z.; Young, A. M. J.; McCutcheon, J. E.",
    "author_corresponding": "Fabien  Naneix",
    "author_corresponding_institution": "Dept. of Neuroscience, Psychology & Behaviour, University of Leicester, UK",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.033985.source.xml",
    "abstract": "Despite the essential role of protein intake for health and development, very little is known about the impact of protein restriction on neurobiological functions, especially at different stages of the lifespan. The dopamine system is a central actor in the integration of food-related processes and is influenced by physiological state and food-related signals. Moreover, it is highly sensitive to dietary effects during early life periods such as adolescence due to its late maturation. In the present study, we investigated the impact of protein restriction either during adolescence or adulthood on the function of the mesolimbic (nucleus accumbens) and nigrostriatal (dorsal striatum) dopamine pathways using fast-scan cyclic voltammetry in rat brain slices. In the nucleus accumbens, protein restriction in adults increased dopamine release in response to low and high frequency trains of stimulation (1-20 Hz). By contrast, protein restriction performed at adolescence decreased nucleus accumbens dopamine release. In the dorsal striatum, protein restriction has no impact on dopamine release when performed at adulthood but in adolescent rats we observed frequency-dependent increases in stimulated dopamine release. Taken together, our results highlight the sensitivity of the different dopamine pathways to the effect of protein restriction, as well as their vulnerability to deleterious diet effects at different life stages.",
    "published": "10.1038/s41386-020-0783-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.033894",
    "title": "LipidLynxX: lipid annotations converter for large scale lipidomics and epilipidomics datasets",
    "authors": "Ni, Z.; Fedorova, M.",
    "author_corresponding": "Maria  Fedorova",
    "author_corresponding_institution": "Leipzig University",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.033894.source.xml",
    "abstract": "Modern high throughput lipidomics provides large-scale datasets reporting hundreds of lipid molecular species. However, cross-laboratory comparison, meta-analysis, and systems biology integration of in-house generated and published datasets remain challenging due to a high diversity of used lipid annotation systems, different levels of reported structural information, and shortage in links to data integration resources. To support lipidomics data integration and interoperability of experimental lipidomics with data integration tools, we developed LipidLynxX serving as a hub facilitating data flow from high-throughput lipidomics analysis to systems biology data integration. LipidLynxX provides the possibility to convert, cross-match, and link various lipid annotations to the tools supporting lipid ontology, pathway, and network analysis aiming systems-wide integration and functional annotation of lipidome dynamics in health and disease. LipidLynxX is a flexible, customizable open-access tool freely available for download at https://github.com/SysMedOs/LipidLynxX.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.034785",
    "title": "Choosing representative proteins based on splicing structure similarity improves the accuracy of gene tree reconstruction",
    "authors": "Kuitche Kamela, E.; Degen, M.; Wang, S.; Ouangraoua, A.",
    "author_corresponding": "Esaie  Kuitche Kamela",
    "author_corresponding_institution": "Universite de Sherbrooke",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.034785.source.xml",
    "abstract": "Constructing accurate gene trees is important, as gene trees play a key role in several biological studies, such as species tree reconstruction, gene functional analysis and gene family evolution studies. The accuracy of these studies is dependent on the accuracy of the input gene trees. Although several methods have been developed for improving the construction and the correction of gene trees by making use of the relationship with a species tree in addition to multiple sequence alignment, there is still a large room for improvement on the accuracy of gene trees and the computing time. In particular, accounting for alternative splicing that allows eukaryote genes to produce multiple transcripts/proteins per gene is a way to improve the quality of multiple sequence alignments used by gene tree reconstruction methods. Current methods for gene tree reconstruction usually make use of a set of transcripts composed of one representative transcript per gene, to generate multiple sequence alignments which are then used to estimate gene trees. Thus, the accuracy of the estimated gene tree depends on the choice of the representative transcripts. In this work, we present an alternative-splicing-aware method called Splicing Homology Transcript (SHT) method to estimate gene trees based on wisely selecting an accurate set of homologous transcripts to represent the genes of a gene family. We introduce a new similarity measure between transcripts for quantifying the level of homology between transcripts by combining a splicing structure-based similarity score with a sequence-based similarity score. We present a new method to cluster transcripts into a set of splicing homology groups based on the new similarity measure. The method is applied to reconstruct gene trees of the Ensembl database gene families, and a comparison with current EnsemblCompara gene trees is performed. The results show that the new approach improves gene tree accuracy thanks to the use of the new similarity measure between transcripts. An implementation of the method as well as the data used and generated in this work are available at https://github.com/UdeS-CoBIUS/SplicingHomologGeneTree/.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.034074",
    "title": "The preservative sorbic acid targets respiration, explaining the resistance of fermentative spoilage-yeast species",
    "authors": "Stratford, M.; Vallieres, C.; Geoghegan, I. A.; Archer, D. B.; Avery, S. V.",
    "author_corresponding": "Simon V Avery",
    "author_corresponding_institution": "University of Nottingham",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.034074.source.xml",
    "abstract": "A small number (10-20) of yeast species cause major spoilage in foods. Spoilage yeasts of soft drinks are resistant to preservatives like sorbic acid and they are highly fermentative, generating large amounts of carbon dioxide gas. Conversely, many yeast species derive energy from respiration only and most of these are sorbic acid-sensitive, so prevented from causing spoilage. This led us to hypothesize that sorbic acid may specifically inhibit respiration. Tests with respiro-fermentative yeasts showed that sorbic acid was more inhibitory to both Saccharomyces cerevisiae and Zygosaccharomyces bailii during respiration (of glycerol) compared with fermentation (of glucose). The respiration-only species Rhodotorula glutinis was equally sensitive when growing on either carbon source, suggesting that ability to ferment glucose specifically enables sorbic acid-resistant growth. Sorbic acid inhibited the respiration process more strongly than fermentation. We present a dataset supporting a correlation between the level of fermentation and sorbic acid resistance across 191 yeast species. Other weak acids, C2 - C8, inhibited respiration in accordance with their partition coefficients, suggesting that effects on mitochondrial respiration were related to membrane localization rather than cytosolic acidification. Supporting this, we present evidence that sorbic acid causes production of reactive oxygen species, the formation of petite (mitochondria-defective) cells, and Fe-S cluster defects. This work rationalises why yeasts that can grow in sorbic acid-preserved foods tend to be fermentative in nature. This may inform more-targeted approaches for tackling these spoilage organisms, particularly as the industry migrates to lower-sugar drinks, which could favour respiration over fermentation in many spoilage yeasts.\n\nIMPORTANCESpoilage by yeasts and moulds is a major contributor to food and drink waste, which undermines food security. Weak acid preservatives like sorbic acid help to stop spoilage but some yeasts, commonly associated with spoilage, are resistant to sorbic acid. Different yeasts generate energy for growth by the processes of respiration and/or fermentation. Here we show that sorbic acid targets the process of respiration, so fermenting yeasts are more resistant. Fermentative yeasts are also those usually found in spoilage incidents. This insight helps to explain the spoilage of sorbic acid-preserved foods by yeasts and can inform new strategies for effective control. This is timely as sugar content of products like soft drinks is being lowered, which may favour respiration over fermentation in key spoilage yeasts.",
    "published": "10.1128/mSphere.00273-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.034694",
    "title": "Cytoplasmic mRNA decay represses RNA polymerase II transcription during early apoptosis",
    "authors": "Duncan-Lewis, C.; Hartenian, E.; Glaunsinger, B.",
    "author_corresponding": "Britt  Glaunsinger",
    "author_corresponding_institution": "University of California Berkeley",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.034694.source.xml",
    "abstract": "RNA abundance is generally sensitive to perturbations in decay and synthesis rates, but crosstalk between RNA polymerase II transcription and cytoplasmic mRNA degradation often leads to compensatory changes in gene expression. Here, we reveal that widespread mRNA decay during early apoptosis represses RNAPII transcription, indicative of positive (rather than compensatory) feedback. This repression requires active cytoplasmic mRNA degradation, which leads to impaired recruitment of components of the transcription preinitiation complex to promoter DNA. Importin /{beta}- mediated nuclear import is critical for this feedback signaling, suggesting that proteins translocating between the cytoplasm and nucleus connect mRNA decay to transcription. We also show that an analogous pathway activated by viral nucleases similarly depends on nuclear protein import. Collectively, these data demonstrate that accelerated mRNA decay leads to the repression of mRNA transcription, thereby amplifying the shutdown of gene expression. This highlights a conserved gene regulatory mechanism by which cells respond to threats.\n\nIMPACT STATEMENTHuman cells respond to cytoplasmic mRNA depletion during early apoptosis by inhibiting RNA polymerase II transcription, thereby magnifying the gene expression shutdown during stress.",
    "published": "10.7554/elife.58342",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.034835",
    "title": "The impact of di-2-ethylhexyl phthalate on sperm fertility",
    "authors": "Gabelev Khasin, L.; Dell Rosa, J.; Petersen, N.; Moeller, J.; Kriegsfeld, L. J.; Lishko, P. V.",
    "author_corresponding": "Polina V  Lishko",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.034835.source.xml",
    "abstract": "A growing number of studies point to reduced fertility upon chronic exposure to endocrine-disrupting chemicals (EDCs) such as phthalates and plasticizers. These toxins are ubiquitous and are often found in food and beverage containers, medical devices, as well as in common household and personal care items. Animal studies with EDCs, such as phthalates and bisphenol A have shown a dose-dependent decrease in fertility and embryo toxicity upon chronic exposure. However, limited research has been conducted on the acute effects of these EDCs on male fertility. Here we used a murine model to test the acute effects of four ubiquitous environmental toxins: bisphenol A (BPA), di-2-ethylhexyl phthalate (DEHP), diethyl phthalate (DEP), and dimethyl phthalate (DMP) on sperm fertilizing ability and pre-implantation embryo development. The most potent of these toxins, di-2-ethylhexyl phthalate (DEHP), was further evaluated for its effect on sperm ion channel activity, capacitation status, acrosome reaction and generation of reactive oxygen species (ROS). DEHP demonstrated a profound hazardous effect on sperm fertility by producing an altered capacitation profile, impairing the acrosome reaction, and, interestingly, also increasing ROS production. These results indicate that in addition to its known chronic impact on reproductive potential, DEHP also imposes acute and profound damage to spermatozoa, and thus, represents a significant risk to male fertility.",
    "published": "10.3389/fcell.2020.00426",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.08.002378",
    "title": "On Biases of Attention in Scientific Discovery",
    "authors": "Singer, U.; Radinsky, K.; Horvitz, E.",
    "author_corresponding": "Uriel  Singer",
    "author_corresponding_institution": "Technion - Israel institute of Technology",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.08.002378.source.xml",
    "abstract": "How do nuances of scientists’ attention influence what they discover? We pursue an understanding of the influences of patterns of attention on discovery with a case study about confirmations of protein-protein interactions over time. We find that modeling and accounting for attention can help us to recognize and interpret biases in databases of confirmed interactions and to better understand missing data and unknowns in our fund of knowledge.View Full Text",
    "published": "10.1093/bioinformatics/btaa1036",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.022731",
    "title": "Deep learning discerns cancer mutation exclusivity",
    "authors": "Gupta, P.; Jindal, A.; Jayadeva, J.; Sengupta, D.",
    "author_corresponding": "Debarka  Sengupta",
    "author_corresponding_institution": "Indraprastha Institute of Information Technology",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.022731.source.xml",
    "abstract": "The exclusivity of a vast majority of cancer mutations remains poorly understood, despite the availability of large amounts of whole genome and exome sequencing data. In clinical settings, this markedly hinders the identification of the previously uncharacterized deleterious mutations due to the unavailability of matched normal samples. We employed state of the art deep learning algorithms for cross-exome learning of mutational embeddings and demonstrated their utility in sequence based detection of cancer-specific Single Nucleotide Variants (SNVs).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.033928",
    "title": "Dynamics of viral index infections in novel hosts",
    "authors": "Mollentze, N.; Streicker, D. G.; Murcia, P. R.; Hampson, K.; Biek, R.",
    "author_corresponding": "Nardus  Mollentze",
    "author_corresponding_institution": "MRC - University of Glasgow Centre for Virus Research, Glasgow, United Kingdom",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.033928.source.xml",
    "abstract": "Whether a pathogen entering a new host species results in a single infection or in onward transmission, and potentially an outbreak, depends upon the progression of infection in the index case. Although index infections are rarely observable in nature, experimental inoculations of pathogens into novel host species have a long history in biomedical research. This provides a rich and largely unexploited data source for meta-analyses to identify the host and pathogen determinants of variability in infection outcomes. Here, we analysed the progressions of 514 experimental cross-species inoculations of rabies virus, a widespread zoonotic pathogen which in nature exhibits both dead end infections and varying levels of sustained transmission in novel hosts. Inoculations originating from bats rather than carnivores, and from warmer to cooler-bodied species caused infections with shorter incubation periods that were associated with diminished virus excretion. Inoculations between distantly related hosts tended to result in shorter clinical disease periods, which will also impede transmission. All effects were modulated by infection dose and together suggest that increased virulence as host species become more dissimilar is the limiting factor preventing onward transmission. These results explain observed constraints on rabies virus host shifts, allow us to evaluate the risk of novel reservoirs establishing, and give mechanistic insights into why host shifts are less likely between genetically distant species. More generally, our study highlights meta-analyses of experimental infections as a tractable approach to quantify the complex interactions between virus, reservoir, and novel host that shape the outcome of cross-species transmission.\n\nSignificance statementEmerging disease epidemics often result from a pathogen establishing transmission in a novel host species. However, most cross-species transmissions fail to establish in the newly infected species for reasons that remain poorly understood. Examining cross-species inoculations involving rabies, a widespread viral zoonosis, we show that mismatches in virulence, which are predictable from host and viral factors, make sustained transmission in the novel host less likely. In particular, disease progression was accelerated and virus excretion decreased when the reservoir and novel host were physiologically or genetically more dissimilar. These mechanistic insights help to explain and predict host shift events and highlight meta-analyses of existing experimental inoculation data as a powerful and generalisable approach for understanding the dynamics of index infections in novel species.",
    "published": "10.1073/pnas.2006778117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.035204",
    "title": "MARCH8 inhibits viral infection by two different mechanisms",
    "authors": "Zhang, Y.; Tada, T.; Ozono, S.; Kishigami, S.; Fujita, H.; Tokunaga, K.",
    "author_corresponding": "Kenzo  Tokunaga",
    "author_corresponding_institution": "National Institute of Infectious Diseases",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.035204.source.xml",
    "abstract": "Membrane-associated RING-CH 8 (MARCH8) inhibits infection with both HIV-1 and vesicular stomatitis virus G-glycoprotein (VSV-G)-pseudotyped viruses by reducing virion incorporation of envelope glycoproteins. The molecular mechanisms by which MARCH8 targets envelope glycoproteins remain unknown. Here, we show two different mechanisms by which MARCH8 inhibits viral infection. Viruses pseudotyped with the VSV-G mutant, in which cytoplasmic lysine residues were mutated, were insensitive to the inhibitory effect of MARCH8, whereas those with a similar lysine mutant of HIV-1 Env remained sensitive to it. Indeed, the wild-type VSV-G, but not its lysine mutant, was ubiquitinated by MARCH8. Furthermore, the MARCH8 mutant, which had a disrupted cytoplasmic tyrosine motif that is critical for intracellular protein sorting, did not inhibit HIV-1 Env-mediated infection, while it still impaired infection by VSV-G-pseudotyped viruses. Overall, we conclude that MARCH8 reduces viral infectivity by downregulating envelope glycoproteins through two different mechanisms mediated by a ubiquitination-dependent or tyrosine motif-dependent pathway.",
    "published": "10.7554/eLife.57763",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.035113",
    "title": "A new set of composite, non-redundant electroencephalogram measures of non-rapid eye movement sleep based on the power law scaling of the Fourier spectrum",
    "authors": "Bodizs, R.; Szalardy, O.; Horvath, C.; Peter, U. P.; Gombos, F.; Simor, P.; Potari, A.; Zeising, M.; Steiger, A.; Dresler, M.",
    "author_corresponding": "Robert  Bodizs",
    "author_corresponding_institution": "Semmelweis University",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.035113.source.xml",
    "abstract": "A novel method for deriving composite, non-redundant measures of non-rapid eye movement (NREM) sleep electroencephalogram (EEG) is developed on the basis of the power law scaling of the Fourier spectra. Measures derived are the spectral intercept, the slope (spectral exponent), as well as the maximal whitened spectral peak amplitude and frequency in the sleep spindle range. As a proof of concept, we apply these measures on a large sleep EEG dataset (N = 175; 81 females; age range: 17-60 years) with previously demonstrated effects of age, sex and intelligence. As predicted, aging is associated with decreased overall spectral slopes (increased exponents) and whitened spectral peak amplitudes in the spindle frequency range. In addition, age associates with decreased sleep spindle spectral peak frequencies in the frontal region. Women were characterized by higher spectral intercepts and higher spectral peak frequencies in the sleep spindle range. No sex differences in whitened spectral peak amplitudes of the sleep spindle range were found. Intelligence correlated positively with whitened spectral peak amplitudes of the spindle frequency range in women, but not in men. Last, age-related increases in spectral exponents did not differ in subjects with average and high intelligence. Our findings replicate and complete previous reports in the literature, indicating that the number of variables describing NREM sleep EEG can be effectively reduced in order to overcome redundancy and Type I statistical errors in future electrophysiological studies of sleep.\n\nAuthor summaryGiven the tight reciprocal relationship between sleep and wakefulness, the objective description of the complex neural activity patterns characterizing human sleep is of utmost importance in understanding the several facets of brain function, like sex differences, aging and cognitive abilities. Current approaches are either exclusively based on visual impressions expressed in graded levels of sleep depth (W, N1, N2, N3, REM), whereas computerized quantitative methods provide an almost infinite number of potential metrics, suffering from significant redundancy and arbitrariness. Our current approach relies on the assumptions that the spontaneous human brain activity as reflected by the scalp-derived electroencephalogram (EEG) are characterized by coloured noise-like properties. That is, the contribution of different frequencies to the power spectrum of the signal are best described by power law functions with negative exponents. In addition, we assume, that stages N2-N3 are further characterized by additional non-random (non-noise like, sinusoidal) activity patterns, which are emerging at specific frequencies, called sleep spindles (9-18 Hz). By relying on these assumptions we were able to effectively reduce 191 spectral measures to 4: (1) the spectral intercept reflecting the overall amplitude of the signal, (2) the spectral slope reflecting the constant ratio of low over high frequency power, (3) the frequency of the maximal sleep spindle activity and (4) the amplitude of the sleep spindle spectral peak. These 4 measures were efficient in characterizing known age-effects, sex-differences and cognitive correlates of sleep EEG. Future clinical and basic studies are supposed to be significantly empowered by the efficient data reduction provided by our approach.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.019935",
    "title": "DIVA: natural navigation inside 3D images usingvirtual reality",
    "authors": "El Beheiry, M.; Godard, C.; Caporal, C.; Marcon, V.; Ostertag, C.; Sliti, O.; Doutreligne, S.; Fournier, S.; Hajj, B.; Dahan, M.; Masson, J.-B.",
    "author_corresponding": "Jean-Baptiste  Masson",
    "author_corresponding_institution": "Institut Pasteur, CNRS-USR 3756",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.019935.source.xml",
    "abstract": "As three-dimensional microscopy becomes commonplace in biological re-search, there is an increasing need for researchers to be able to view experimental image stacks in a natural three-dimensional viewing context. Through stereoscopy and motion tracking, commercial virtual reality headsets provide a solution to this important visualization challenge by allowing researchers to view volumetric objects in an entirely intuitive fashion. With this motivation, we present DIVA, a user-friendly software tool that automatically creates detailed three-dimensional reconstructions of raw experimental image stacks that are integrated in virtual reality. In DIVAs immersive virtual environment, users can view, manipulate and perform volumetric measurements on their microscopy images as they would to real physical objects. In contrast to similar solutions, our software provides high-quality volume rendering with native TIFF file compatibility. We benchmark the software with diverse image types including those generated by confocal, light-sheet and electron microscopy. DIVA is available at https://diva.pasteur.fr and will be regularly updated.",
    "published": "10.1016/j.jmb.2020.05.026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.028019",
    "title": "High glucose attenuates Ca2+ influx in cytotoxic T lymphocytes upon target recognition",
    "authors": "Zou, H.; Schwaer, G.; Zhao, R.; Alansary, D.; Yin, D.; Schwarz, E. C.; Niemeyer, B.; Qu, B.",
    "author_corresponding": "Bin  Qu",
    "author_corresponding_institution": "Biophysics, Center for Integrative Physiology and Molecular Medicine (CIPMM), School of Medicine, Saarland University; INM-Leibniz Institute for New Materials",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.028019.source.xml",
    "abstract": "The killing efficiency of cytotoxic T lymphocytes (CTLs) is tightly regulated by intracellular Ca2+ concentration. Glucose is the key energy source for CTLs, lack of which significantly impairs CTL activation, proliferation and effector functions. The impact of high glucose on Ca2+ influx in CTLs remains largely elusive. In this work, we stimulated primary human CD8+ T cells in medium containing either 25 mM (high glucose, HG) or 5.6 mM glucose (normal glucose, NG). We found that store-operated calcium entry (SOCE) induced by thapsigargin (Tg) is elevated in HG-cultured CTLs compared to their counterparts in NG. Unexpectedly, the Ca2+ influx elicited by recognition of target cells is reduced in HG-cultured CTLs. Under HG condition, STIM1 and STIM2, the calcium sensors in the endoplasmic reticulum (ER), were down-regulated; ORAI1, the main structural component of calcium-release activated channels, remained unchanged, whereas ORAI2 and ORAI3 were up-regulated. The fraction of necrosis of HG-cultured CTLs was enhanced after killing without affecting glucose uptake. Thus, our findings reveal that HG has a distinctive impact on Tg-evoked SOCE and target recognition-induced Ca2+ influx in CTLs and causes more CTL death after killing, suggesting a novel regulatory role of high glucose on modulating CTL functions.",
    "published": "10.1002/eji.202048577",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.035048",
    "title": "Dynamical effects of dendritic pruning implicated in aging and neurodegeneration: Towards a measure of neuronal reserve",
    "authors": "Kirch, C.; Gollo, L. L.",
    "author_corresponding": "Leonardo L Gollo",
    "author_corresponding_institution": "Monash University",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.035048.source.xml",
    "abstract": "Aging is a main risk factor for neurodegenerative disorders including Alzheimers disease. It is often accompanied by reduced cognitive functions, gray-matter volume, and dendritic integrity. Although age-related brain structural changes have been observed across multiple scales, their functional implications remain largely unknown. Here we simulate the aging effects on neuronal morphology as dendritic pruning and characterize its dynamical implications. Utilizing a minimal computational modeling approach, we simulate the dynamics of detailed digitally reconstructed pyramidal neurons of humans obtained from the online repository Neuromorpho.org. We show that as aging progressively affects neuronal integrity, neuronal firing rate is reduced, which causes a reduction in energy consumption, energy efficiency, and dynamic range. Pruned neurons require less energy but their function is often impaired, which can explain the diminished ability to distinguish between similar experiences (pattern separation) in older people. Our measures indicate that the resilience of neuronal dynamics is neuron-specific, heterogeneous, and strongly affected by dendritic topology and the centrality of the soma. Based on the emergent neuronal dynamics, we propose to classify the effects of dendritic deterioration, and put forward that soma centrality measures neuronal reserve. Moreover, our findings suggest that increasing dendritic excitability could partially mitigate the dynamical effects of aging.",
    "published": "10.1038/s41598-020-78815-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.025932",
    "title": "Maternal exposure to the cannabinoid agonist WIN 55,12,2 during lactation induces lasting behavioral and synaptic alterations in the rat adult offspring of both sexes",
    "authors": "Scheyer, A. F.; Borsoi, M.; Pelissier-Alicot, A.-L.; Manzoni, O. J.",
    "author_corresponding": "Olivier J Manzoni",
    "author_corresponding_institution": "INMED INSERM U1249",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.025932.source.xml",
    "abstract": "Consumption of cannabis during pregnancy and the lactation period is a rising public health concern (Scheyer et al., 2019). We have previously shown that exposure to synthetic or plant-derived cannabinoids via lactation disrupts perinatal programming of the gamma-aminobutyric acid trajectory in the prefrontal cortex and early-life behaviors (Scheyer et al., 2020b). Recently, we described lasting behavioral and neuronal consequences of {Delta}9-tetrahydrocannabinol (THC) perinatal exposure via lactation (Scheyer et al., 2020a).\n\nHere, we extend upon these findings by testing the effects in offspring of maternal exposure to the synthetic cannabinoid agonist WIN 55,12,2 (WIN). The data demonstrate that rats exposed during lactation to WIN display social, cognitive and motivational deficits at adulthood. These behavioral changes were paralleled by a specific loss of endocannabinoid-mediated long-term depression in the prefrontal cortex and nucleus accumbens, while other forms of synaptic plasticity remained intact. Thus, similarly to THC, perinatal WIN exposure via lactation induces behavioral and synaptic abnormalities lasting into adulthood.",
    "published": "10.1523/ENEURO.0144-20.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.027839",
    "title": "Furin controls β cell function via mTORC1 signaling",
    "authors": "Brouwers, B.; Coppola, I.; Vints, K.; Dislich, B.; Jouvet, N.; Van Lommel, L.; Gounko, N. V.; Thorrez, L.; Schuit, F.; Lichtenthaler, S. F.; Estall, J. L.; Declercq, J.; Ramos-Molina, B.; Creemers, J. W. M.",
    "author_corresponding": "John W.M. Creemers",
    "author_corresponding_institution": "Laboratory for Biochemical Neuroendocrinology, Department of Human Genetics, KU Leuven, Leuven, Belgium",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.027839.source.xml",
    "abstract": "Furin is a proprotein convertase (PC) responsible for proteolytic activation of a wide array of precursor proteins within the secretory pathway. It maps to the PRC1 locus, a type 2 diabetes susceptibility locus, yet its specific role in pancreatic {beta} cells is largely unknown. The aim of this study was to determine the role of furin in glucose homeostasis. We show that furin is highly expressed in human islets, while PCs that potentially could provide redundancy are expressed at considerably lower levels. {beta} cell-specific furin knockout ({beta}furKO) mice are glucose intolerant, due to smaller islets with lower insulin content and abnormal dense core secretory granule morphology. RNA expression analysis and differential proteomics on {beta}furKO islets revealed activation of Activating Transcription Factor 4 (ATF4), which was mediated by mammalian target of rapamycin C1 (mTORC1). {beta}furKO cells show impaired cleavage of the essential V-ATPase subunit Ac45, and by blocking this pump in {beta} cells the mTORC1 pathway is activated. Furthermore, {beta}furKO cells show lack of insulin receptor cleavage and impaired response to insulin. Taken together, these results suggest a model of mTORC1-ATF4 hyperactivation in {beta} cells lacking furin, which causes {beta} cell dysfunction.",
    "published": "10.2337/db20-0474",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.034017",
    "title": "Calcitriol increases frataxin levels and restores altered markers in cell models of Friedreich Ataxia",
    "authors": "Britti, E.; Delaspre, F.; Medina-Carbonero, M.; Sanz, A.; Llovera, M.; Purroy, R.; Mincheva-Tasheva, S.; Tamarit, J.; ROS, J.",
    "author_corresponding": "Joaquim  ROS",
    "author_corresponding_institution": "University of Lleida",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.034017.source.xml",
    "abstract": "Friedreich Ataxia (FA) is a neurodegenerative disease caused by the deficiency of frataxin, a mitochondrial protein. In primary cultures of dorsal root ganglia neurons, we showed that frataxin depletion resulted in decreased levels of the mitochondrial calcium exchanger NCLX, neurite degeneration and apoptotic cell death. Here we describe that frataxin-deficient dorsal root ganglia neurons display low levels of ferredoxin 1, a mitochondrial Fe/S cluster-containing protein that interacts with frataxin and, interestingly, is essential for the synthesis of calcitriol, the active form of vitamin D. We provide data that calcitriol supplementation, used at nanomolar concentrations, is able to reverse the molecular and cellular markers altered in DRG neurons. Calcitriol is able to recover both ferredoxin 1 and NCLX levels and restores mitochondrial membrane potential. Accordingly, apoptotic markers and neurite degeneration are reduced resulting in cell survival recovery with calcitriol supplementation. All these beneficial effects would be explained by the finding that calcitriol is able to increase the mature frataxin levels in both, frataxin-deficient DRG neurons and cardiomyocytes; remarkably, this increase also occurs in lymphoblastoid cell lines derived from FA patients. In conclusion, these results provide molecular bases to consider calcitriol for an easy and affordable therapeutic approach for FA patients.",
    "published": "10.1042/bcj20200331",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.032664",
    "title": "Assessing the Performance of qpAdm: A Statistical Tool for Studying Population Admixture",
    "authors": "Harney, E.; Patterson, N.; Reich, D.; Wakeley, J.",
    "author_corresponding": "Éadaoin  Harney",
    "author_corresponding_institution": "Department of Organismic and Evolutionary Biology, Harvard University, Cambridge, MA, 02138, USA",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.032664.source.xml",
    "abstract": "qpAdm is a statistical tool for studying the ancestry of populations with histories that involve admixture between two or more source populations. Using qpAdm, it is possible to identify plausible models of admixture that fit the population history of a group of interest and to calculate the relative proportion of ancestry that can be ascribed to each source population in the model. Although qpAdm is widely used in studies of population history of human (and non-human) groups, relatively little has been done to assess its performance. We performed a simulation study to assess the behavior of qpAdm under various scenarios in order to identify areas of potential weakness and establish recommended best practices for use. We find that qpAdm is a robust tool that yields accurate results in many cases, including when data coverage is low, there are high rates of missing data or ancient DNA damage, or when diploid calls cannot be made. However, we caution against co-analyzing ancient and present-day data, the inclusion of an extremely large number of reference populations in a single model, and analyzing population histories involving extended periods of gene flow. We provide a user guide suggesting best practices for the use of qpAdm.",
    "published": "10.1093/genetics/iyaa045",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.10.036129",
    "title": "Refining the timing of recombination rate plasticity in response to temperature in Drosophila pseudoobscura",
    "authors": "Altindag, U. H.; Shoben, C.; Stevison, L. S.",
    "author_corresponding": "Laurie S Stevison",
    "author_corresponding_institution": "Auburn University",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.10.036129.source.xml",
    "abstract": "Meiotic recombination rates vary in response to intrinsic and extrinsic factors. Recently, heat stress has been shown to reveal plasticity in recombination rates in Drosophila pseudoobscura. Here, a combination of molecular genotyping and X-linked recessive phenotypic markers were used to investigate differences in recombination rates due to either heat stress or advanced maternal age. However, haplotype frequencies deviated from equal proportions for crosses using phenotypic markers, indicating viability selection. Interestingly, skews in haplotype frequency were condition-dependent, consistent with the fixation of alleles in the wild type stocks used that are unfit at high temperature. Evidence of viability selection due to heat stress in the wild type haplotypes was most apparent on days 7-9 when more mutant non-crossover haplotypes were recovered in comparison to wild type (p=2.2e-4). Despite the condition-dependent mutational load in both wild type and mutant stocks, an analysis of recombination rate plasticity revealed days 7-9 (p=0.0085) and day 9 (p=0.037) to be significantly higher due to heat stress and days 1-3 as significantly higher due to maternal age (p=0.025). Still, to confirm these findings, SNP genotyping markers were used to further investigate recombination rate. This analysis supported days 9-10 as significantly different due to heat stress in two pairs of consecutive SNP markers (p=0.018; p=0.015), suggesting this time period as when recombination rate is most sensitive to heat stress. This peak timing for recombination plasticity is consistent with D. melanogaster based on comparison of similarly timed key meiotic events, enabling future mechanistic work of temperature stress on recombination rate.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.033753",
    "title": "Reorganization of 3D genome structure in the Drosophila melanogaster species group",
    "authors": "Torosin, N. S.; Anand, A.; Rao Golla, T.; Cao, W.; Ellison, C. E.",
    "author_corresponding": "Nicole S Torosin",
    "author_corresponding_institution": "Rutgers University",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.033753.source.xml",
    "abstract": "Topologically associating domains, or TADs, are functional units that organize chromosomes into 3D structures of interacting chromatin. TADs play an important role in regulating gene expression by constraining enhancer-promoter contacts; there is evidence that deletion of TAD boundaries leads to aberrant expression of neighboring genes. While the mechanisms of TAD formation have been well-studied, current knowledge on the extent of TAD conservation across species is inconclusive. Due to the integral role TADs play in gene regulation, their structure and organization is expected to be conserved during evolution. However, more recent research suggests that TAD structures diverge relatively rapidly. We use Hi-C chromosome conformation capture to measure evolutionary conservation of whole TADs and TAD boundary elements between D. melanogaster and D. triauraria, two early-branching species from the melanogaster species group which diverged ~15 million years ago. We find that 75% of TAD boundaries are orthologous while only 25% of TAD domains are conserved and these are enriched for Polycomb-repressed chromatin. Our results show that TADs have been reorganized since the common ancestor of D. melanogaster and D. triauraria, yet the sequence elements that specify TAD boundaries remain highly conserved. We propose that evolutionary divergence in 3D genome organization results from shuffling of conserved boundary elements across chromosomes, breaking old TADs and creating new TAD architectures. This result supports the existence of distinct TAD subtypes: some may be evolutionarily flexible while others remain highly conserved due to their importance in restricting gene-regulatory element interactions.",
    "published": "10.1371/journal.pgen.1009229",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.034512",
    "title": "Polymorphic centromere locations in the pathogenic yeast Candida parapsilosis",
    "authors": "Ola, M.; O'Brien, C. E.; Coughlan, A. Y.; Ma, Q.; Donovan, P. D.; Wolfe, K. H.; Butler, G.",
    "author_corresponding": "Geraldine  Butler",
    "author_corresponding_institution": "University College Dublin",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.034512.source.xml",
    "abstract": "Centromeres pose an evolutionary paradox: strongly conserved in function, but rapidly changing in sequence and structure. However, in the absence of damage, centromere locations are usually conserved within a species. We report here that isolates of the pathogenic yeast species Candida parapsilosis exhibit within-species polymorphism for the location of centromeres on two of its eight chromosomes. Its old centromeres have an inverted-repeat (IR) structure, whereas its new centromeres have no obvious structural features, but are located within 30 kb of the old site. Centromeres can therefore move naturally from one chromosomal site to another, apparently spontaneously and in the absence of any significant changes in DNA sequence. Our observations are consistent with a model where all centromeres are genetically determined, such as by the presence of short or long IRs, or the ability to form cruciforms. We also find that centromeres have been hotspots for genomic rearrangements in the C. parapsilosis clade.",
    "published": "10.1101/gr.257816.119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.033761",
    "title": "A 63-bp insertion in exon 2 of the porcine KIF21A gene is associated with arthrogryposis multiplex congenita",
    "authors": "Fang, Z.-H.; Noskova, A.; Crysnanto, D.; Neuenschwander, S.; Vogeli, P.; Pausch, H.",
    "author_corresponding": "Zih-Hua  Fang",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.033761.source.xml",
    "abstract": "Arthrogryposis multiplex congenita (AMC) is a recessively inherited fatal disease detected almost 20 years ago in the Swiss Large White pig population. A diagnostic marker test enabled the identification of carrier animals, but the underlying causal mutation remains unknown. To identify the mutation underlying AMC, we collected whole-genome genotyping and sequencing data for 11 affected piglets and 23 healthy pigs. Haplotype-based case-control association testing using 47,829 SNPs confirmed that AMC maps to SSC5 (P = 9.4 x10-13). Subsequent autozygosity mapping revealed a common 6.06 Mb region (from 66,757,970 to 72,815,151 bp) of extended homozygosity in 11 piglets affected by AMC. We detected a 63-bp insertion in the second exon of KIF21A gene encoding Kinesin Family Member 21A using whole-genome sequences of a carrier boar, two of its affected and two heterozygous piglets. This insertion was compatible with the recessive inheritance of AMC. The 63-bp insertion likely represents a loss-of-function allele because it is predicted to introduce a premature stop codon in KIF21A gene (p.Val41_Phe42insTer) that truncates 1,614 amino acids ([~] 97%) from the protein. Lack of KIF21A protein is lethal in mice, thus providing additional evidence that a loss-of function allele of KIF21A might cause fatal AMC in pigs. We found that this deleterious allele still segregates at low frequency in the Swiss Large White pig population. The unambiguous detection of carrier animals can now facilitate the eradication of the deleterious allele from the population.",
    "published": "10.1111/age.12984",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.034728",
    "title": "Deaf intermarriage does not increase the prevalence of deafness alleles",
    "authors": "Braun, D. C.; Greenwald, B. H.; Jain, S.; Epstein, E.; Herold, B.; Gray, M.",
    "author_corresponding": "Derek C Braun",
    "author_corresponding_institution": "Gallaudet University",
    "date": "2020-04-10",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.034728.source.xml",
    "abstract": "The idea that deaf intermarriage increases deafness was forcefully pushed in the late 19th century by Alexander Graham Bell, in proceedings published by the National Academy of Science. Bells hypothesis was not supported by a 19th century study by Edward Allen Fay, which was funded by Bells own organization, the Volta Bureau. The Fay study showed through an analysis of 4,471 deaf marriages that the chances of having deaf children did not increase significantly when both parents were deaf. In light of an apparent increase in non-complementary pairings when a recent dataset of Gallaudet alumni was compared with the 19th century Fay dataset, Bells argument has been resurrected that residential schools for the deaf, which concentrate signing deaf individuals together, have promoted assortative mating and increased the prevalence of both phenotypic deafness and the commonest recessive deafness allele. Because this hypothesis persists, even though it contradicts classical models introduced by R.A. Fisher and Sewell Wright, it is critically important that this hypothesis be thoroughly re-investigated. In this study, we used an established forward-time genetics simulator with parameters and measurements collected from the published literature. Compared to mathematical equations, simulations allowed for more complex modeling, operated without assumptions of parametricity, and captured ending distributions and variances. Our simulation results affirm predictions from classical equations and show that assortative mating only modestly increases the prevalence of phenotypically deaf individuals, with this effect mostly completed by the third generation. Most importantly, our data show that even intense assortative mating does not increase allelic frequency under reported conditions. These results are not locus-specific and are generalizable to other forms of recessive deafness. We offer alternative explanations for the higher rate of non-complementary pairings measured in the contemporary Gallaudet alumni sample as compared to the Fay dataset.",
    "published": "10.1371/journal.pone.0241609",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.030536",
    "title": "MYB5a/NEGAN activates petal anthocyanin pigmentation and shapes the MBW regulatory network in Mimulus luteusvar. variegatus",
    "authors": "Zheng, X.; Om, K.; Stanton, K. A.; Thomas, D.; Cheng, P. A.; Eggert, A.; Yuan, Y.-W.; Puzey, J. R.; Cooley, A. M.",
    "author_corresponding": "Arielle M Cooley",
    "author_corresponding_institution": "Whitman College",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.030536.source.xml",
    "abstract": "Much of the visual diversity of angiosperms is due to the frequent evolution of novel pigmentation patterns in flowers. The gene network responsible for anthocyanin pigmentation, in particular, has become a model for investigating how genetic changes give rise to phenotypic innovation. In the monkeyflower genus Mimulus, an evolutionarily recent gain of petal lobe anthocyanin pigmentation in M. luteus var. variegatus was previously mapped to genomic region pla2. Here, we use DNA sequence analysis and spatiotemporal patterns of gene expression to identify MYB5a - homologous to the NEGAN transcriptional activator from M. lewisii - as a likely candidate gene within the pla2 region. Transgenic manipulation of gene expression confirms that MYB5a is both necessary and sufficient for petal lobe anthocyanin pigmentation. The deployment of MYB5a/NEGAN to the petal lobe stands in contrast to its more restricted role as a nectar guide anthocyanin activator in other Mimulus species. Transcriptome sequencing of a MYB5a RNAi line reveals the degree to which other regulators of the anthocyanin pathway - including R3 MYB repressors and bHLH and WD40 co-activators - are responsive to the level of expression of MYB5a. Overall, this work reveals that a genetically simple change, which we hypothesize to be a regulatory mutation in cis to MYB5a, has cascading effects on gene expression, not only on the genes downstream of MYB5a but also on all of its known partners in the anthocyanin regulatory network.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=108 SRC=\"FIGDIR/small/030536v3_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (20K):\norg.highwire.dtl.DTLVardef@120d538org.highwire.dtl.DTLVardef@8e6085org.highwire.dtl.DTLVardef@162f684org.highwire.dtl.DTLVardef@26860f_HPS_FORMAT_FIGEXP  M_FIG Graphical abstract.Solid black arrows indicate the direction (though not magnitude) of gene expression change, following RNAi knockdown of MYB5a/NEGAN in M. l. variegatus. The number of black arrows corresponds to the number of gene copies identified in the transcriptome. Grey symbols denote positive and negative regulatory interactions. RTO is an R3 MYB protein that inhibits anthocyanin biosynthesis by sequestering bHLH proteins away from the MBW complex.\n\nC_FIG",
    "published": "10.1093/genetics/iyaa036",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.10.035303",
    "title": "Identity-by-descent relatedness estimates with uncertainty characterise departure from isolation-by-distance between Plasmodium falciparum populations on the Colombian-Pacific coast",
    "authors": "Taylor, A. R.; Echeverry, D. F.; Anderson, T. J. C.; Neafsey, D. E.; Buckee, C. O.",
    "author_corresponding": "Aimee R Taylor",
    "author_corresponding_institution": "Harvard T.H. Chan School of Public Health; Broad Institute",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.10.035303.source.xml",
    "abstract": "Characterising connectivity between geographically separated biological populations is a common goal in many fields. Recent approaches to understanding connectivity between malaria parasite populations, with implications for disease control efforts, have used estimates of relatedness based on identity-by-descent (IBD). However, uncertainty around estimated relatedness has not been accounted for to date. IBD-based relatedness estimates with uncertainty were computed for pairs of monoclonal Plasmodium falciparum samples collected from five cities on the Colombian-Pacific coast where long-term clonal propagation of P. falciparum is frequent. The cities include two official ports, Buenaventura and Tumaco, that are separated geographically but connected by frequent marine traffic. The fraction of highly-related sample pairs (whose classification accounts for uncertainty) was greater within cities versus between. However, based on both the fraction of highly-related sample pairs and on a threshold-free approach (Wasserstein distances between parasite populations) connectivity between Buenaventura and Tumaco was disproportionally high. Buenaventura-Tumaco connectivity was consistent with three separate transmission events involving parasites from five different clonal components (groups of statistically indistinguishable parasites identified under a graph theoretic framework). To conclude, P. falciparum population connectivity on the Colombian-Pacific coast abides by accessibility not isolation-by-distance, potentially implicating marine traffic in malaria transmission with opportunities for targeted intervention. Further investigations are required to test this and alternative hypotheses. For the first time in malaria epidemiology, we account for uncertainty around estimated relatedness (an important consideration for future studies that plan to use genotype versus whole genome sequence data to estimate IBD-based relatedness); we also use a threshold-free approach to compare parasite populations, and identify clonal components in a statistically principled manner. The approaches we employ could be adapted to other recombining organisms with mixed mating systems, thus have broad relevance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.03.024885",
    "title": "Rapid in silico design of antibodies targeting SARS-CoV-2 using machine learning and supercomputing",
    "authors": "Desautels, T.; Zemla, A.; Lau, E.; Franco, M.; Faissol, D.",
    "author_corresponding": "Daniel  Faissol",
    "author_corresponding_institution": "Lawrence Livermore National Laboratory",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.03.024885.source.xml",
    "abstract": "Rapidly responding to novel pathogens, such as SARS-CoV-2, represents an extremely challenging and complex endeavor. Numerous promising therapeutic and vaccine research efforts to mitigate the catastrophic effects of COVID-19 pandemic are underway, yet an efficacious countermeasure is still not available. To support these global research efforts, we have used a novel computational pipeline combining machine learning, bioinformatics, and supercomputing to predict antibody structures capable of targeting the SARS-CoV-2 receptor binding domain (RBD). In 22 days, using just the SARS-CoV-2 sequence and previously published neutralizing antibody structures for SARS-CoV-1, we generated 20 initial antibody sequences predicted to target the SARS-CoV-2 RBD. As a first step in this process, we predicted (and publicly released) structures of the SARS-CoV-2 spike protein using homology-based structural modeling. The predicted structures proved to be accurate within the targeted RBD region when compared to experimentally derived structures published weeks later. Next we used our in silico design platform to iteratively propose mutations to SARS-CoV-1 neutralizing antibodies (known not to bind SARS-Cov-2) to enable and optimize binding within the RBD of SARS-CoV-2. Starting from a calculated baseline free energy of -48.1 kcal/mol ({+/-} 8.3), our 20 selected first round antibody structures are predicted to have improved interaction with the SARS-CoV-2 RBD with free energies as low as -82.0 kcal/mole. The baseline SARS-CoV-1 antibody in complex with the SARS-CoV-1 RBD has a calculated interaction energy of -52.2 kcal/mole and neutralizes the virus by preventing it from binding and entering the human ACE2 receptor. These results suggest that our predicted antibody mutants may bind the SARS-CoV-2 RBD and potentially neutralize the virus. Additionally, our selected antibody mutants score well according to multiple antibody developability metrics. These antibody designs are being expressed and experimentally tested for binding to COVID-19 viral proteins, which will provide invaluable feedback to further improve the machine learning-driven designs. This technical report is a high-level description of that effort; the Supplementary Materials includes the homology-based structural models we developed and 178,856 in silico free energy calculations for 89,263 mutant antibodies derived from known SARS-CoV-1 neutralizing antibodies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.10.034637",
    "title": "Revealing heritability missed by single locus analyses by examining epistasis in mouse chromosome substitution strains",
    "authors": "Miller, A. K.; Chen, A.; Bartlett, J.; Wang, L.; Williams, S.; Buchner, D. A.",
    "author_corresponding": "Anna K  Miller",
    "author_corresponding_institution": "Case Western Reserve University",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.10.034637.source.xml",
    "abstract": "The genetic contribution of additive versus non-additive (epistatic) effects in the regulation of complex traits is unclear. While genome-wide association studies typically ignore gene-gene interactions, in part because of the lack of statistical power for detecting them, mouse chromosome substitution strains (CSSs) represent an alternate and powerful model for detecting epistasis given their limited allelic variation. Therefore, we utilized CSSs to identify and map both additive and epistatic loci that regulate a range of hematologic- and metabolism-related traits, as well as hepatic gene expression. Quantitative trait loci (QTLs) were identified using a CSS-based backcross strategy involving the segregation of variants on the A/J-derived substituted chromosomes 4 and 6 on an otherwise C57BL/6J genetic background. In the liver transcriptomes of offspring from this cross, we identified and mapped additive QTLs regulating the hepatic expression of 768 genes, and epistatic QTL pairs for 519 genes. Similarly, we identified additive QTLs for fat pad weight, platelets, and the percentage of granulocytes in blood, as well as epistatic QTL pairs controlling the percentage of lymphocytes in blood and red cell distribution width. The variance attributed to the epistatic QTL pairs was approximately equal to that of the additive QTLs; however, the SNPs in the epistatic QTL pairs that accounted for the largest variances were undetected in our single locus association analyses. These findings highlight the need to account for epistasis in association studies, and more broadly demonstrate the importance of identifying genetic interactions to understand the complete genetic architecture of complex traits.",
    "published": "10.1534/g3.120.401824",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.033191",
    "title": "Whales and Men: genetic inferences uncover a detailed history of hunting in bowhead whale",
    "authors": "Hoareau, T. B.",
    "author_corresponding": "Thierry Bernard Hoareau",
    "author_corresponding_institution": "Reneco Wildlife Consultants",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.033191.source.xml",
    "abstract": "After millennia of hunting and a population collapse, it is still challenging to understand the genetic consequences of whaling on the circumarctic bowhead whale. Here I use published modern mtDNA sequences from the Bering-Chukchi-Beaufort population and a new time calibration to show that late-glacial climate changes and whaling have been the major drivers of population change. Cultures that hunted in the Arctic Seas from as early as 5000 years ago appear to be responsible for successive declines of the population growth, bringing the effective size down to 38% of its pristine population size. The Thules and the Basques (year 1000-1730) who only hunted in the North Atlantic had a major impact on this North Pacific population, indicating that bowhead whale stocks respond to harvesting as a single population unit. Recent positive growth is inferred only after the end of commercial whaling in 1915, and for levels of harvesting that are close to the current annual quota of 67 whales. By unfolding the population history of the bowhead whale, I provide compelling evidence that mtDNA yields critical yet undervalued information for management and conservation of natural populations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.10.036061",
    "title": "Pioneer factor Foxa2 enables ligand-dependent activation of LXRα",
    "authors": "Kain, J.; Wei, X.; Price, A. J.; Woods, C.; Bochkis, I.",
    "author_corresponding": "Irina  Bochkis",
    "author_corresponding_institution": "University of Virginia",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.10.036061.source.xml",
    "abstract": "Type II nuclear hormone receptors, such as FXR, LXR, and PPAR, which function in glucose and lipid metabolism and serve as drug targets for metabolic diseases, are permanently positioned in the nucleus regardless of the ligand status. Ligand activation of these receptors is thought to occur by co-repressor/co-activator exchange, followed by initiation of transcription. However, recent genome-wide location analysis showed that LXR and PPAR binding in the liver is largely ligand-dependent. We hypothesized that pioneer factor Foxa2 evicts nucleosomes to enable ligand-dependent receptor binding. We show that chromatin accessibility, LXR occupancy, and LXR-dependent gene expression upon ligand activation require Foxa2. Unexpectedly, Foxa2 occupancy is drastically increased when LXR is bound by an agonist. Our results suggest that Foxa2 and LXR bind DNA as an interdependent complex during ligand activation. Our model requiring pioneering activity for ligand activation challenges the existing co-factor exchange mechanism and expands current understanding of nuclear receptor biology, suggesting that chromatin accessibility needs to be considered in design of drugs targeting nuclear receptors.",
    "published": "10.1016/j.molmet.2021.101291",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.032896",
    "title": "The eccDNA Replicon: A heritable, extra-nuclear vehicle that enables gene amplification and glyphosate resistance in Amaranthus palmeri",
    "authors": "Molin, W. T.; Yaguchi, A.; Blenner, M.; Saski, C. A.",
    "author_corresponding": "Christopher A Saski",
    "author_corresponding_institution": "Clemson University",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.032896.source.xml",
    "abstract": "Gene copy number variation is a predominant mechanism by which organisms respond to selective pressures in nature, which often results in unbalanced structural variations that perpetuate as adaptations to sustain life. However, the underlying mechanisms that give rise to gene proliferation are poorly understood. Here, we show a unique result of genomic plasticity in Amaranthus palmeri, a massive, [~]400kb extrachromosomal circular DNA (eccDNA), that harbors the 5-enoylpyruvylshikimate-3-phosphate synthase (EPSPS) gene and 58 other encoded genes whose functions traverse detoxification, replication, recombination, transposition, tethering, and transport. Gene expression analysis under glyphosate stress showed transcription of 41 of the 59 genes, with high expression of EPSPS, aminotransferase, zinc-finger, and several uncharacterized proteins. The genomic architecture of the eccDNA replicon is comprised of a complex arrangement of repeat sequences and mobile genetic elements interspersed among arrays of clustered palindromes that may be crucial for stability, DNA duplication and tethering, and/or a means of nuclear integration of the adjacent and intervening sequences. Comparative analysis of orthologous genes in grain amaranth (Amaranthus hypochondriacus) and water-hemp (Amaranthus tuberculatus) suggest higher order chromatin interactions contribute to the genomic origins of the Amaranthus palmeri eccDNA replicon structure.\n\nOne-sentence summaryThe eccDNA replicon is a large extra-nuclear circular DNA that is composed of a sophisticated repetitive structure, harbors the EPSPS and several other genes that are transcribed during glyphosate stress.",
    "published": "10.1105/tpc.20.00099",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.10.035998",
    "title": "Combinatorial analysis of gene regulatory network reveals the causal genetic basis of breast cancer and gene-specific personalized drug treatments",
    "authors": "Sharif Siam, M. K.; Sharif Shohan, M. U.; Syed, E. U.",
    "author_corresponding": "Mohammad Kawsar  Sharif Siam",
    "author_corresponding_institution": "Brac University",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.10.035998.source.xml",
    "abstract": "Cancer is the major burden of diseases around the world. The incidence and mortality rate of cancers is mounting up with the passage of days. Breast cancer is the most demoralizing cause of death, where both diseases interlocked with each other due to some genetic, biological and behavioral motives. The molecular mechanism of breast cancer through which they crop up and manifest together remains questionable. The genetic basis of protein-protein interactions and gene networks has elucidated a group of gene regulatory systems in Breast cancer. Thus, the extraction of all genomic and proteomic data has enabled unprecedented views of gene-protein co-expression, co-regulation, and interactions in the biological system. This study explored the biological system to develop a gene-disease interaction model by implementing the extracted genomic and proteomic data of Breast cancer. The disease-specific and correlated genes were pulled out and their cabling studied by PPI, disease pathway and drug-disease interaction data to articulate their role in disease development. By analyzing mined genes that are related to breast cancer, a network model is also proposed. Exploration of all the correlated genes, Hub and common genes have given some promising pieces of evidence surrounding the genetic networking models. The result of this prospective study disclosed breast cancer mediated crosslinking or possible metastatic relation on a genetic basis. Moreover, other diseases like prostate, colorectal and ovarian cancers are at the same risk and might count into consideration. The finding provides a narrative broad approach for understanding the genetic basis of these fatal diseases by the pathway analysis with gene regulatory network evaluation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.033720",
    "title": "FORK-seq: replication landscape of the Saccharomyces cerevisiae genome by nanopore sequencing",
    "authors": "Hennion, M.; Arbona, J.-M.; Lacroix, L.; Cruaud, C.; Theulot, B.; Le Tallec, B.; Proux, F.; Wu, X.; Novikova, E.; Engelen, S.; Lemainque, A.; Audit, B.; Hyrien, O.",
    "author_corresponding": "Olivier  Hyrien",
    "author_corresponding_institution": "IBENS, Paris, France",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.033720.source.xml",
    "abstract": "Genome replication mapping methods profile cell populations, masking cell-to-cell heterogeneity. Here, we describe FORK-seq, a nanopore sequencing method to map replication of single DNA molecules at 200 nucleotide resolution. By quantifying BrdU incorporation along pulse-chased replication intermediates from Saccharomyces cerevisiae, we orient 58,651 replication tracks reproducing population-based replication directionality profiles and map 4,964 and 4,485 individual initiation and termination events, respectively. Although most events cluster at known origins and fork merging zones, 9% and 18% of initiation and termination events, respectively, occur at many locations previously missed. Thus, FORK-seq reveals the full extent of cell-to-cell heterogeneity in DNA replication.",
    "published": "10.1186/s13059-020-02013-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.10.033258",
    "title": "The boundaries of State-Space Granger Causality Analysis applied to BOLD simulated data: a comparative modelling and simulation approach",
    "authors": "Fernandes, T.; Direito, B.; Sayal, A.; Pereira, J.; Andrade, A.; Castelo-Branco, M.",
    "author_corresponding": "Miguel  Castelo-Branco",
    "author_corresponding_institution": "CIBIT (Coimbra Institute for Biomedical Imaging and Translational Research), University of Coimbra",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.10.033258.source.xml",
    "abstract": "BackgroundThe analysis of connectivity has become a fundamental tool in human neuroscience. Granger Causality Mapping is a data-driven method that uses Granger Causality (GC) to assess the existence and direction of influence between signals, based on temporal precedence of information. More recently, a theory of Granger causality has been developed for state-space (SS-GC) processes, but little is known about its statistical validation and application on functional magnetic resonance imaging (fMRI) data.\n\nNew MethodWe implemented a new heuristic, focusing on the application of SS-GC with a distinct statistical validation technique - Time Reversed Testing - to generative synthetic models and compare it to classical multivariate computational frameworks. We also test a range of experimental parameters, including block structure, sampling frequency, noise and system mean pairwise correlation, using a statistical framework of binary classification.\n\nResultsWe found that SS-GC with time reversed testing outperforms other frameworks. The results validate the application of SS-GC to generative models. When estimating reliable causal relations, SS-GC returns promising results, especially when considering synthetic data with an high impact of noise and sampling rate.\n\nConclusionsSS-GC with time reversed testing offers a possible framework for future analysis of fMRI data in the context of data-driven causality analysis.\n\nHighlightsO_LIState-Space GC was combined with a statistical validation step, using a Time Reversed Testing.\nC_LIO_LIThis novel heuristic overpowers classical GC, when applied to generative models.\nC_LIO_LICorrectly identified connections between variables increase with the increase of number of blocks and number of points per block.\nC_LIO_LISNR and subsampling have a significant impact on the results.\nC_LI",
    "published": "10.1016/j.jneumeth.2020.108758",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.05.026377",
    "title": "On the interactions of the receptor-binding domain of SARS-CoV-1 and SARS-CoV-2 spike proteins with monoclonal antibodies and the receptor ACE2",
    "authors": "Correa Giron, C.; Laaksonen, A.; Barroso da Silva, F. L.",
    "author_corresponding": "Fernando Luis  Barroso da Silva",
    "author_corresponding_institution": "University of Sao Paulo",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.05.026377.source.xml",
    "abstract": "A new betacoronavirus named SARS-CoV-2 has emerged as a new threat to global health and economy. A promising target for both diagnosis and therapeutics treatments of the new disease named COVID-19 is the coronavirus (CoV) spike (S) glycoprotein. By constant-pH Monte Carlo simulations and the PROCEEDpKa method, we have mapped the electrostatic epitopes for four monoclonal antibodies and the angiotensin-converting enzyme 2 (ACE2) on both SARS-CoV-1 and the new SARS-CoV-2 S receptor binding domain (RBD) proteins. We also calculated free energy of interactions and shown that the S RBD proteins from both SARS viruses binds to ACE2 with similar affinities. However, the affinity between the S RBD protein from the new SARS-CoV-2 and ACE2 is higher than for any studied antibody previously found complexed with SARS-CoV-1. Based on physical chemical analysis and free energies estimates, we can shed some light on the involved molecular recognition processes, their clinical aspects, the implications for drug developments, and suggest structural modifications on the CR3022 antibody that would improve its binding affinities for SARS-CoV-2 and contribute to address the ongoing international health crisis.",
    "published": "10.1016/j.virusres.2020.198021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.10.033241",
    "title": "Temporal patterns in electrical nerve stimulation: burst gap code shapes tactile frequency perception",
    "authors": "Ng, K. K. W.; Olausson, C.; Vickery, R. M.; Birznieks, I.",
    "author_corresponding": "Kevin K W Ng",
    "author_corresponding_institution": "UNSW Sydney",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.10.033241.source.xml",
    "abstract": "We have previously described a novel temporal encoding mechanism in the somatosensory system, where mechanical pulses grouped into periodic bursts create a perceived tactile frequency based on the duration of the silent gap between bursts, rather than the mean rate or the periodicity. This coding strategy may offer new opportunities for transmitting information to the brain using various sensory neural prostheses and haptic interfaces. However, it was not known whether the same coding mechanisms apply when using electrical stimulation, which recruits a different spectrum of afferents. Here, we demonstrate that the predictions of the burst gap coding model for frequency perception apply to burst stimuli delivered with electrical pulses, re-emphasising the importance of the temporal structure of spike patterns in neural processing and perception of tactile stimuli. Reciprocally, the electrical stimulation data confirm that the results observed with mechanical stimulation do indeed depend on neural processing mechanisms in the central nervous system, and are not due to skin mechanical factors and resulting patterns of afferent activation.",
    "published": "10.1371/journal.pone.0237440",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.033514",
    "title": "PKD promotes activity-dependent AMPA receptorendocytosis in hippocampal neurons",
    "authors": "Oueslati Morales, C. O.; Ignacz, A.; Bencsik, N.; Ratkai, A. E.; Lieb, W. S.; Eisler, S. A.; Schlett, K.; Hausser, A.",
    "author_corresponding": "Angelika  Hausser",
    "author_corresponding_institution": "University of Stuttgart",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.033514.source.xml",
    "abstract": "AMPA type glutamate receptors (AMPARs) mediate the majority of fast excitatory neurotransmission in the brain. The continuous trafficking of AMPARs into and out of synapses is a core feature of synaptic plasticity, which is considered as the cellular basis of learning and memory. The molecular mechanisms underlying the postsynaptic AMPAR trafficking, however, are still not fully understood. In this work, we demonstrate that the Protein Kinase D (PKD) family promotes basal and activity-induced AMPAR endocytosis in primary hippocampal neurons. Pharmacological inhibition of PKD increased synaptic levels of GluA1-containing AMPARs, slowed down their endocytic trafficking and increased neuronal network activity. By contrast, ectopic expression of constitutive active PKD decreased the synaptic level of AMPARs, while increasing their co-localization with early endosomes. Our results thus establish an important role for PKD in the regulation of postsynaptic AMPAR trafficking during synaptic plasticity.",
    "published": "10.1111/tra.12819",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.030239",
    "title": "Single-neuron models linking electrophysiology, morphology and transcriptomics across cortical cell types",
    "authors": "Nandi, A.; Chartrand, T.; Van Geit, W.; Buchin, A.; Yao, Z.; Lee, S. Y.; Wei, Y.; Kalmbach, B.; Lee, B.; Lein, E.; Berg, J.; Sumbul, U.; Koch, C.; Tasic, B.; Anastassiou, C. A.",
    "author_corresponding": "Costas A. Anastassiou",
    "author_corresponding_institution": "Allen Institute for Brain Science",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.030239.source.xml",
    "abstract": "Identifying the cell types constituting brain circuits is a fundamental question in neuroscience and motivates the generation of taxonomies based on electrophysiological, morphological and molecular single cell properties. Establishing the correspondence across data modalities and understanding the underlying principles has proven challenging. Bio-realistic computational models offer the ability to probe cause-and-effect and have historically been used to explore phenomena at the single-neuron level. Here we introduce a computational optimization workflow used for the generation and evaluation of more than 130 million single neuron models with active conductances. These models were based on 230 in vitro electrophysiological experiments followed by morphological reconstruction from the mouse visual cortex. We show that distinct ion channel conductance vectors exist that distinguish between major cortical classes with passive and h-channel conductances emerging as particularly important for classification. Next, using models of genetically defined classes, we show that differences in specific conductances predicted from the models reflect differences in gene expression in excitatory and inhibitory cell types as experimentally validated by single-cell RNA-sequencing. The differences in these conductances, in turn, explain many of the electrophysiological differences observed between cell types. Finally, we show the robustness of the herein generated single-cell models as representations and realizations of specific cell types in face of biological variability and optimization complexity. Our computational effort generated models that reconcile major single-cell data modalities that define cell types allowing for causal relationships to be examined.\n\nHighlightsO_LIGeneration and evaluation of more than 130 million single-cell models with active conductances along the reconstructed morphology faithfully recapitulate the electrophysiology of 230 in vitro experiments.\nC_LIO_LIOptimized ion channel conductances along the cellular morphology ( all-active) are characteristic of model complexity and offer enhanced biophysical realism.\nC_LIO_LIIon channel conductance vectors of all-active models classify transcriptomically defined cell-types.\nC_LIO_LICell type differences in ion channel conductances predicted by the models correlate with experimentally measured single-cell gene expression differences in inhibitory (Pvalb, Sst, Htr3a) and excitatory (Nr5a1, Rbp4) classes.\nC_LIO_LIA set of ion channel conductances identified by comparing between cell type model populations explain electrophysiology differences between these types in simulations and brain slice experiments.\nC_LIO_LIAll-active models recapitulate multimodal properties of excitatory and inhibitory cell types offering a systematic and causal way of linking differences between them.\nC_LI",
    "published": "10.1016/j.celrep.2022.111176",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.10.035311",
    "title": "Adaptive evolution of olfactory degeneration in recently flightless insects",
    "authors": "Neupert, S.; McCulloch, G. A.; Foster, B. J.; Waters, J. M.; Szyszka, P.",
    "author_corresponding": "Paul  Szyszka",
    "author_corresponding_institution": "University of Otago",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.10.035311.source.xml",
    "abstract": "Fast-moving animals need fast-acting sensory systems. Flying insects have thus evolved exceptionally quick visual (1) and olfactory processing ability (2). For example, flighted insects can track the temporal structure of turbulent odor plumes at rates above 100 Hz (3). The evolutionary lability of such sensory systems, however, remains unknown. We test for rapid evolutionary shifts in olfactory processing speed associated with flight loss, through neurobiological comparisons of sympatric flighted versus flightless lineages within a wing-polymorphic stonefly species. Our analyses of sensory responses reveal that recently-evolved flightless lineages have substantially degraded olfactory acuity. By comparing flighted versus flightless ecotypes with similar genetic backgrounds (4), we eliminate other confounding factors that might have affected the evolution of their olfactory reception mechanisms. Our detection of different patterns of degraded olfactory sensitivity and speed in independently wing-reduced lineages highlights parallel evolution of sensory degeneration. These reductions in sensory ability also echo the rapid vestigialization of wings themselves (4, 5), and represent a neurobiological parallel to the convergent phenotypic shifts seen under sharp selective gradients in other systems (e.g. parallel loss of vision in diverse cave fauna (6)). Our study provides the first direct evidence for the hypothesis that flight poses a selective pressure on the speed of olfactory receptor neurons. Our findings also emphasize the energetic costs of rapid olfaction, and the key role of natural selection in shaping dramatic neurobiological shifts.\n\nSignificance StatementFlying insects move fast and have therefore evolved exceptionally quick-acting sensory systems. The speed with which such neurobiological shifts can evolve, however, remains unclear. Under the  use it or lose it hypothesis, loss of flight should lead to degradation of this fast sensory processing ability. We test for evolutionary reductions in olfactory acuity linked to flight loss, through neurobiological comparisons of flightless versus flighted lineages within a wing-polymorphic insect. Our analyses reveal that newly wing-reduced populations have substantially degraded olfactory acuity, with parallel reductions in this sensory ability detected in independently flightless lineages. These findings reveal that flight poses strong selective pressure for rapid olfaction, and highlight the potential of natural selection in rapidly shaping adaptive shifts in animal sensory systems.",
    "published": "10.1186/s12862-022-02005-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.033811",
    "title": "Spontaneous alpha oscillations and low-frequency activities are related to complementary aspects of cognitive control in younger and older adults",
    "authors": "Clements, G. M.; Bowie, D. C.; Low, K. A.; Fabiani, M.; Gratton, G.",
    "author_corresponding": "Gabriele  Gratton",
    "author_corresponding_institution": "University of Illinois Urbana-Champaign",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.033811.source.xml",
    "abstract": "The resting-state human EEG power spectrum is dominated by alpha (8-12 Hz) and theta (4-8Hz) oscillations, and also includes non-oscillatory broadband activity inversely related to frequency (1/f activity). Gratton (2018) proposed that alpha and theta oscillations are both related to cognitive control function, though in a complementary manner. Alpha activity is hypothesized to facilitate the maintenance of representations, such as task sets in preparation for expected task conditions. In contrast, theta activity would facilitate changes in representations, such as the updating of task sets in response to unpredicted task demands. Therefore, theta should be related to reactive control (which may prompt changes in task representations), while alpha may be more relevant to proactive control (which implies the maintenance of current task representations). Less is known about the possible relationship between 1/f activity and cognitive control, which was analyzed here in an exploratory fashion. To investigate these hypothesized relationships, we recorded eyes-open and eyes-closed resting-state EEG from younger and older adults and subsequently tested their performance on a cued flanker task, expected to elicit both proactive and reactive control processes. Results showed that alpha power and 1/f slope were smaller in older than younger adults, whereas theta power did not show age-related reductions. Resting alpha power and 1/f slope were predictive of proactive control processes, whereas theta power was related to reactive control as measured by the cued flanker task. All predictive associations were present over and above the effect of age, suggesting that these resting-state EEG correlates could be indicative of trait-like individual differences in cognitive control performance, which may be already evident in younger adults, and are still similarly present in healthy older adults.",
    "published": "10.3389/fnhum.2021.621620",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.10.035352",
    "title": "A High-Resolution In Vivo Atlas of the Human Brain's Benzodiazepine Binding Site of GABAA Receptors",
    "authors": "Norgaard, M.; Beliveau, V.; Ganz, M.; Svarer, C.; Pinborg, L. H.; Keller, S. H.; Jensen, P. S.; Greve, D. N.; Knudsen, G. M.",
    "author_corresponding": "Gitte M Knudsen",
    "author_corresponding_institution": "Neurobiology Research Unit & CIMBI, Copenhagen University Hospital, Rigshospitalet, Copenhagen, Denmark",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.10.035352.source.xml",
    "abstract": "Gamma-aminobutyric acid (GABA) is the main inhibitory neurotransmitter in the human brain and plays a key role in several brain functions and neuropsychiatric disorders such as anxiety, epilepsy, and depression. The binding of benzodiazepines to the benzodiazepine receptor sites (BZR) located on GABAA receptors (GABAARs) potentiates the inhibitory effect of GABA leading to the anxiolytic, anticonvulsant and sedative effects used for treatment of those disorders. However, the function of GABAARs and the expression of BZR protein is determined by the GABAAR subunit stoichiometry (19 genes coding for individual subunits), and it remains to be established how the pentamer composition varies between brain regions and individuals.\n\nHere, we present a quantitative high-resolution in vivo atlas of the human brain BZRs, generated on the basis of [11C]flumazenil Positron Emission Tomography (PET) data. Next, based on autoradiography data, we transform the PET-generated atlas from binding values into BZR protein density. Finally, we examine the brain regional association with mRNA expression for the 19 subunits in the GABAAR, including an estimation of the minimally required expression of mRNA levels for each subunit to translate into BZR protein.\n\nThis represents the first publicly available quantitative high-resolution in vivo atlas of the spatial distribution of BZR densities in the healthy human brain. The atlas provides a unique neuroscientific tool as well as novel insights into the association between mRNA expression for individual subunits in the GABAAR and the BZR density at each location in the brain.",
    "published": "10.1016/j.neuroimage.2021.117878",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.10.035451",
    "title": "Mid-life and late life activities and their relationship with MRI measures of brain structure and functional connectivity in the UK Biobank cohort",
    "authors": "Anatürk, M.; Suri, S.; Smith, S. M.; Ebmeier, K. P.; Sexton, C. E.",
    "author_corresponding": "Melis  Anatürk",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.10.035451.source.xml",
    "abstract": "INTRODUCTIONThis study aimed to evaluate whether mid-life and late life participation in leisure activities is linked to measures of brain structure, functional connectivity and cognition in early old age.\n\nMETHODSWe examined data collected from 7,152 participants of the UK Biobank study. Weekly participation in six leisure activities was assessed twice. A cognitive battery and 3T MRI brain scan were administered at the second visit.\n\nRESULTSWeekly computer use at mid-life associated with larger volumes of the left putamen and higher scores for fluid intelligence, alphanumeric and numeric trail making tasks and prospective memory. Frequent attendance at a sports club or gym at mid-life was associated with stronger connectivity of the sensorimotor network with the lateral visual and cerebellar networks. No other associations were significant.\n\nDISCUSSIONThis study demonstrates that not all leisure activities contribute to cognitive health equally, nor is there one unifying neural signature across leisure activities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.10.035469",
    "title": "Monolingual and bilingual infants rely on the same brain networks: Evidence from resting-state functional connectivity",
    "authors": "Blanco, B.; Molnar, M.; Carreiras, M.; Collins-Jones, L. H.; Vidal, E.; Cooper, R. J.; Caballero-Gaudes, C.",
    "author_corresponding": "Borja  Blanco",
    "author_corresponding_institution": "Basque Center on Cognition, Brain and Language",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.10.035469.source.xml",
    "abstract": "This study examines whether bilingual exposure has a profound effect on the functional organization of the developing human brain during infancy. Recent behavioural research attests that monolingual vs. bilingual experience affects cognitive and linguistic processes already during the first months of life. However, to what extent the intrinsic organization of the infant human brain adapts to monolingual vs. bilingual environments is unclear. We measured spontaneous hemodynamic brain activity using functional near-infrared spectroscopy (fNIRS) in a large cohort (N=99) of 4-month-old monolingual and bilingual infants. We implemented well-established analysis approaches of functional brain imaging that enabled us to reveal the functional organization of the infant brain in large-scale cortical networks, and to perform group-level comparisons (i.e., monolingual vs. bilingual groups) in a reliable manner. Our results revealed no differences between the intrinsic functional organization of the developing monolingual and bilingual infant brain at 4 months of age.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.06.028647",
    "title": "ACE2 fragment as a decoy for novel SARS-Cov-2 virus",
    "authors": "Renzi, F.; Ghersi, D.",
    "author_corresponding": "Dario  Ghersi",
    "author_corresponding_institution": "University of Nebraska at Omaha",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.06.028647.source.xml",
    "abstract": "Novel SARS-Cov-2 enters human cells via interaction between the surface spike (S) glycoprotein and the cellular membrane receptor angiotensin-converting enzyme 2 (ACE2). Using a combination of comparative structural analyses of the binding surface of the S protein to ACE2, docking experiments, and molecular dynamics simulations we computationally identified a minimal, stable fragment of ACE2. This fragment binds to the S protein, is soluble, and appears not to bind to the physiological ligand angiotensinII. These results suggest a possible use of the ACE2 fragment as a decoy that could interfere with viral binding by competition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.06.028522",
    "title": "Systemic analysis of tissue cells potentially vulnerable to SARS-CoV-2 infection by the protein-proofed single-cell RNA profiling of ACE2, TMPRSS2 and Furin proteases",
    "authors": "Zhou, L.; Niu, Z.; Jiang, X.; Zhang, Z.; Zheng, Y.; Wang, Z.; Zhu, Y.; Gao, L.; Wang, X.; Sun, Q.",
    "author_corresponding": "Qiang  Sun",
    "author_corresponding_institution": "Institute of Biotechnology",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.06.028522.source.xml",
    "abstract": "Single-cell RNA profiling of ACE2, the SARS-CoV-2 receptor, had proposed multiple tissue cells as the potential targets of SARS-CoV-2, the novel coronavirus causing the COVID-19 pandemic. However, most were not echoed by the patients clinical manifestations, largely due to the lack of protein expression information of ACE2 and co-factors. Here, we incorporated the protein information to analyse the expression of ACE2, together with TMPRSS2 and Furin, two proteases assisting SARS-CoV-2 infection, at single cell level in situ, which we called protein-proofed single-cell RNA (pscRNA) profiling. Systemic analysis across 36 tissues revealed a rank list of candidate cells potentially vulnerable to SARS-CoV-2. The top targets are lung AT2 cells and macrophages, then cardiomyocytes and adrenal gland stromal cells, followed by stromal cells in testis, ovary and thyroid. Whereas, the polarized kidney proximal tubule cells, liver cholangiocytes and intestinal enterocytes are less likely to be the primary SARS-CoV-2 targets as ACE2 localizes at the apical region of cells, where the viruses may not readily reach. Actually, the stomach may constitute a physical barrier against SARS-CoV-2 as the acidic environment in normal stomach (pH < 2.0) could completely inactivate SARS-CoV-2 pseudo-viruses. These findings are in concert with the clinical characteristics of prominent lung symptoms, frequent heart injury, and uncommon intestinal symptoms and acute kidney injury. Together, we provide a comprehensive view on the potential SARS-CoV-2 targets by pscRNA profiling, and propose that, in addition to acute respiratory distress syndrome, attentions should also be paid to the potential injuries in cardiovascular, endocrine and reproductive systems during the treatment of COVID-19 patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.07.024752",
    "title": "Human ACE2 receptor polymorphisms predict SARS-CoV-2 susceptibility",
    "authors": "Stawiski, E. W.; Diwanji, D.; Suryamohan, K.; Gupta, R.; Fellouse, F. A.; Sathirapongsasuti, F.; Liu, J.; Jiang, Y.-P.; Ratan, A.; Mis, M.; Santhosh, D.; Somasekar, S.; Mohan, S.; Phalke, S.; Kuriakose, B.; Antony, A.; Junutula, J. R.; Schuster, S. C.; Jura, N.; Seshagiri, S.",
    "author_corresponding": "Somasekar  Seshagiri",
    "author_corresponding_institution": "SciGenom Research Foundation, Chennai, Tamil Nadu 600020, India; ModMab Therapeutics, 384 Hatch Drive, Foster City, CA 94404, USA",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.07.024752.source.xml",
    "abstract": "Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) is the cause of coronavirus disease (COVID-19) that has resulted in a global pandemic. It is a highly contagious positive strand RNA virus and its clinical presentation includes severe to critical respiratory disease that appears to be fatal in [~]3-5% of the cases. The viral spike (S) coat protein engages the human angiotensin-converting enzyme2 (ACE2) cell surface protein to invade the host cell. The SARS-CoV-2 S-protein has acquired mutations that increase its affinity to human ACE2 by [~]10-15-fold compared to SARS-CoV S-protein, making it highly infectious. In this study, we assessed if ACE2 polymorphisms might alter host susceptibility to SARS-CoV-2 by affecting the ACE2 S-protein interaction. Our comprehensive analysis of several large genomic datasets that included over 290,000 samples representing >400 population groups identified multiple ACE2 protein-altering variants, some of which mapped to the S-protein-interacting ACE2 surface. Using recently reported structural data and a recent S-protein-interacting synthetic mutant map of ACE2, we have identified natural ACE2 variants that are predicted to alter the virus-host interaction and thereby potentially alter host susceptibility. In particular, human ACE2 variants S19P, I21V, E23K, K26R, T27A, N64K, T92I, Q102P and H378R are predicted to increase susceptibility. The T92I variant, part of a consensus NxS/T N-glycosylation motif, confirmed the role of N90 glycosylation in immunity from non-human CoVs. Other ACE2 variants K31R, N33I, H34R, E35K, E37K, D38V, Y50F, N51S, M62V, K68E, F72V, Y83H, G326E, G352V, D355N, Q388L and D509Y are putative protective variants predicted to show decreased binding to SARS-CoV-2 S-protein. Overall, ACE2 variants are rare, consistent with the lack of selection pressure given the recent history of SARS-CoV epidemics, however, are likely to play an important role in altering susceptibility to CoVs.",
    "published": "10.1038/s42003-021-02030-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.06.028688",
    "title": "Nonmedical Masks in Public for Respiratory Pandemics: Droplet Retention by two-layer Textile Barrier Fully Protects Germ-free Mice from Bacteria in Droplets",
    "authors": "Rodriguez-Palacios, A.; Conger, M.; Cominelli, F.",
    "author_corresponding": "Alexander  Rodriguez-Palacios",
    "author_corresponding_institution": "Case Western Reserve University",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.06.028688.source.xml",
    "abstract": "Due to the shortage of masks during the pandemic, we recently demonstrated that household textiles are effective environmental droplet barriers (EDBs) with identical droplet retention potential as medical masks. To further promote the implementation of a universal community droplet reduction solution based on a synchronized encouragement/enforcement of mask utilization by the public based on widely available textiles (mask fabrication without the need for sewing machines), here we conducted a study using germ-free mice to determine to what extent textiles were effective in vivo. Using a bacterial-suspension spray simulation model of droplet ejection (mimicking a sneeze), we quantified the extent by which 100% cotton textile prevented the contamination of germ-free animals on the other side of the textile-barrier (simulating a properly worn mask). Of relevance, all mice protected with textiles remained germ-free after two sprays (inoculation dose: >600 bacterial droplet units per 56.75cm2) compared to the contamination of mice not protected by a textile (0/12 vs 6/6, Fishers exact, p<0.0001). In a second phase of the experiment with 12 germ-free mice exposed again to 10-fold more droplets remained germ-free, while 100% of mice at 180cm became colonized with a single spray (0/8 vs 4/4, Fisher exact, p=0.002). Collectively, barriers protected all mice (even with low-density textiles, heavy vs. light fabric, T-test, p=0.0028) when using textile-EDB to cover the cages (0/20 vs 10/10, Fisher exact, p<0.0001). This study demonstrated, in vivo, that widely available household textiles are 100% effective at preventing contamination of the environment and the exposed animals by microbe-carrying droplets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.10.022103",
    "title": "Single-cell atlas of a non-human primate reveals new pathogenic mechanisms of COVID-19",
    "authors": "Han, L.; Wei, X.; Liu, C.; Volpe, G.; Wang, Z.; Pan, T.; Yuan, Y.; Lei, Y.; Lai, Y.; Ward, C.; Yu, Y.; Wang, M.; Shi, Q.; Wu, T.; Wu, L.; Liu, Y.; Wang, C.; Zhang, Y.; Sun, H.; Yu, H.; Zhuang, Z.; Tang, T.; Huang, Y.; Lu, H.; Xu, L.; Xu, J.; Cheng, M.; Liu, Y.; Wong, C. W.; Tan, T.; Ji, W.; Maxwell, P. H.; Yang, H.; Wang, J.; Zhu, S.; Liu, S.; Xu, X.; Hou, Y.; Esteban, M. A.; Liu, L.",
    "author_corresponding": "Longqi  Liu",
    "author_corresponding_institution": "BGI-Shenzhen, Shenzhen 518083, China",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.10.022103.source.xml",
    "abstract": "Stopping COVID-19 is a priority worldwide. Understanding which cell types are targeted by SARS-CoV-2 virus, whether interspecies differences exist, and how variations in cell state influence viral entry is fundamental for accelerating therapeutic and preventative approaches. In this endeavor, we profiled the transcriptome of nine tissues from a Macaca fascicularis monkey at single-cell resolution. The distribution of SARS-CoV-2 facilitators, ACE2 and TMRPSS2, in different cell subtypes showed substantial heterogeneity across lung, kidney, and liver. Through co-expression analysis, we identified immunomodulatory proteins such as IDO2 and ANPEP as potential SARS-CoV-2 targets responsible for immune cell exhaustion. Furthermore, single-cell chromatin accessibility analysis of the kidney unveiled a plausible link between IL6-mediated innate immune responses aiming to protect tissue and enhanced ACE2 expression that could promote viral entry. Our work constitutes a unique resource for understanding the physiology and pathophysiology of two phylogenetically close species, which might guide in the development of therapeutic approaches in humans.\n\nBullet pointsO_LIWe generated a single-cell transcriptome atlas of 9 monkey tissues to study COVID-19.\nC_LIO_LIACE2+TMPRSS2+ epithelial cells of lung, kidney and liver are targets for SARS-CoV-2.\nC_LIO_LIACE2 correlation analysis shows IDO2 and ANPEP as potential therapeutic opportunities.\nC_LIO_LIWe unveil a link between IL6, STAT transcription factors and boosted SARS-CoV-2 entry.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.07.029017",
    "title": "Currently available intravenous immunoglobulin (Gamunex(C)-C and Flebogamma(C) DIF) contains antibodies reacting against SARS-CoV-2 antigens",
    "authors": "Diez, J.-M.; Romero, C.; Gajardo, R.",
    "author_corresponding": "José-María  Díez",
    "author_corresponding_institution": "Research and Development, Bioscience Industrial Group, Grifols, Barcelona, Spain",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.07.029017.source.xml",
    "abstract": "BackgroundThere is a critical need for effective therapies that are immediately available to control the spread of COVID-19 disease. In this study, we assessed currently marketed intravenous immunoglobulin (IVIG) products for antibodies against human common coronaviruses that may cross-react with the SARS-CoV-2 virus.\n\nMethodsGamunex(R)-C and Flebogamma(R) DIF (Grifols) IVIG were tested against several betacoronaviruses antigens using ELISA techniques: HCoV (undetermined antigen), HCoV-HKU1 (N protein), SARS-CoV (culture lysate), MERS-CoV (N protein; S1 protein/RBD; S protein), and SARS-CoV-2 (S1 protein).\n\nResultsBoth IVIG products showed consistent reactivity to components of the tested viruses. Positive cross-reactivity was seen in SARS-CoV, MERS-CoV, and SARS-CoV-2. For SARS-CoV-2, positive reactivity was observed at IVIG concentrations ranging from 100 g/mL with Gamunex-C to 1 mg/mL with Flebogamma 5% DIF.\n\nConclusionGamunex-C and Flebogamma DIF IVIG contain antibodies reacting against SARS-CoV-2 antigens. These preparations may be useful for immediate treatment of COVID-19 disease.",
    "published": "10.2217/imt-2020-0095",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.06.028712",
    "title": "Confronting the COVID-19 Pandemic with Systems Biology",
    "authors": "Prates, E. T.; Garvin, M. R.; Pavicic, M.; Jones, P.; Shah, M.; Alvarez, C.; Kainer, D.; Demerdash, O.; Amos, B. K.; Geiger, A.; Pestian, J.; Jin, K.; Mitelpunkt, A.; Bardes, E.; Aronow, B.; Jacobson, D.",
    "author_corresponding": "Daniel  Jacobson",
    "author_corresponding_institution": "Oak Ridge National Laboratory",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.06.028712.source.xml",
    "abstract": "Using a Systems Biology approach, we integrated genomic, transcriptomic, proteomic, and molecular structure information to provide a holistic understanding of the COVID-19 pandemic. The expression data analysis of the Renin Angiotensin System indicates mild nasal, oral or throat infections are likely and that the gastrointestinal tissues are a common primary target of SARS-CoV-2. Extreme symptoms in the lower respiratory system likely result from a secondary-infection possibly by a comorbidity-driven upregulation of ACE2 in the lung. The remarkable differences in expression of other RAS elements, the elimination of macrophages and the activation of cytokines in COVID-19 bronchoalveolar samples suggest that a functional immune deficiency is a critical outcome of COVID-19. We posit that using a non-respiratory system as a major pathway of infection is likely determining the unprecedented global spread of this coronavirus.\n\nOne Sentence SummaryA Systems Approach Indicates Non-respiratory Pathways of Infection as Key for the COVID-19 Pandemic",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.09.034454",
    "title": "Type 2 and interferon inflammation strongly regulate SARS-CoV-2 related gene expression in the airway epithelium",
    "authors": "Sajuthi, S. P.; DeFord, P.; Jackson, N. D.; Montgomery, M. T.; Everman, J. L.; Rios, C. L.; Pruesse, E.; Nolin, J. D.; Plender, E. G.; Wechsler, M. E.; Mak, A. C.; Eng, C.; Salazar, S.; Medina, V.; Wohlford, E. M.; Huntsman, S.; Nickerson, D. A.; Germer, S.; Zody, M. C.; Abecasis, G.; Kang, H. M.; Rice, K. M.; Kumar, R.; Oh, S.; Rodriguez-Santana, J.; Burchard, E. G.; Seibold, M. A.",
    "author_corresponding": "Max A  Seibold",
    "author_corresponding_institution": "National Jewish Health",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.09.034454.source.xml",
    "abstract": "Coronavirus disease 2019 (COVID-19) outcomes vary from asymptomatic infection to death. This disparity may reflect different airway levels of the SARS-CoV-2 receptor, ACE2, and the spike protein activator, TMPRSS2. Here we explore the role of genetics and co-expression networks in regulating these genes in the airway, through the analysis of nasal airway transcriptome data from 695 children. We identify expression quantitative trait loci (eQTL) for both ACE2 and TMPRSS2, that vary in frequency across world populations. Importantly, we find TMPRSS2 is part of a mucus secretory network, highly upregulated by T2 inflammation through the action of interleukin-13, and that interferon response to respiratory viruses highly upregulates ACE2 expression. Finally, we define airway responses to coronavirus infections in children, finding that these infections upregulate IL6 while also stimulating a more pronounced cytotoxic immune response relative to other respiratory viruses. Our results reveal mechanisms likely influencing SARS-CoV-2 infectivity and COVID-19 clinical outcomes.",
    "published": "10.1038/s41467-020-18781-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.07.029199",
    "title": "A Highly Scalable and Rapidly Deployable RNA Extraction-Free COVID-19 Assay by Quantitative Sanger Sequencing",
    "authors": "Chandler-Brown, D.; Bueno, A. M.; Atay, O.; Tsao, D. S.",
    "author_corresponding": "David S. Tsao",
    "author_corresponding_institution": "BillionToOne, Inc",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.07.029199.source.xml",
    "abstract": "There is currently an urgent unmet need to increase coronavirus disease 2019 (COVID-19) testing capability to effectively respond to the COVID-19 pandemic. However, the current shortage in RNA extraction reagents as well as limitations in qPCR protocols have resulted in bottlenecks in testing capacity. Herein, we describe a novel molecular diagnostic for COVID-19 based on Sanger sequencing. This assay uses the addition of a frame-shifted spike-in, a modified PCR master mix, and custom Sanger sequencing data analysis to detect and quantify SARS-CoV-2 RNA at a limit of detection comparable to existing qPCR-based assays, at 10-20 genome copy equivalents. Crucially, our assay was able to detect SARS-CoV-2 RNA from viral particles suspended in transport media that was directly added to the PCR master mix, suggesting that RNA extraction can be skipped entirely without any degradation of test performance. Since Sanger sequencing instruments are widespread in clinical laboratories and commonly have built-in liquid handling automation to support up to 3840 samples per instrument per day, the widespread adoption of qSanger COVID-19 diagnostics can unlock more than 1,000,000 tests per day in the US.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.07.029447",
    "title": "Role of RNA Guanine Quadruplexes in Favoring the Dimerization of SARS Unique Domain in Coronaviruses",
    "authors": "Hognon, C.; Miclot, T.; Garcia Iriepa, C.; France-Monerris, A.; Grandemange, S.; Terenzi, A.; Marazzi, M.; Barone, G.; Monari, A.",
    "author_corresponding": "Antonio  Monari",
    "author_corresponding_institution": "Universite de Lorraine",
    "date": "2020-04-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/10/2020.04.07.029447.source.xml",
    "abstract": "Coronaviruses may produce severe acute respiratory syndrome (SARS). As a matter of fact, a new SARS-type virus, SARS-CoV-2, is responsible of a global pandemic in 2020 with unprecedented sanitary and economic consequences for most countries. In the present contribution we study, by all-atom equilibrium and enhanced sampling molecular dynamics simulations, the interaction between the SARS Unique Domain and RNA guanine quadruplexes, a process involved in eluding the defensive response of the host thus favoring viral infection of human cells. Our results evidence two stable binding modes involving an interaction site spanning either the protein dimer interface or only one monomer. The free energy profile unequivocally points to the dimer mode as the thermodynamically favored one. The effect of these binding modes in stabilizing the protein dimer was also assessed, being related to its biological role in assisting SARS viruses to bypass the host protective response. This work also constitutes a first step of the possible rational design of efficient therapeutic agents aiming at perturbing the interaction between SARS Unique Domain and guanine quadruplexes, hence enhancing the host defenses against the virus.\n\nTOC GRAPHICS\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=200 SRC=\"FIGDIR/small/029447v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (99K):\norg.highwire.dtl.DTLVardef@1497e69org.highwire.dtl.DTLVardef@a4c44org.highwire.dtl.DTLVardef@1511b7org.highwire.dtl.DTLVardef@13e12c1_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1021/acs.jpclett.0c01097",
    "server": "biorxiv"
  }
]