[
  {
    "doi": "10.1101/2020.04.16.043273",
    "title": "Investigating the genomic landscape in novel coronavirus (2019-nCoV) genomes to identify non-synonymous mutations for use in diagnosis and drug design",
    "authors": "Tiwari, M.; Mishra, D.",
    "author_corresponding": "Divya  Mishra",
    "author_corresponding_institution": "Kansas State University",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.16.043273.source.xml",
    "abstract": "Novel coronavirus has wrecked medical and health care facilities claiming ~5% death tolls globally. All efforts to contain the pathogenesis either using inhibitory drugs or vaccines largely remained futile due to a lack of better understanding of the genomic feature of this virus. In the present study, we compared the 2019-nCoV with other coronaviruses, which indicated that bat-SARS like coronavirus could be a probable ancestor of the novel coronavirus. The protein sequence similarity of pangolin-hCoV and bat-hCoV with human coronavirus was higher as compared to their nucleotide similarity denoting the occurrence of more synonymous mutations in the genome. Phylogenetic and alignment analysis of 591 novel coronaviruses of different clades from Group I to Group V revealed several mutations and concomitant amino acid changes. Detailed investigation on nucleotide substitution unfolded 100 substitutions in the coding region of which 43 were synonymous and 57 were of non-synonymous type. The non-synonymous substitutions resulting into 57 amino acid changes were found to be distributed over different hCoV proteins with maximum on spike protein. An important diamino acid change RG to KR was observed in ORF9 protein. Additionally, several interesting features of the novel coronavirus genome have been highlighted in respect to various other human infecting viruses which may explain extreme pathogenicity, infectivity and simultaneously the reason behind failure of the antiviral therapies.\n\nSummaryThis study presents a comprehensive phylogenetic analysis of SARS-CoV2 isolates to understand discrete mutations that are occurring between patient samples. This analysis will provide an explanation for varying treatment efficacies of different inhibitory drugs and a future direction towards a combinatorial treatment therapies based on the kind of mutation in the viral genome.",
    "published": "10.1016/j.jcv.2020.104441",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.16.045450",
    "title": "Factors influencing taxonomic unevenness in scientific research: A mixed-methods case study of non-human primate genomic sequence data generation",
    "authors": "Hernandez, M.; Shenk, M. K.; Perry, G. H.",
    "author_corresponding": "Margarita  Hernandez",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.16.045450.source.xml",
    "abstract": "Scholars have often noted major disparities in the extent of scientific research conducted among taxonomic groups. Such trends may cascade if future scientists gravitate towards study species with more data and resources already available. As new technologies emerge, do research studies employing these technologies continue these disparities? Here, using non-human primates as a case study, we first identified disparities in recently-generated massively-parallel genomic sequencing data and we then conducted interviews with the scientists who produced these data to learn their motivations when selecting species for study. Specifically, we tested whether variables including publication history and conservation status were significantly correlated with publicly-available sequence data in the NCBI Sequence Read Archive. Of the 179.6 terabases (Tb) of sequence data in this database for 519 non-human primate species, 135 Tb (~75%) were from only five species: rhesus macaques, olive baboons, green monkeys, chimpanzees, and crab-eating macaques. The strongest individual predictors of the amount of genomic data were the total number of non-medical scholarly publications (linear regression; r2=0.37; P=6.15x10-12) and number of medical publications (r2=0.27; P=9.27x10-9). In a generalized linear model, the number of non-medical publications (P=0.00064) and closer phylogenetic distance to humans (P=0.024) were the most predictive of the amount of genomic sequence data. We interviewed 33 authors of genomic data-producing publications and analyzed their responses using a grounded theory approach. Consistent with our quantitative results, authors mentioned that their choices of species were motivated by sample accessibility, prior published work, and perceived relevance (especially health-related) to humans. Our mixed-methods approach helped us to identify and contextualize some of the driving factors behind species-uneven patterns of scientific research, which can now be considered by funding agencies, scientific societies, and research teams aiming to align their broader goals with future data generation efforts.\n\nSIGNIFICANCE STATEMENTOur study sheds lights on the species-uneven distribution of genomic sequence data generation across the order Primates. We used a combination of quantitative data analyses and qualitative interviews with authors of data-producing studies to identify factors that have driven the observed pattern of unevenness; these included the extent of prior research conducted on each species, the relevance to human medicine, phylogenetic distance to humans, and sample accessibility. While our study focused on factors influencing non-human primate genomic sequence data, similar questions can be asked about how the scientific community engages with research projects more broadly. Our goal is to bring attention to the diversity of factors that influence scientists as they plan their projects, so that this process can be considered in the future by research groups and funding agencies aiming to align their broader goals with future data generation efforts.",
    "published": "10.1098/rsos.201206",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.17.046664",
    "title": "A flexible repertoire of transcription factor binding sites and diversity threshold determines enhancer activity in embryonic stem cells",
    "authors": "Singh, G.; Mullany, S.; Moorthy, S. D.; Zhang, R.; Mehdi, T. F.; Shchuka, V. M.; Tian, R.; Moses, A.; Mitchell, J. A.",
    "author_corresponding": "Jennifer A Mitchell",
    "author_corresponding_institution": "University of Toronto",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.17.046664.source.xml",
    "abstract": "Transcriptional enhancers are critical for development, phenotype evolution and often mutated in disease contexts; however, even in well-studied cell types, the sequence code conferring enhancer activity remains unknown. We found genomic regions with conserved binding of multiple transcription factors in mouse and human embryonic stem cells (ESCs) contain on average 12.6 conserved transcription factor binding sites (TFBS). These TFBS are a diverse repertoire of 70 different sequences representing the binding sites of both known and novel ESC regulators. Remarkably, using a diverse set of TFBS from this repertoire was sufficient to construct short synthetic enhancers with activity comparable to native enhancers. Site directed mutagenesis of conserved TFBS in endogenous enhancers or TFBS deletion from synthetic sequences revealed a requirement for more than ten different TFBS. Furthermore, specific TFBS, including the OCT4:SOX2 co-motif, are dispensable, despite co-binding the OCT4, SOX2 and NANOG master regulators of pluripotency. These findings reveal a TFBS diversity threshold overrides the need for optimized regulatory grammar and individual TFBS that bind specific master regulators.",
    "published": "10.1101/gr.272468.120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.17.047407",
    "title": "Extensive hybridization between pig and human Ascaris identifies a highly interbred species complex infecting humans",
    "authors": "Easton, A. V.; Gao, S.; Lawton, S. P.; Bennuru, S.; Khan, A.; Dahlstrom, E.; Oliveira, R. G.; Kepha, S.; Porcella, S. F.; Webster, J. P.; Anderson, R. M.; Grigg, M. E.; Davis, R. E.; Wang, J.; Nutman, T. B.",
    "author_corresponding": "Thomas B Nutman",
    "author_corresponding_institution": "Helminth Immunology Section, Laboratory of Parasitic Diseases, National Institute of Allergy and Infectious Disease, National Institutes of Health",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.17.047407.source.xml",
    "abstract": "Human ascariasis is a major neglected tropical disease caused by the nematode Ascaris lumbricoides. We report a 296 megabase (Mb) reference quality genome comprised of 17902 protein-coding genes derived from a single, representative Ascaris worm collected from 60 human hosts in Kenyan villages where pig husbandry is rare. Notably, the majority of human isolates (63/68) possessed mitochondrial genomes that clustered closer to the pig parasite Ascaris suum than to A. lumbricoides. Comparative phylogenomic analyses identified over 11 million nuclear-encoded SNPs but just two distinct genetic types that had recombined across the genomes analysed. The nuclear genomes had extensive heterozygosity and all samples existed as genetic mosaics with either A. suum-like or A. lumbricoides-like inheritance patterns supporting a highly interbred Ascaris species genetic complex. As no barriers appear to exist for anthroponotic transmission of these \"hybrid\" worms, a one-health approach to control the spread of human ascariasis will be necessary.",
    "published": "10.7554/elife.61562",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.17.047019",
    "title": "Genotypic characterization of the U.S. peanut core collection",
    "authors": "Otyama, P. I.; Kulkarni, R.; Chamberlin, K.; Ozias-Akins, P. K.; Chu, J.; Lincoln, L. M.; MacDonald, G. E.; Anglin, N. L.; Dash, S.; Bertioli, D.; Fernandez-Baca, D. F.; Graham, M. A.; Cannon, S. B.; Cannon, E. K.",
    "author_corresponding": "Ethalinda KS Cannon",
    "author_corresponding_institution": "USDA-ARS",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.17.047019.source.xml",
    "abstract": "Cultivated peanut (Arachis hypogaea) is an important oil, food, and feed crop worldwide. The USDA peanut germplasm collection currently contains 8,982 accessions. In the 1990s, 812 accessions were selected as a core collection on the basis of phenotype and country of origin. The present study reports genotyping results for the entire available core collection. Each accession was genotyped with the Arachis_Axiom2 SNP array, yielding 14,430 high-quality, informative SNPs across the collection. Additionally, a subset of 253 accessions was replicated, using between two and five seeds per accession, to assess heterogeneity within these accessions. the genotypic diversity of the core is mostly captured in five genotypic clusters, which have some correspondence with botanical variety and market type. There is little genetic clustering by country of origin, reflecting peanuts rapid global dispersion in the 18th and 19th centuries. A genetic cluster associated with the hypogaea/aequatoriana/peruviana varieties, with accessions coming primarily from Bolivia, Peru, and Ecuador, is consistent with these having been the earliest landraces. The genetics, phenotypic characteristics, and biogeography are all consistent with previous reports of tetraploid peanut originating in Southeast Bolivia. Analysis of the genotype data indicates an early genetic radiation, followed by regional distribution of major genetic classes through South America, and then a global dissemination that retains much of the early genetic diversity in peanut. Comparison of the genotypic data relative to alleles from the diploid progenitors also indicates that subgenome exchanges, both large and small, have been major contributors to the genetic diversity in peanut.\n\nAll data is available at the National Ag Library: https://doi.org/10.15482/USDA.ADC/1518508 and at PeanutBase: https://peanutbase.org/data/public/Arachis_hypogaea/mixed.esm.KNWV",
    "published": "10.1534/g3.120.401306",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.16.045567",
    "title": "RNA-seq of Human T-Cells After Hematopoietic Stem Cell Transplantation Identifies Linc00402 as a Novel Regulator of T-Cell Alloimmunity",
    "authors": "Peltier, D.; Radosevich, M.; Hou, G.; Zajac, C.; Oravecz-Wilson, K.; Sokol, D.; Henig, I.; Wu, J.; Kim, S.; Taylor, A.; Fujiwara, H.; Sun, Y.; Reddy, P.",
    "author_corresponding": "Pavan  Reddy",
    "author_corresponding_institution": "University of Michigan",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.16.045567.source.xml",
    "abstract": "Mechanisms governing allogeneic T-cell responses after allogeneic hematopoietic stem cell (HSC) and solid organ transplantation are incompletely understood. Long non-coding RNAs (lncRNA) do not code for, but control gene expression with tissue specificity. However, their role in T-cell alloimmunity is unknown. We performed RNA-seq on donor T-cells from HSCT patients and found that increasing strength of allogeneic stimulation caused greater differential expression of lncRNAs. The differential expression was validated in an independent patient cohort, and also following ex vivo allogeneic stimulation of healthy human T-cells. Linc00402, a novel, conserved lncRNA, was identified as the most differentially expressed and was enriched 88 fold in human T-cells. Mechanistically, it was mainly located in the cytoplasm, and its expression was rapidly reduced following T-cell activation. Consistent with this, tacrolimus preserved the expression of Linc00402 following T-cell activation, and lower levels of Linc00402 were found in patients who subsequently went on to develop acute graft versus host disease (GVHD). The dysregulated expression of Linc00402 was also validated in murine T-cells, both in vitro and in vivo. Functional studies using multiple modalities to deplete Linc00402 in both mouse and human T-cells, demonstrated a critical role for Linc00402 in the T-cell proliferative response to an allogeneic stimulus but not a non-specific anti-CD3/CD28 stimulus. Thus, our studies identified Linc00402 as a novel, conserved regulator of allogeneic T-cell function. Because of its T-cell specific expression and its impact on allogeneic T-cell responses, targeting Linc00402 may improve outcomes after allogeneic HSC and solid organ transplantation.\n\nOne sentence summaryLncRNAs are differentially expressed by allogeneic antigen-stimulated T-cells, and the novel lncRNA, Linc00402, is a specific regulator of mouse and human allogeneic T-cells.",
    "published": "10.1126/scitranslmed.aaz0316",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.16.045906",
    "title": "Colistin Susceptibility Pattern In Gram Negative Bacilli Isolated From Patients Of Dhaka Medical College Hospital With Distribution Of Antibiotic Resistance Genes Among Them.",
    "authors": "Mostofa, H. A.; Shamsuzzaman, S. M.; Hasan, M. M.",
    "author_corresponding": "Hasbi Ara  Mostofa",
    "author_corresponding_institution": "Shaheed Suhrawardy Medical College",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.16.045906.source.xml",
    "abstract": "Colistin is one of the last resort of antibiotics used specifically in the treatment of multidrug resistant gram negative bacilli. Though an older class of antibiotic with no use in last four decades, resurgence of colistin use is also causing emergence of colistin resistant gram negative bacilli.The aim of this cross sectional study was to investigate the colistin susceptibility and resistant pattern along with colistin resistant genes in gram negative bacilli among different samples in Dhaka medical college hospital. Total 300 samples (wound swab, urine, endotracheal aspirate, blood and sputum) were collected from 2015 to 2016. 204 gram negative bacilli were isolated and tested for resistance to colistin by disc diffusion method. Then, the prevalence of colistin resistant genes (pmrA, pmrB, pmrC, mgrB, phoP, phoQ, lpxA, lpxC, lpxD, mcr-1) was detected by polymerase chain reaction method (PCR). Among 204 gram negative bacilli, 22 (10.78%) colistin resistance was identified. PCR analysis revealed that 50% of these isolates contained pmrA gene, followed by phoP gene (27.27%). The prevalence of pmrB, phoQ, mgrB, lpxC and lpxD were 22.72%, 13.63%, 13.63%, 13.63%, 13.63%, and 13.63% respectively among the isolates. Colistin resistance is widespread among gram negative bacilli isolated from human infections. Colistin resistance (10.78%) found in the study is quite alarming. A restricted and rational use of the colistin is the need of hour.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.17.046896",
    "title": "Expanding the diversity of bacterioplankton isolates and modeling isolation efficacy with large scale dilution-to-extinction cultivation",
    "authors": "Henson, M. W.; Lanclos, V. C.; Pitre, D. M.; Weckhorst, J. L.; Lucchesi, A. M.; Cheng, C.; Temperton, B.; Thrash, C.",
    "author_corresponding": "Cameron  Thrash",
    "author_corresponding_institution": "University of Southern California",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.17.046896.source.xml",
    "abstract": "Cultivated bacterioplankton representatives from diverse lineages and locations are essential for microbiology, but the large majority of taxa either remain uncultivated or lack isolates from diverse geographic locales. We paired large scale dilution-to-extinction (DTE) cultivation with microbial community analysis and modeling to expand the phylogenetic and geographic diversity of cultivated bacterioplankton and to evaluate DTE cultivation success. Here, we report results from 17 DTE experiments totaling 7,820 individual incubations over three years, yielding 328 repeatably transferable isolates. Comparison of isolates to microbial community data of source waters indicated that we successfully isolated 5% of the observed bacterioplankton community throughout the study. 43% and 26% of our isolates matched operational taxonomic units and amplicon single nucleotide variants, respectively, within the top 50 most abundant taxa. Isolates included those from previously uncultivated clades such as SAR11 LD12 and Actinobacteria acIV, as well as geographically novel members from other ecologically important groups like SAR11 subclade IIIa, SAR116, and others; providing the first isolates in eight putatively new genera and seven putatively new species. Using a newly developed DTE cultivation model, we evaluated taxon viability by comparing relative abundance with cultivation success. The model i) revealed the minimum attempts required for successful isolation of taxa amenable to growth on our media, and ii) identified possible subpopulation viability variation in abundant taxa such as SAR11 that likely impacts cultivation success. By incorporating viability in experimental design, we can now statistically constrain the effort necessary for successful cultivation of specific taxa on a defined medium.\n\nImportanceEven before the coining of the term \"great plate count anomaly\" in the 1980s, scientists had noted the discrepancy between the number of microorganisms observed under the microscope and the number of colonies that grew on traditional agar media. New cultivation approaches have reduced this disparity, resulting in the isolation of some of the \"most wanted\" bacterial lineages. Nevertheless, the vast majority of microorganisms remain uncultured, hampering progress towards answering fundamental biological questions about many important microorganisms. Furthermore, few studies have evaluated the underlying factors influencing cultivation success, limiting our ability to improve cultivation efficacy. Our work details the use of dilution-to-extinction (DTE) cultivation to expand the phylogenetic and geographic diversity of available axenic cultures. We also provide a new model of the DTE approach that uses cultivation results and natural abundance information to predict taxon-specific viability and iteratively constrain DTE experimental design to improve cultivation success.",
    "published": "10.1128/AEM.00943-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.17.046896",
    "title": "Expanding the diversity of bacterioplankton isolates and modeling isolation efficacy with large scale dilution-to-extinction cultivation",
    "authors": "Henson, M. W.; Lanclos, V. C.; Pitre, D. M.; Weckhorst, J. L.; Lucchesi, A. M.; Cheng, C.; Temperton, B.; Thrash, C.",
    "author_corresponding": "Cameron  Thrash",
    "author_corresponding_institution": "University of Southern California",
    "date": "2020-04-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.17.046896.source.xml",
    "abstract": "Cultivated bacterioplankton representatives from diverse lineages and locations are essential for microbiology, but the large majority of taxa either remain uncultivated or lack isolates from diverse geographic locales. We paired large scale dilution-to-extinction (DTE) cultivation with microbial community analysis and modeling to expand the phylogenetic and geographic diversity of cultivated bacterioplankton and to evaluate DTE cultivation success. Here, we report results from 17 DTE experiments totaling 7,820 individual incubations over three years, yielding 328 repeatably transferable isolates. Comparison of isolates to microbial community data of source waters indicated that we successfully isolated 5% of the observed bacterioplankton community throughout the study. 43% and 26% of our isolates matched operational taxonomic units and amplicon single nucleotide variants, respectively, within the top 50 most abundant taxa. Isolates included those from previously uncultivated clades such as SAR11 LD12 and Actinobacteria acIV, as well as geographically novel members from other ecologically important groups like SAR11 subclade IIIa, SAR116, and others; providing the first isolates in eight putatively new genera and seven putatively new species. Using a newly developed DTE cultivation model, we evaluated taxon viability by comparing relative abundance with cultivation success. The model i) revealed the minimum attempts required for successful isolation of taxa amenable to growth on our media, and ii) identified possible subpopulation viability variation in abundant taxa such as SAR11 that likely impacts cultivation success. By incorporating viability in experimental design, we can now statistically constrain the effort necessary for successful cultivation of specific taxa on a defined medium.\n\nImportanceEven before the coining of the term \"great plate count anomaly\" in the 1980s, scientists had noted the discrepancy between the number of microorganisms observed under the microscope and the number of colonies that grew on traditional agar media. New cultivation approaches have reduced this disparity, resulting in the isolation of some of the \"most wanted\" bacterial lineages. Nevertheless, the vast majority of microorganisms remain uncultured, hampering progress towards answering fundamental biological questions about many important microorganisms. Furthermore, few studies have evaluated the underlying factors influencing cultivation success, limiting our ability to improve cultivation efficacy. Our work details the use of dilution-to-extinction (DTE) cultivation to expand the phylogenetic and geographic diversity of available axenic cultures. We also provide a new model of the DTE approach that uses cultivation results and natural abundance information to predict taxon-specific viability and iteratively constrain DTE experimental design to improve cultivation success.",
    "published": "10.1128/AEM.00943-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.17.047456",
    "title": "Cryo-EM structures of human TRPC5 reveal interaction of a xanthine-based TRPC1/4/5 inhibitor with a conserved lipid binding site.",
    "authors": "Wright, D. J.; Simmons, K. J.; Johnson, R. M.; Beech, D. J.; Muench, S. P.; Bon, R. S.",
    "author_corresponding": "Robin S Bon",
    "author_corresponding_institution": "University of Leeds",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.17.047456.source.xml",
    "abstract": "TRPC1/4/5 channels are non-specific cation channels implicated in a wide variety of diseases, and TRPC1/4/5 inhibitors have recently entered the first clinical trials. However, fundamental and translational studies require a better understanding of TRPC1/4/5 channel regulation by endogenous and exogenous factors. Although several potent and selective TRPC1/4/5 modulators have been reported, the paucity of mechanistic insights into their modes-of-action remains a barrier to the development of new chemical probes and drug candidates. The xanthine class of modulators includes the most potent and selective TRPC1/4/5 inhibitors described to date, as well as TRPC5 activators. Our previous studies suggest that xanthines interact with a, so far, elusive pocket of TRPC1/4/5 channels that is essential to channel gating. Targeting this pocket may be a promising strategy for TRPC1/4/5 drug discovery. Here we report the first structure of a small molecule-bound TRPC1/4/5 channel - human TRPC5 in complex with the xanthine Pico145 - to 3.0 [A]. We found that Pico145 binds to a conserved lipid binding site of TRPC5, where it displaces a bound phospholipid. Our findings explain the mode-of-action of xanthine-based TRPC1/4/5 modulators, and suggest a structural basis for TRPC1/4/5 modulation by endogenous factors such as (phospho)lipids and Zn2+ ions. These studies lay the foundations for the structure-based design of new generations of TRPC1/4/5 modulators.",
    "published": "10.1038/s42003-020-01437-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.17.047290",
    "title": "Selective amplification of ipRGC signals accounts for interictal photophobia in migraine",
    "authors": "McAdams, H. M.; Kaiser, E. A.; Igdalova, A.; Haggerty, E. B.; Cucchiara, B.; Brainard, D. H.; Aguirre, G. K.",
    "author_corresponding": "Geoffrey Karl Aguirre",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.17.047290.source.xml",
    "abstract": "Second only to headache, photophobia is the most debilitating symptom reported by people with migraine. While the melanopsin-containing, intrinsically photosensitive retinal ganglion cells (ipRGCs) are thought to play a role, how cone and melanopsin signals are integrated in this pathway to produce visual discomfort is poorly understood.\n\nWe studied 60 people: 20 without headache and 20 each with interictal photophobia from migraine with or without aura. Participants viewed pulses of spectral change that selectively targeted melanopsin, the cones, or both, and rated the degree of visual discomfort produced by these stimuli while we also recorded pupil responses.\n\nWe examined the data within a model that describes how cone and melanopsin signals are weighted and combined at the level of the retina, and how this combined signal is transformed into a rating of discomfort or pupil response. Our results indicate that people with migraine do not differ from headache-free controls in the manner in which melanopsin and cone signals are combined. Instead, people with migraine demonstrate an amplification of integrated ipRGC signals for discomfort. This effect of migraine is selective for ratings of visual discomfort, in that an amplification of pupil responses was not seen in the migraine group, nor were group differences found in surveys of other behaviors putatively linked to ipRGC function (chronotype, seasonal sensitivity, presence of a photic sneeze reflex).\n\nBy revealing a dissociation in the amplification of discomfort versus pupil response, our findings suggest a post-retinal alteration in processing of ipRGC signals for photophobia in migraine.\n\nSignificanceThe melanopsin-containing, intrinsically photosensitive retinal ganglion cells (ipRGCs) may contribute to photophobia in migraine. We measured visual discomfort and pupil responses to cone and melanopsin stimulation--the photoreceptor inputs to the ipRGCs--in people with and without migraine. We find that people with migraine do not differ from those without headaches in how cone and melanopsin signals are weighted and combined to produce visual discomfort. Instead, migraine is associated with an amplification of ipRGC signals for discomfort. This effect of migraine upon ipRGC signals is limited to photophobia, as we did not find an enhancement of pupil responses or a change in other behaviors linked to ipRGC function. Our findings suggest a post-retinal amplification of ipRGC signals for photophobia in migraine.",
    "published": "10.1073/pnas.2007402117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.17.047159",
    "title": "Conditional Pten knockout in parvalbumin- or somatostatin-positive neurons sufficiently leads to autism-related behavioral phenotypes",
    "authors": "Shin, S.; Huang, S.",
    "author_corresponding": "Shiyong  Huang",
    "author_corresponding_institution": "Hussman Institute for Autism",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.17.047159.source.xml",
    "abstract": "Disrupted GABAergic neurons have been extensively described in brain tissues from individuals with autism spectrum disorder (ASD) and animal models for ASD. However, the contribution of these aberrant inhibitory neurons to autism-related behavioral phenotypes is not well understood. We examined ASD-related behaviors in mice with conditional Pten knockout in parvalbumin (PV)-expressing or somatostatin (Sst)-expressing neurons, two common subtypes of GABAergic neurons. We found that mice with deletion of Pten in either PV-neurons or Sst-neurons displayed social deficits, repetitive behaviors and impaired motor coordination/learning. In addition, mice with one copy of Pten deletion in PV-neurons exhibited hyperlocomotion in novel open fields and home cages. We also examined anxiety behaviors and found that mice with Pten deletion in Sst-neurons displayed anxiety-like behaviors, while mice with Pten deletion in PV-neurons exhibited anxiolytic-like behaviors. These behavioral assessments demonstrate that Pten knockout in the subtype of inhibitory neurons sufficiently gives rise to ASD-core behaviors, providing evidence that both PV- and Sst-neurons may play a critical role in ASD symptoms.",
    "published": "10.1186/s13041-021-00731-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.17.047159",
    "title": "Conditional Pten knockout in parvalbumin- or somatostatin-positive neurons sufficiently leads to autism-related behavioral phenotypes",
    "authors": "Shin, S.; Huang, S.",
    "author_corresponding": "Shiyong  Huang",
    "author_corresponding_institution": "Hussman Institute for Autism",
    "date": "2020-04-18",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.17.047159.source.xml",
    "abstract": "Disrupted GABAergic neurons have been extensively described in brain tissues from individuals with autism spectrum disorder (ASD) and animal models for ASD. However, the contribution of these aberrant inhibitory neurons to autism-related behavioral phenotypes is not well understood. We examined ASD-related behaviors in mice with conditional Pten knockout in parvalbumin (PV)-expressing or somatostatin (Sst)-expressing neurons, two common subtypes of GABAergic neurons. We found that mice with deletion of Pten in either PV-neurons or Sst-neurons displayed social deficits, repetitive behaviors and impaired motor coordination/learning. In addition, mice with one copy of Pten deletion in PV-neurons exhibited hyperlocomotion in novel open fields and home cages. We also examined anxiety behaviors and found that mice with Pten deletion in Sst-neurons displayed anxiety-like behaviors, while mice with Pten deletion in PV-neurons exhibited anxiolytic-like behaviors. These behavioral assessments demonstrate that Pten knockout in the subtype of inhibitory neurons sufficiently gives rise to ASD-core behaviors, providing evidence that both PV- and Sst-neurons may play a critical role in ASD symptoms.",
    "published": "10.1186/s13041-021-00731-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.17.047233",
    "title": "Younger, but not older, brains are poised at a critical point of functional activity",
    "authors": "Weistuch, C.; Mujica-Parodi, L. R.; Amgalan, A.; Dill, K. A.",
    "author_corresponding": "Ken A Dill",
    "author_corresponding_institution": "Stony Brook University",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.17.047233.source.xml",
    "abstract": "Brain aging is associated with hypometabolism and associated global changes in functional connectivity. Using fMRI, we show that network synchrony, a collective property of brain activity, decreases with age. Applying quantitative methods from statistical physics, we provide a generative (Ising) model for these changes as a function of the average communication strength between brain regions. In particular, we find healthy brains to be poised at a critical point of this communication strength, enabling a balance between segregated (to functional domains) and integrated (between domains) patterns of synchrony. However, one characteristic of criticality is a high sensitivity to small changes. Thus, minute weakening of pairwise communication between regions, as seen in the aging brain, gives rise to qualitatively abrupt changes in synchrony. Finally, by experimentally modulating metabolic activity in younger adults, we show how metabolism alone-independent of other changes associated with aging-can provide a mechanism for global changes in synchrony.",
    "published": "10.1073/pnas.2025727118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.17.046953",
    "title": "Regulation of olfactory associative memory by the circadian clock output signal Pigment-dispersing factor (PDF)",
    "authors": "Flyer-Adams, J. G.; Rivera-Rodriguez, E. J.; Mardovin, J.; Yu, J.; Griffith, L. C.",
    "author_corresponding": "Leslie C. Griffith",
    "author_corresponding_institution": "Brandeis University",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.17.046953.source.xml",
    "abstract": "Dissociation between the output of the circadian clock and external environmental cues is a major cause of human cognitive dysfunction. While the effects of ablation of the molecular clock on memory have been studied in many systems, little has been done to test the role of specific clock circuit output signals. To address this gap, we examined the effects of mutation of Pigment-dispersing factor (Pdf) and its receptor, Pdfr on associative memory in male and female Drosophila. Loss of PDF signaling significantly decreases the ability to form associative memory. Appetitive short-term memory (STM), which in wildtype is time-of-day (TOD)-independent, is decreased across the day by mutation of Pdf or Pdfr, but more substantially in the morning than in the evening. This defect is due to PDFR expression in adult neurons outside the core clock circuit and the mushroom body Kenyon cells. The acquisition of a TOD difference in mutants implies the existence of multiple oscillators that act to normalize memory formation across the day for appetitive processes. Interestingly, aversive STM requires PDF but not PDFR, suggesting that there are valence-specific pathways downstream of PDF that regulate memory formation. These data argue that the circadian clock uses circuit-specific and molecularly diverse output pathways to enhance the ability of animals to optimize responses to changing conditions.\n\nSIGNIFICANCE STATEMENTFrom humans to invertebrates, cognitive processes are influenced by organisms internal circadian clocks, the pace of which is linked to the solar cycle. Disruption of this link is increasingly common (e.g. jetlag, social jetlag disorders) and causes cognitive impairments that are costly and long-lasting. A detailed understanding of how the internal clock regulates cognition is critical for the development of therapeutic methods. Here, we show for the first time that olfactory associative memory in Drosophila requires signaling by Pigment-dispersing factor (PDF), a neuromodulatory signaling peptide produced only by circadian clock circuit neurons. We also find a novel role for the clock circuit in stabilizing appetitive sucrose/odor memory across the day.",
    "published": "10.1523/JNEUROSCI.0782-20.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.17.047704",
    "title": "Disrupted copper availability in sporadic ALS: Implications for CuII(atsm) as a treatment option",
    "authors": "Hilton, J. B.; Kysenius, K.; Liddell, J. R.; Rautengarten, C.; Mercer, S. W.; Paul, B.; Beckman, J. S.; McLean, C. A.; White, A. R.; Donnelly, P. S.; Bush, A. I.; Hare, D. J.; Roberts, B. R.; Crouch, P.",
    "author_corresponding": "Peter  Crouch",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.17.047704.source.xml",
    "abstract": "ObjectiveThe copper compound CuII(atsm) is in phase 2/3 testing for treatment of the neurodegenerative disease amyotrophic lateral sclerosis (ALS). CuII(atsm) consistently and reproducibly ameliorates neurodegeneration in mutant SOD1 mouse models of ALS where its neuroprotective activity has been ascribed in part to improving availability of copper to essential cuproenzymes. However, SOD1 mutations cause only ~2% of ALS cases with most cases being of unknown aetiology. Therapeutic pertinence of CuII(atsm) to sporadic ALS is therefore unclear.\n\nMethodsWe assayed post-mortem spinal cord tissue from sporadic cases of ALS for the anatomical and biochemical distribution of copper, the expression of genes involved in copper handling, and the activities of cuproenzymes.\n\nResultsThe natural distribution of copper is disrupted in sporadic ALS. The ALS-affected tissue has a molecular signature consistent with an unsatiated requirement for copper and cuproenzyme activity is affected. Copper levels are decreased in the ventral grey matter, the primary anatomical site of neuronal loss in ALS.\n\nInterpretationMice expressing mutant SOD1 recapitulate salient features of ALS. The unsatiated requirement for copper that is evident in these mice is a biochemical target for CuII(atsm). Evidences provided here for disrupted copper bioavailability in human cases of sporadic ALS indicate that a therapeutic mechanism for CuII(atsm) involving copper bioavailability is pertinent to sporadic cases of ALS, and not just those involving mutant SOD1.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.16.044479",
    "title": "The white matter network in cognitive normal elderly predict the rate of cognitive decline",
    "authors": "Huang, W.; Shu, N.",
    "author_corresponding": "Ni  Shu",
    "author_corresponding_institution": "Beijing Normal University",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.16.044479.source.xml",
    "abstract": "White matter degradation has been proposed as one possible explanation for age-related cognitive decline. The human brain is, however, a network and it may be more appropriate to relate cognitive functions to properties of the network rather than specific brain regions. Cognitive domains were measured annually (mean follow-up = 1.25 {+/-} 0.61 years), including processing speed, memory, language, visuospatial, and executive functions. Diffusion tensor imaging was performed at baseline in 90 clinically normal older adults (aged 54-86). We report on graph theory-based analyses of diffusion tensor imaging tract-derived connectivity. The machine learning approach was used to predict the rate of cognitive decline from white matter connectivity data. The reduced efficacy of white matter networks could predict the performance of these cognitive domains except memory. The predicted scores were significantly correlated with the real scores. For the local regions for predicting the cognitive changes, the right precuneus, left inferior parietal lobe and cuneus are the most important regions for predicting monthly change of executive function; some left partial and occipital regions are the most important for the changed of attention; the right frontal and temporal regions are the most important for the changed of language. Our findings suggested that the global white matter connectivity characteristics are the valuable predictive index for the longitudinal cognitive decline. For the first time, topological efficiency of white matter connectivity maps which related to special domains of cognitive decline in the elderly are identified.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.17.046441",
    "title": "Human-lineage-specific genomic elements: relevance to neurodegenerative disease and APOE transcript usage",
    "authors": "Chen, Z.; Zhang, D.; Reynolds, R. H.; Gustavsson, E. K.; Garcia Ruiz, S.; D'Sa, K.; Fairbrother-Browne, A.; Vandrovcova, J.; Genomics Consortium (IPDGC), I. P. D.; Hardy, J.; Houlden, H.; Gagliano Taliun, S. A.; Botia, J. A.; Ryten, M.",
    "author_corresponding": "Mina  Ryten",
    "author_corresponding_institution": "Department of Neurodegenerative Disease, Queen Square Institute of Neurology, UCL, London, UK",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.17.046441.source.xml",
    "abstract": "Knowledge of genomic features specific to the human lineage may provide insights into brain-related diseases. We leverage high-depth whole genome sequencing data to generate a combined annotation identifying regions simultaneously depleted for genetic variation (constrained regions) and poorly conserved across primates. We propose that these constrained, non-conserved regions (CNCRs) have been subject to human-specific purifying selection and are enriched for brain-specific elements. We find that CNCRs are depleted from protein-coding genes but enriched within lncRNAs. We demonstrate that per-SNP heritability of a range of brain-relevant phenotypes are enriched within CNCRs. We find that genes implicated in neurological diseases have high CNCR density, including APOE, highlighting an unannotated intron-3 retention event. Using human brain RNA-sequencing data, we show the intron-3-retaining transcript/s to be more abundant in Alzheimers disease with more severe tau and amyloid pathological burden. Thus, we demonstrate the importance of human-lineage-specific sequences in brain development and neurological disease. We release our annotation through vizER (https://snca.atica.um.es/browser/app/vizER).",
    "published": "10.1038/s41467-021-22262-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.17.046011",
    "title": "Role of TRPV1 in colonic mucin production and gut microbiota profile",
    "authors": "Kumar, V.; Mahajan, N.; Khare, P.; Kondepudi, K. K.; Bishnoi, M.",
    "author_corresponding": "Mahendra  Bishnoi",
    "author_corresponding_institution": "National Agri-Food Biotechnology Institute, Mohali, Punjab, India",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.17.046011.source.xml",
    "abstract": "PURPOSEThis study focuses on exploring the role of sensory cation channel Transient Receptor Potential channel subfamily Vanilloid 1 (TRPV1) in gut health, specifically mucus secretion and microflora profile in gut.\n\nMETHODS AND RESULTSWe employed resiniferatoxin (ultrapotent TRPV1 agonist) induced chemo-denervation model in rats and studied the effects of TRPV1 ablation on gut mucus secretion patterns. Histological and transcriptional analysis showed substantial decrease in mucus production as well as in expression of genes involved in goblet cells differentiation, mucin production and glycosylation. 16S metagenome analysis revealed changes in abundance of various gut bacteria, including decrease in beneficial bacteria like Lactobacillus spp and Clostridia spp. Also, TRPV1 ablation significantly decreased the levels of short chain fatty acids, i.e. acetate and butyrate.\n\nCONCLUSIONThe present study provides first evidence that systemic TRPV1 ablation leads to impairment in mucus secretion and causes dysbiosis in gut. Further, it suggests to address mucin production and gut microbiota related adverse effects during the development of TRPV1 antagonism/ablation-based therapeutic and preventive strategies.",
    "published": "10.1016/j.ejphar.2020.173567",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.17.046136",
    "title": "Complex dynamics of choice during operant extinction and a simple associative learning account",
    "authors": "Donoso, J. R.; Packheiser, J.; Pusch, R.; Lederer, Z.; Walther, T.; Güntürkün, O.; Cheng, S.",
    "author_corresponding": "Sen  Cheng",
    "author_corresponding_institution": "Institute for Neural Computation, Ruhr-Universität Bochum",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.17.046136.source.xml",
    "abstract": "Extinction learning, the process of ceasing an acquired behavior in response to altered reinforcement contingencies, is not only essential for survival in a changing environment, but also plays a fundamental role in the treatment of pathological behaviors. During therapy and other forms of training involving extinction, subjects are typically exposed to several sessions with a similar structure. The effects of this repeated exposure are not well understood. Here, we studied the behavior of pigeons across several sessions of a discrimination learning task in context A, extinction in context B, and a return to context A to test the context-dependent return of the learned responses (ABA renewal). By focusing on individual learning curves across animals, we uncovered a session-dependent variability of behavior: (1) During extinction, pigeons preferred the unrewarded alternative choice in one-third of the sessions, predominantly during the first one. (2) In later sessions, abrupt transitions of behavior at the onset of context B emerged, and (3) the renewal effect decayed as sessions progressed. We show that the observed results can be parsimoniously accounted for by a computational model based only on associative learning between stimuli and actions. Our work thus demonstrates the critical importance of studying the trial-by-trial dynamics of learning in individual sessions, and the power of \"simple\" associative learning processes.",
    "published": "10.1007/s10071-021-01521-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.17.047316",
    "title": "Transfer learning improves antibiotic resistance class prediction",
    "authors": "Hamid, M. N.; Friedberg, I.",
    "author_corresponding": "Iddo  Friedberg",
    "author_corresponding_institution": "Iowa State University",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.17.047316.source.xml",
    "abstract": "MotivationAntibiotic resistance is a growing public health problem, which affects millions of people worldwide, and if left unchecked is expected to upend many aspects of healthcare as it is practiced today. Identifying the type of antibiotic resistant genes in genome and metagenomic sample is of utmost importance in the prevention, diagnosis, and treatment of infections. Today there are multiple tools available that predict antibiotic resistance class from DNA and protein sequences, yet there is a lack of benchmarks on the performances of these tools.\n\nResultsWe have developed a dataset that is curated from 15 available databases, and annotated with their antibiotic class labels. We also developed a transfer learning approach with neural networks, TRAC, that outperforms existing antiobiotic resistance prediction tools. While TRAC provides the current state-of-the-art performance, we hope our newly developed dataset will also provide the community with a much needed standardized dataset to develop novel methods that can predict antibiotic resistance class with superior prediction performance.\n\nAvailabilityTRAC is available at github (https://github.com/nafizh/TRAC) and the datasets are available at figshare (https://doi.org/10.6084/m9.figshare.11413302).\n\nContactmhamid@mgh.harvard.edu, idoerg@iastate.edu",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.16.045740",
    "title": "Towards optimal sampling design for spatial capture-recapture",
    "authors": "Dupont, G.; Royle, J.; Nawaz, M. A.; Sutherland, C.",
    "author_corresponding": "Chris  Sutherland",
    "author_corresponding_institution": "University of Massachussetts - Amherst",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.16.045740.source.xml",
    "abstract": "Spatial capture-recapture (SCR) has emerged as the industry standard for estimating population density by leveraging information from spatial locations of repeat encounters of individuals. The precision of density estimates depends fundamentally on the number and spatial configuration of traps. Despite this knowledge, existing sampling design recommendations are heuristic and their performance remains untested for most practical applications. To address this issue, we propose a genetic algorithm that minimizes any sensible, criteria-based objective function to produce near-optimal sampling designs. To motivate the idea of optimality, we compare the performance of designs optimized using three model-based criteria related to the probability of capture. We use simulation to show that these designs out-perform those based on existing recommendations in terms of bias, precision, and accuracy in the estimation of population size. Our approach allows conservation practitioners and researchers to generate customized and improved sampling designs for wildlife monitoring.",
    "published": "10.1002/ecy.3262",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.16.045740",
    "title": "Towards optimal sampling design for spatial capture-recapture",
    "authors": "Dupont, G.; Royle, J.; Nawaz, M. A.; Sutherland, C.",
    "author_corresponding": "Chris  Sutherland",
    "author_corresponding_institution": "University of Massachussetts - Amherst",
    "date": "2020-04-18",
    "version": "2",
    "type": "new results",
    "license": "cc0",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.16.045740.source.xml",
    "abstract": "Spatial capture-recapture (SCR) has emerged as the industry standard for estimating population density by leveraging information from spatial locations of repeat encounters of individuals. The precision of density estimates depends fundamentally on the number and spatial configuration of traps. Despite this knowledge, existing sampling design recommendations are heuristic and their performance remains untested for most practical applications. To address this issue, we propose a genetic algorithm that minimizes any sensible, criteria-based objective function to produce near-optimal sampling designs. To motivate the idea of optimality, we compare the performance of designs optimized using three model-based criteria related to the probability of capture. We use simulation to show that these designs out-perform those based on existing recommendations in terms of bias, precision, and accuracy in the estimation of population size. Our approach allows conservation practitioners and researchers to generate customized and improved sampling designs for wildlife monitoring.",
    "published": "10.1002/ecy.3262",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.17.046052",
    "title": "Dense encoding of developmental regulatory information may constrain evolvability",
    "authors": "Fuqua, T.; Jordan, J.; van Breugel, M. E.; Halavatyi, A.; Tischer, C.; Polidoro, P.; Abe, N.; Tsai, A.; Mann, R. S.; Stern, D. L.; Crocker, J.",
    "author_corresponding": "Justin  Crocker",
    "author_corresponding_institution": "European Molecular Biology Laboratory, Heidelberg",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.17.046052.source.xml",
    "abstract": "Gene regulatory changes underlie much of phenotypic evolution. However, the evolutionary potential of regulatory evolution is unknown, because most evidence comes from either natural variation or limited experimental perturbations. Surveying an unbiased mutation library for a developmental enhancer in Drosophila melanogaster using an automated robotics pipeline, we found that most mutations alter gene expression. Our results suggest that regulatory information is distributed throughout most of a developmental enhancer and that parameters of gene expression--levels, location, and state--are convolved. The widespread pleiotropic effects of most mutations and the codependency of outputs may constrain the evolvability of developmental enhancers. Consistent with these observations, comparisons of diverse drosophilids reveal mainly stasis and apparent biases in the phenotypes influenced by this enhancer. Developmental enhancers may encode a much higher density of regulatory information than has been appreciated previously, which may impose constraints on regulatory evolution.\n\nQuote\"Rock, robot rock\n\nRock, robot rock\n\nRock, robot rock\"\n\nDaft Punk (2005)",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.17.047373",
    "title": "The high-energy transition state of a membrane transporter",
    "authors": "Huysmans, G. H. M.; Ciftci, D.; Wang, X.; Blanchard, S. C.; Boudker, O.",
    "author_corresponding": "Olga  Boudker",
    "author_corresponding_institution": "Weill Cornell Medicine",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.17.047373.source.xml",
    "abstract": "Membrane transporters mediate cellular uptake of nutrients, signaling molecules and drugs. Their overall mechanisms are often well understood, but the structural features setting their rates are mostly unknown. Earlier single-molecule fluorescence imaging of a model glutamate transporter homologue suggested that the slow conformational transition from the outward- to the inward-facing state, when the bound substrate is translocated from the extracellular to the cytoplasmic side of the membrane, is rate-limiting to transport. Here, we aim to gain insight into the structure of the high-energy transition state that limits the rate of this critical isomerization reaction. Using bioinformatics, we identify gain-of-function mutants of the transporter and apply linear free energy relationship analysis to infer that the transition state structurally resembles the inward-facing conformation. Based on these analyses, we propose an approach for allosteric modulation of these transporters.",
    "published": "10.15252/embj.2020105415",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.17.047530",
    "title": "Rare variants association testing for a binary outcome when pooling individual level data from heterogeneous studies",
    "authors": "Sofer, T.; Guo, N.",
    "author_corresponding": "Tamar  Sofer",
    "author_corresponding_institution": "Harvard Medical School, Brigham and Women's Hospital",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.17.047530.source.xml",
    "abstract": "Whole genome and exome sequencing studies are used to test the association of rare genetic variants with health traits. Many existing WGS efforts now aggregate data from heterogeneous groups, e.g. combining sets of individuals of European and African ancestries. We here investigate the statistical implications on rare variant association testing with a binary trait when combining together heterogeneous studies, defined as studies with potentially different disease proportion and different frequency of variant carriers. We study and compare in simulations the type 1 error control and power of the naive Score test, the saddlepoint approximation to the score test (SPA test), and the BinomiRare test in a range of settings, focusing on low numbers of variant carriers. We show that type 1 error control and power patterns depend on both the number of carriers of the rare allele and on disease prevalence in each of the studies. We develop recommendations for association analysis of rare genetic variants. (1) The Score test is preferred when the case proportion in the sample is 50%. (2) Do not down-sample controls to balance case-control ratio, because it reduces power. Rather, use a test that controls the type 1 error. (3) Conduct stratified analysis in parallel with combined analysis. Aggregated testing may have lower power when the variant effect size differs between strata.",
    "published": "10.1002/gepi.22359",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.16.045716",
    "title": "Responses to Visual Speech in Human Posterior Superior Temporal Gyrus Examined with iEEG Deconvolution",
    "authors": "Metzger, B. A.; Magnotti, J. S.; Wang, Z.; Nesbitt, E.; Karas, P. J.; Yoshor, D.; Beauchamp, M. S.",
    "author_corresponding": "Michael S Beauchamp",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.16.045716.source.xml",
    "abstract": "Experimentalists studying multisensory integration compare neural responses to multisensory stimuli with responses to the component modalities presented in isolation. This procedure is problematic for multisensory speech perception since audiovisual speech and auditory-only speech are easily intelligible but visual-only speech is not. To overcome this confound, we developed intracranial encephalography (iEEG) deconvolution. Individual stimuli always contained both auditory and visual speech but jittering the onset asynchrony between modalities allowed for the time course of the unisensory responses and the interaction between them to be independently estimated. We applied this procedure to electrodes implanted in human epilepsy patients (both male and female) over the posterior superior temporal gyrus (pSTG), a brain area known to be important for speech perception. iEEG deconvolution revealed sustained, positive responses to visual-only speech and larger, phasic responses to auditory-only speech. Confirming results from scalp EEG, responses to audiovisual speech were weaker than responses to auditory- only speech, demonstrating a subadditive multisensory neural computation. Leveraging the spatial resolution of iEEG, we extended these results to show that subadditivity is most pronounced in more posterior aspects of the pSTG. Across electrodes, subadditivity correlated with visual responsiveness, supporting a model in visual speech enhances the efficiency of auditory speech processing in pSTG. The ability to separate neural processes may make iEEG deconvolution useful for studying a variety of complex cognitive and perceptual tasks.\n\nSignificance statementUnderstanding speech is one of the most important human abilities. Speech perception uses information from both the auditory and visual modalities. It has been difficult to study neural responses to visual speech because visual-only speech is difficult or impossible to comprehend, unlike auditory-only and audiovisual speech. We used intracranial encephalography (iEEG) deconvolution to overcome this obstacle. We found that visual speech evokes a positive response in the human posterior superior temporal gyrus, enhancing the efficiency of auditory speech processing.",
    "published": "10.1523/JNEUROSCI.0279-20.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.17.047167",
    "title": "Structured sampling of olfactory input by the fly mushroom body",
    "authors": "Zheng, Z.; Li, F.; Fisher, C.; Ali, I. J.; Sharifi, N.; Calle-Schuler, S.; Hsu, J.; Masoodpanah, N.; Kmecova, L.; Kazimiers, T.; Perlman, E.; Nichols, M.; Li, P. H.; Jain, V.; Bock, D. D.",
    "author_corresponding": "Davi D. Bock",
    "author_corresponding_institution": "University of Vermont",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.17.047167.source.xml",
    "abstract": "Associative memory formation and recall in the adult fruit fly Drosophila melanogaster is subserved by the mushroom body (MB). Upon arrival in the MB, sensory information undergoes a profound transformation. Olfactory projection neurons (PNs), the main MB input, exhibit broadly tuned, sustained, and stereotyped responses to odorants; in contrast, their postsynaptic targets in the MB, the Kenyon cells (KCs), are nonstereotyped, narrowly tuned, and only briefly responsive to odorants. Theory and experiment have suggested that this transformation is implemented by random connectivity between KCs and PNs. However, this hypothesis has been challenging to test, given the difficulty of mapping synaptic connections between large numbers of neurons to achieve a unified view of neuronal network structure. Here we used a recent whole-brain electron microscopy (EM) volume of the adult fruit fly to map large numbers of PN- to-KC connections at synaptic resolution. Comparison of the observed connectome to precisely defined null models revealed unexpected network structure, in which a subset of food-responsive PN types converge on individual downstream KCs more frequently than expected. The connectivity bias is consistent with the neurogeometry: axons of the overconvergent PNs tend to arborize near one another in the MB main calyx, making local KC dendrites more likely to receive input from those types. Computational modeling of the observed PN-to-KC network showed that input from the overconvergent PN types is better discriminated than input from other types. These results suggest an  associative fovea for olfaction, in that the MB is wired to better discriminate more frequently occurring and ethologically relevant combinations of food-related odors.",
    "published": "10.1016/j.cub.2022.06.031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.18.047738",
    "title": "Three-dimensional Genome Organization Maps in Normal Haematopoietic Stem Cells and Acute Myeloid Leukemia",
    "authors": "Wang, B.; Kong, L.; BABU, D.; Choudhary, R.; Fam, W.; Tng, J. Q.; Goh, Y.; Liu, X.; Song, F. F.; Chia, P.; Chan, M. C.; An, O.; Tham, C. Y.; Benoukraf, T.; Yang, H.; Wang, W.; Chng, W. J.; Tenen, D.; Fullwood, M. J.",
    "author_corresponding": "Melissa Jane Fullwood",
    "author_corresponding_institution": "School of Biological Sciences, Nanyang Technological University",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.18.047738.source.xml",
    "abstract": "Acute Myeloid Leukemia (AML) is a highly lethal blood cancer arising due to aberrant differentiation of haematopoietic stem cells. Here we obtained 3D genome organization maps by Hi-C in the CD34+ haematopoietic stem cells from three healthy individuals and eight individuals with AML, and found that AML have increased loops to oncogenes compared with normal CD34+ cells. The MEIS1 oncogenic transcription factor is regulated by a Frequently Interacting Region (FIRE). This FIRE is only present in normal bone marrow samples, and four of eight AML sample. FIRE presence is associated with MEIS1 expression. CRISPR excision of a FIRE boundary led to loss of MEIS1 and reduced cell growth. Moreover, MEIS1 can bind to the promoter of HOXA9, and HOXA9 shows gain of Acute Myeloid Leukemia-specific super-enhancers that loop to the HOXA9 promoter.\n\nSignificanceWe found that Acute Myeloid Leukemias have more chromatin loops to oncogenes compared with normal blood stem cells. We identified heterogeneity in chromatin interactions at oncogenes, and heterogeneity in super-enhancers that loop to oncogenes, as two key epigenetic mechanisms that underlie MEIS1 and HOXA9 oncogene expression respectively.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.18.047811",
    "title": "Evolution of predator foraging in response to prey infection favors species coexistence",
    "authors": "Prosnier, L.; Medoc, V.; Loeuille, N.",
    "author_corresponding": "Loïc  Prosnier",
    "author_corresponding_institution": "Equipe Neuro-Ethologie Sensorielle, ENES/CRNL, CNRS UMR 5292, Universite de Lyon/Saint-Etienne ; Sorbonne Universite, Universite de Paris, Universite Paris-Est ",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.18.047811.source.xml",
    "abstract": "As acknowledged by Optimal Foraging theories, predator diets depend on prey profitability. Parasites, ubiquitous in food webs, are known to affect simultaneously host vulnerability to predation and host energy contents, thereby affecting profitability. In this work, we study the eco-evolutionary consequences of prey infection by a non trophically-transmitted parasite, with a simple lifecycle, on predator diet. We also analyze the consequences for coexistence between prey, predators and parasites. We model a trophic module with one predator and two prey species, one of these prey being infected by a parasite, and distinguish between two effects of infection: a decrease in host fecundity (virulence effect) and an increase in vulnerability to predation (facilitation effect). Predator foraging may evolve toward specialist or generalist strategies, the latter being less efficient on a given resource. We show that the virulence effect leads to specialisation on the non-infected prey while the facilitation effect, by increasing prey profitability, favors specialisation on the infected prey. Combining the two effects at intermediate intensities promotes either generalist predators or the diversification of foraging strategies (coexistence of specialists), depending of trade-off shape. We then investigate how the evolution of predator diet affects the niche overlap between predator and parasite. We show that facilitation effects systematically lead to a high niche overlap, ultimately resulting in the loss of the parasite. Virulence effects conversely favor coexistence by allowing a separation of the predator and parasite niches.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.18.047787",
    "title": "Transient disruption of the inferior parietal lobule impairs the ability to attribute intention to action",
    "authors": "Patri, J.-F.; Cavallo, A.; Pullar, K.; Soriano, M.; Valente, M.; Koul, A.; Avenanti, A.; Panzeri, S.; Becchio, C.",
    "author_corresponding": "Stefano  Panzeri",
    "author_corresponding_institution": "Istituto Italiano di Tecnologia",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.18.047787.source.xml",
    "abstract": "Although it is well established that fronto-parietal regions are active during action observation, whether they play a causal role in the ability to infer others intentions from visual kinematics remains undetermined. In experiments reported here, we combined offline continuous theta-burst stimulation (cTBS) with computational modeling to reveal single-trial computations in the inferior parietal lobule (IPL) and inferior frontal gyrus (IFG). Participants received cTBS over the left anterior IPL and the left IFG pars orbitalis, in separate sessions, before completing an intention discrimination task (discriminate intention of observed reach-to-grasp acts) or a kinematic discrimination task (discriminate peak wrist height of the same acts) unrelated to intention. We targeted intentions-sensitive regions whose fMRI-measured activity accurately discriminated intention from the same action stimuli. We found that transient disruption of activity of the left IPL, but not the IFG, impaired the observers ability to judge intention from movement kinematics. Kinematic discrimination unrelated to intention, in contrast, was largely unaffected. Computational analyses revealed that IPL cTBS did not impair the ability to  see changes in movement kinematics, nor did it alter the weight given to informative versus non-informative kinematic features. Rather, it selectively impaired the ability to link variations in informative features to the correct intention. These results provide the first causal evidence that left anterior IPL maps kinematics to intentions.",
    "published": "10.1016/j.cub.2020.08.104",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.18.047886",
    "title": "A Minimal Biophysical Model of Combined Antibiotic Action",
    "authors": "Kavcic, B.; Tkacik, G.; Bollenbach, T.",
    "author_corresponding": "Tobias  Bollenbach",
    "author_corresponding_institution": "Institute for Biological Physics, University of Cologne",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.18.047886.source.xml",
    "abstract": "Phenomenological relations such as Ohms or Fouriers law have a venerable history in physics, but are still scarce in biology. This situation restrains predictive theory. Here, we build on bacterial \"growth laws,\" which capture physiological feedback between translation and cell growth, to construct a minimal biophysical model for the combined action of ribosome-targeting antibiotics. Our model predicts drug interactions like antagonism or synergy solely from responses to individual drugs. We systematically refine the model by including direct physical interactions of different drugs on the ribosome. In a limiting case, our model provides a mechanistic underpinning for recent predictions of higher-order interactions derived using entropy maximization. It further makes parameter-free predictions for combined drug effects on cells carrying resistance genes and for drugs that mimic poor nutrient environments. We show experimentally that resistance genes can drastically alter drug interactions in notable agreement with our theoretical predictions. While minimal, the model is readily adaptable and opens the door to predicting interactions of second and higher-order in a broad range of biological systems.",
    "published": "10.1371/journal.pcbi.1008529",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.18.047803",
    "title": "NFATc acts as a non-canonical phenotypic stability factor for a hybrid epithelial/mesenchymal phenotype",
    "authors": "Subbalakshmi, A. R.; Kundnani, D.; Biswas, K.; Ghosh, A.; Hanash, S.; Tripathi, S. C.; Jolly, M. K.",
    "author_corresponding": "Mohit Kumar  Jolly",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.18.047803.source.xml",
    "abstract": "Metastasis remains the cause of over 90% of cancer-related deaths. Cells undergoing metastasis use phenotypic plasticity to adapt to their changing environmental conditions and avoid therapy and immune response. Reversible transitions between epithelial and mesenchymal phenotypes - Epithelial-Mesenchymal Transition (EMT) and its reverse Mesenchymal-Epithelial Transition (MET) - form a key axis of phenotypic plasticity during metastasis and therapy resistance. Recent studies have shown that the cells undergoing EMT/MET can attain one or more hybrid epithelial/mesenchymal (E/M) phenotypes, the process of which is termed as partial EMT/MET. Cells in hybrid E/M phenotype(s) can be more aggressive than those in either epithelial or mesenchymal state. Thus, it is crucial to identify the factors and regulatory networks enabling such hybrid E/M phenotypes. Here, employing an integrated computational-experimental approach, we show that the transcription factor NFATc can inhibit the process of complete EMT, thus stabilizing the hybrid E/M phenotype. It increases the range of parameters enabling the existence of a hybrid E/M phenotype, thus behaving as a phenotypic stability factor (PSF). However, unlike previously identified PSFs, it does not increase the mean residence time of the cells in hybrid E/M phenotypes, as shown by stochastic simulations; rather it enables the co-existence of epithelial, mesenchymal and hybrid E/M phenotypes and transitions among them. Clinical data suggests the effect of NFATc on patient survival in a tissue-specific or context-dependent manner. Together, our results indicate that NFATc behaves as a non-canonical phenotypic stability factor for a hybrid E/M phenotype.",
    "published": "10.3389/fonc.2020.553342",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.18.047852",
    "title": "Ratio of the interferon-γ signature to the immunosuppression signature predicts anti-PD-1 therapy response in melanoma",
    "authors": "Kong, Y.; Xu, C.; Cui, C.; Yang, W.; Yang, S.; Chi, Z.; Sheng, X.; Si, L.; Xie, Y.; Yu, J.; Chen, X.; Wang, S.; Hu, J.; Zheng, F.; Zhou, W.; Yu, R.; Guo, J.",
    "author_corresponding": "Rongshan  Yu",
    "author_corresponding_institution": "Xiamen University",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.18.047852.source.xml",
    "abstract": "Immune checkpoint inhibitor (ICI) treatments produce clinical benefit in many patients. However, better pretreatment predictive biomarkers for ICI are still needed to help match individual patients to the treatment most likely to be of benefit. Existing gene expression profiling (GEP)-based biomarkers for ICI are primarily focused on measuring a T cell-inflamed tumour microenvironment that contributes positively to the response to ICI. Here, we identified an immunosuppression signature (IMS) through analysing RNA sequencing data from a combined discovery cohort (n = 120) consisting of three publicly available melanoma datasets. Using the ratio of an established IFN-{gamma} signature and IMS led to consistently better prediction of the ICI therapy outcome compared to a collection of nine published GEP signatures from the literature on a newly generated internal validation cohort (n = 55) and three published datasets of metastatic melanoma treated with anti-PD-1 (n = 48) and anti-CTLA-4 (n = 42) as well as in patients with gastric cancer treated with antiPD-1 (n = 45), demonstrating the potential utility of IMS as a predictive/prognostic biomarker that complements existing GEP signatures for immunotherapy.",
    "published": "10.1038/s41525-021-00169-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.18.045682",
    "title": "Internal translation of large subunit transcripts drives small subunit synthesis in type I CRISPR-Cas interference complexes",
    "authors": "McBride, T. M.; Schwartz, E. A.; Kumar, A.; Taylor, D. W.; Fineran, P. C.; Fagerlund, R. D.",
    "author_corresponding": "Robert D Fagerlund",
    "author_corresponding_institution": "University of Otago",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.18.045682.source.xml",
    "abstract": "CRISPR-Cas adaptive immune systems provide prokaryotes with defense against viruses by degradation of specific invading nucleic acids. We investigated the previously uncharacterized type I-D interference complex from Synechocystis and revealed it is a genetic and structural hybrid with similarity to both type I and III systems. Surprisingly, formation of the functional complex required internal in-frame translation of small subunits from within the large subunit gene. We further show that internal translation to generate small subunits is widespread across diverse type I-D, I-B and I-C systems, which account for roughly one quarter of CRISPR-Cas systems. Our work reveals the unexpected expansion of protein coding potential from within single cas genes, which has important implications for understanding CRISPR-Cas function and evolution.\n\nOne Sentence SummaryInternal translation of large subunit transcripts drives small subunit synthesis in diverse type I CRISPR-Cas interference complexes",
    "published": "10.1016/j.molcel.2020.11.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.17.045161",
    "title": "An in silico map of the SARS-CoV-2 RNA Structurome",
    "authors": "Andrews, R. J.; Peterson, J. M.; Haniff, H. F.; Chen, J.; Williams, C.; Greffe, M.; Disney, M. D.; Moss, W. N.",
    "author_corresponding": "Matthew D Disney",
    "author_corresponding_institution": "Scripps Florida",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.17.045161.source.xml",
    "abstract": "SARS-CoV-2 is a positive-sense single-stranded RNA virus that has exploded throughout the global human population. This pandemic coronavirus strain has taken scientists and public health researchers by surprise and knowledge of its basic biology (e.g. structure/function relationships in its genomic, messenger and template RNAs) and modes for therapeutic intervention lag behind that of other human pathogens. In this report we used a recently-developed bioinformatics approach, ScanFold, to deduce the RNA structural landscape of the SARS-CoV-2 transcriptome. We recapitulate known elements of RNA structure and provide a model for the folding of an essential frameshift signal. Our results find that the SARS-CoV-2 is greatly enriched in unusually stable and likely evolutionarily ordered RNA structure, which provides a huge reservoir of potential drug targets for RNA-binding small molecules. Our results also predict regions that are accessible for intermolecular interactions, which can aid in the design of antisense therapeutics. All results are made available via a public database (the RNAStructuromeDB) where they may hopefully drive drug discovery efforts to inhibit SARS-CoV-2 pathogenesis.",
    "published": "10.1093/nargab/lqab043",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.17.047548",
    "title": "Distinct Structural Flexibility within SARS-CoV-2 Spike Protein Reveals Potential Therapeutic Targets",
    "authors": "Chen, S. H.; Young, M. T.; Gounley, J.; Stanley, C.; Bhowmik, D.",
    "author_corresponding": "Debsindhu  Bhowmik",
    "author_corresponding_institution": "Oak Ridge National Laboratory",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.17.047548.source.xml",
    "abstract": "The emergence and rapid worldwide spread of the novel coronavirus disease, COVID-19, has prompted concerted efforts to find successful treatments. The causative virus, severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), uses its spike (S) protein to gain entry into host cells. Therefore, the S protein presents a viable target to develop a directed therapy. Here, we deployed an integrated artificial intelligence with molecular dynamics simulation approach to provide new details of the S protein structure. Based on a comprehensive structural analysis of S proteins from SARS-CoV-2 and previous human coronaviruses, we found that the protomer state of S proteins is structurally flexible. Without the presence of a stabilizing beta sheet from another protomer chain, two regions in the S2 domain and the hinge connecting the S1 and S2 subunits lose their secondary structures. Interestingly, the region in the S2 domain was previously identified as an immunodominant site in the SARS-CoV-1 S protein. We anticipate that the molecular details elucidated here will assist in effective therapeutic development for COVID-19.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.17.046185",
    "title": "Protein structure analysis of the interactions between SARS-CoV-2 spike protein and the human ACE2 receptor: from conformational changes to novel neutralizing antibodies.",
    "authors": "Mercurio, I.; Tragni, V.; Busto, F.; De Grassi, A.; Pierri, C. L.",
    "author_corresponding": "Ciro Leonardo  Pierri",
    "author_corresponding_institution": "University of Bari",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.17.046185.source.xml",
    "abstract": "The recent severe acute respiratory syndrome, known as Corona Virus Disease 2019 (COVID-19) has spread so much rapidly and severely to induce World Health Organization (WHO) to declare state of emergency over the new coronavirus SARS-CoV-2 pandemic. While several countries have chosen the almost complete lock-down for slowing down SARS-CoV-2 spread, scientific community is called to respond to the devastating outbreak by identifying new tools for diagnosis and treatment of the dangerous COVID-19. With this aim we performed an in silico comparative modeling analysis, which allows to gain new insights about the main conformational changes occurring in the SARS-CoV-2 spike protein, at the level of the receptor binding domain (RBD), along interactions with human cells angiotensin converting enzyme 2 (ACE2) receptor, that favour human cell invasion. Furthermore, our analysis provides i) an ideal pipeline to identify already characterized antibodies that might target SARS-CoV-2 spike RBD, for preventing interactions with the human ACE2, and ii) instructions for building new possible neutralizing antibodies, according to chemical/physical space restraints and complementary determining regions (CDR) mutagenesis of the identified existing antibodies. The proposed antibodies show in silico a high affinity for SARS-CoV-2 spike RBD and can be used as reference antibodies also for building new high affinity antibodies against present and future coronavirus able to invade human cells through interactions of their spike proteins with the human ACE2. More in general, our analysis provides indications for the set-up of the right biological molecular context for investigating spike RBD-ACE2 interactions for the development of new vaccines, diagnosis kits and other treatments based on the usage or the targeting of SARS-CoV-2 spike protein.",
    "published": "10.1007/s00018-020-03580-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.16.043224",
    "title": "Transcriptional Difference between SARS-COV-2 and other Human Coronaviruses Revealed by Sub-genomic RNA Profiling",
    "authors": "Lv, L.; Xie, X.; Gong, Q.; Feng, R.; Guo, X.; Su, B.; Chen, L.",
    "author_corresponding": "Lei  Chen",
    "author_corresponding_institution": "Shanghai Jiao Tong University",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.16.043224.source.xml",
    "abstract": "BackgroundFundamental to viral biology is identification and annotation of viral genes and their function. Determining the level of coronavirus gene expression is inherently difficult due to the positive stranded RNA genome and the identification of sub-genomic RNAs (sgRNAs) that are required for expression of most viral genes. In the COVID-19 epidemic so far, few genomic studies have looked at viral sgRNAs and none have systematically examined the sgRNA profiles of large numbers of SARS-CoV2 datasets in conjuction with data for other coronaviruses.\n\nResultsWe developed a bioinformatic pipeline to analyze the sgRNA profiles of coronaviruses and applied it to 588 individual samples from 20 independent studies, covering more than 10 coronavirus species. Our result showed that SARS-CoV, SARS-CoV-2 and MERS-CoV each had a core sgRNA repertoire generated via a canonical mechanism. Novel sgRNAs that encode peptides with evolutionarily conserved structures were identified in several coronaviruses and were expressed in vitro and in vivo. Two novel peptides may have direct functional relevance to disease, by alluding interferon responses and disrupting IL17E (IL25) signaling. Relevant to coronavirus infectivity and transmission, we also observed that the level of Spike sgRNAs were significantly higher in-vivo than in-vitro, while the opposite held true for the Nucleocapside protein.\n\nConclusionsOur results greatly expanded the predicted number of coronaviruses proteins and identified potential viral peptide suggested to be involved in viral virulence. These methods and findings shed new light on coronavirus biology and provides a valuable resource for future genomic studies of coronaviruses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.17.047480",
    "title": "Coronavirus Infection and PARP Expression Dysregulate the NAD Metabolome: A Potentially Actionable Component of Innate Immunity",
    "authors": "Heer, C. D.; Sanderson, D. J.; Alhammad, Y. M. O.; Schmidt, M. S.; Trammell, S. A. J.; Perlman, S.; Cohen, M. S.; Fehr, A. R.; Brenner, C.",
    "author_corresponding": "Charles  Brenner",
    "author_corresponding_institution": "University of Iowa",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.17.047480.source.xml",
    "abstract": "Poly-ADP-ribose polymerase (PARP) superfamily members covalently link either a single ADP-ribose (ADPR) or a chain of ADPR units to proteins using nicotinamide adenine dinucleotide (NAD) as the source of ADPR. While the well-known poly-ADP-ribosylating (PARylating) PARPs primarily function in the DNA damage response, many non-canonical mono-ADP-ribosylating (MARylating) PARPs are associated with cellular antiviral responses. We recently demonstrated robust upregulation of several PARPs following infection with Murine Hepatitis Virus (MHV), a model coronavirus. Here we show that SARS-CoV-2 infection strikingly upregulates MARylating PARPs and induces the expression of genes encoding enzymes for salvage NAD synthesis from nicotinamide (NAM) and nicotinamide riboside (NR), while downregulating other NAD biosynthetic pathways. We show that overexpression of PARP10 is sufficient to depress cellular NAD and that the activities of the transcriptionally induced enzymes PARP7, PARP10, PARP12 and PARP14 are limited by cellular NAD and can be enhanced by pharmacological activation of NAD synthesis. We further demonstrate that infection with MHV induces a severe attack on host cell NAD+ and NADP+. Finally, we show that NAMPT activation, NAM and NR dramatically decrease the replication of an MHV virus that is sensitive to PARP activity. These data suggest that the antiviral activities of noncanonical PARP isozyme activities are limited by the availability of NAD, and that nutritional and pharmacological interventions to enhance NAD levels may boost innate immunity to coronaviruses.",
    "published": "10.1074/jbc.RA120.015138",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.17.047480",
    "title": "Coronavirus Infection and PARP Expression Dysregulate the NAD Metabolome: A Potentially Actionable Component of Innate Immunity",
    "authors": "Heer, C. D.; Sanderson, D. J.; Alhammad, Y. M. O.; Schmidt, M. S.; Trammell, S. A. J.; Perlman, S.; Cohen, M. S.; Fehr, A. R.; Brenner, C.",
    "author_corresponding": "Charles  Brenner",
    "author_corresponding_institution": "University of Iowa",
    "date": "2020-04-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.17.047480.source.xml",
    "abstract": "Poly-ADP-ribose polymerase (PARP) superfamily members covalently link either a single ADP-ribose (ADPR) or a chain of ADPR units to proteins using nicotinamide adenine dinucleotide (NAD) as the source of ADPR. While the well-known poly-ADP-ribosylating (PARylating) PARPs primarily function in the DNA damage response, many non-canonical mono-ADP-ribosylating (MARylating) PARPs are associated with cellular antiviral responses. We recently demonstrated robust upregulation of several PARPs following infection with Murine Hepatitis Virus (MHV), a model coronavirus. Here we show that SARS-CoV-2 infection strikingly upregulates MARylating PARPs and induces the expression of genes encoding enzymes for salvage NAD synthesis from nicotinamide (NAM) and nicotinamide riboside (NR), while downregulating other NAD biosynthetic pathways. We show that overexpression of PARP10 is sufficient to depress cellular NAD and that the activities of the transcriptionally induced enzymes PARP7, PARP10, PARP12 and PARP14 are limited by cellular NAD and can be enhanced by pharmacological activation of NAD synthesis. We further demonstrate that infection with MHV induces a severe attack on host cell NAD+ and NADP+. Finally, we show that NAMPT activation, NAM and NR dramatically decrease the replication of an MHV virus that is sensitive to PARP activity. These data suggest that the antiviral activities of noncanonical PARP isozyme activities are limited by the availability of NAD, and that nutritional and pharmacological interventions to enhance NAD levels may boost innate immunity to coronaviruses.",
    "published": "10.1074/jbc.RA120.015138",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.17.046938",
    "title": "Regulation of angiotensin converting enzyme 2 (ACE2) in obesity: implications for COVID-19",
    "authors": "Al Heialy, S.; Hachim, M. Y.; Senok, A.; Abou Tayoun, A.; Hamoudi, R.; Alsheikh-Ali, A.; Alheialy, Q.",
    "author_corresponding": "Qutayba  Alheialy",
    "author_corresponding_institution": "University of Sharjah",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.17.046938.source.xml",
    "abstract": "The ongoing COVID-19 pandemic is caused by the novel coronavirus SARS-CoV-2. Age, smoking, obesity, and chronic diseases such as cardiovascular disease and diabetes have been described as risk factors for severe complications and mortality in COVID-19. Obesity and diabetes are usually associated with dysregulated lipid synthesis and clearance which can initiate or aggravate pulmonary inflammation and injury. It has been shown that for viral entry into the host cell, SARS-CoV-2 utilizes the angiotensin converting enzyme 2 (ACE2) receptors present on the cells. We aimed to characterize how SARS-CoV-2 dysregulates lipid metabolism pathways in the host and the effect of dysregulated lipogenesis on the regulation of ACE2, specifically in obesity. In our study, through the re-analysis of publicly available transcriptomic data, we first found that lung epithelial cells infected with SARS-CoV-2 showed upregulation of genes associated with lipid metabolism, including the SOC3 gene which is involved in regulation of inflammation and inhibition of leptin signaling. This is of interest as viruses may hijack host lipid metabolism to allow completion of their viral replication cycles. Furthermore, a mouse model of diet-induced obesity showed a significant increase in Ace2 expression in the lungs which negatively correlated with the expression of genes that code for sterol response element binding proteins 1 and 2 (SREBP). Suppression of Srebp1 showed a significant increase in Ace2 expression in the lung. Together our results suggest that the dysregulated lipogenesis and the subsequently high ACE2 expression in obese patients might be the mechanism underlying the increased risk for severe complications in those patients when infected by SARS-CoV-2.",
    "published": "10.3389/fphys.2020.555039",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.16.045690",
    "title": "The scRNA-seq expression profiling of the receptor ACE2 and the cellular protease TMPRSS2 reveals human organs susceptible to COVID-19 infection",
    "authors": "Qi, J.; Zhou, Y.; Hua, J.; Zhang, L.; Bian, J.; Liu, B.; Zhao, Z.; Jin, S.",
    "author_corresponding": "Shuilin  Jin",
    "author_corresponding_institution": "Harbin Institute of Technology",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.16.045690.source.xml",
    "abstract": "BackgroundCOVID-19 caused by SARA-CoV-2 is a disaster sweeping over 200 countries, and more than 2,150,000 people are suffering from the disease and 140,000 people died. ACE2 is a receptor protein of SARS- CoV-2, and TMPRSS2 promotes virus proliferation and transmission. Some patients developed multiple organ dysfunction syndromes other than lungs. Therefore, studying the viral susceptibility of other organs is important for a deeper understanding of viral pathogenesis.\n\nMethodsThe advantage of scRNA-seq data is the identification of cell types by clustering the gene expression of cells. ACE2 and TMPRSS2 are highly expressed in AT2 of lungs, we compared the ACE2 and TMPRSS2 expression levels of cell types from 31 organs, with AT2 of lungs to evaluate the risk of the viral infection using scRNA-seq data.\n\nFindingsFor the first time, we found the brain, gall bladder, and fallopian tube are vulnerable to COVID-19 infection. Besides, the nose, heart, small intestine, large intestine, esophagus, testis and kidney are also identified to be high-risk organs with high expression levels of ACE2 and TMPRSS2. Moreover, the susceptible organs are grouped into three risk levels based on the TMPRSS2 expression. As a result, the respiratory system, digestive system and reproductive system are at the top-risk level to COVID-19 infection.\n\nInterpretationThis study provides evidence for COVID-19 infection in the human nervous system, digestive system, reproductive system, respiratory system, circulatory system and urinary system using scRNA-seq data, which helps for the clinical diagnosis and treatment of patients.",
    "published": "10.3390/ijerph18010284",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.16.045799",
    "title": "Potential microenvironment of SARS-CoV-2 infection in airway epithelial cells revealed by Human Protein Atlas database analysis",
    "authors": "Leng, L.; Ma, J.; Zhang, L.; Wei, L.; Zhao, L.; Zhu, Y.; Wu, Z.; Cao, R.; Zhong, W.",
    "author_corresponding": "Ruiyuan  Cao",
    "author_corresponding_institution": "National Engineering Research Center for the Emergency Drug, Beijing Institute of Pharmacology and Toxicology",
    "date": "2020-04-18",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.16.045799.source.xml",
    "abstract": "The outbreak of COVID-19 has caused serious epidemic events in China and other countries. With the rapid spread of COVID-19, it is urgent to explore the pathogenesis of this novel coronavirus. However, the foundational research of COVID-19 is very weak. Although angiotensin converting enzyme 2 (ACE2) is the reported receptor of SARS-CoV-2, information about SARS-CoV-2 invading airway epithelial cells is very limited. Based on the analysis of the Human Protein Atlas database, we compared the virus-related receptors of epithelial-derived cells from different organs and found potential key molecules in the local microenvironment for SARS-CoV-2 entering airway epithelial cells. In addition, we found that these proteins were associated with virus reactive proteins in host airway epithelial cells, which may promote the activation of the immune system and the release of inflammatory factors. Our findings provide a new research direction for understanding the potential microenvironment required by SARS-CoV-2 infection in airway epithelial, which may assist in the discovery of potential drug targets against SARS-CoV-2 infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.18.048272",
    "title": "Development of early-stage type 1 diabetes in germ-free interleukin-10 deficient mice",
    "authors": "Bobe, A. M.; Miyoshi, J.; Moore, P.; Devkota, S.; Leone, V.; Martinez, K.; Theriault, B. R.; Musch, M. W.; Wasserfall, C.; Atkinson, M.; Rhodes, C. J.; Chang, E. B.",
    "author_corresponding": "Eugene B. Chang",
    "author_corresponding_institution": "Univeristy of Chicago",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.18.048272.source.xml",
    "abstract": "Several experimental models demonstrate a role for gut microbiota in the progression of type 1 diabetes (T1D) in genetically prone hosts. While the association between disturbances in gut microbiota, or microbial dysbiosis, and complex immune diseases such as inflammatory bowel diseases (IBD) are well established, less is known about its role in T1D pathogenesis. In IBD-prone interleukin-10 deficient (IL-10 KO) mice, the absence of gut microbiota under germ-free (GF) conditions prevents IBD development. However, in aged GF IL-10 KO mice (>6-months of age), polyuria and pancreatic lymphocytic infiltration resembling T1D lesions was observed. Approximately 50% of male and female mice above 6-months of age develop pancreatic immune cell infiltration, as compared to none in conventionally-raised and fecal microbiota transplanted (FMT) IL-10 KO counterparts. Immunofluorescence staining of islet infiltrates was positive for adaptive and innate immunological markers, including lymphoid and myeloid cell markers, which typically characterize autoimmune T1D lesions. A subset of GF IL-10 KO mice was also positive for insulin autoantibodies (IAA), but the majority of mice did not become diabetic. Our findings of early stage lymphocytic infiltrates in the pancreas and IAA in the absence of overt diabetes in GF IL-10 KO mice embody the early stages of T1D pathogenesis. As such, we propose that the presence of gut microbiota play a protective role against immune infiltration in the pancreas of genetically prone hosts. Moreover, our model provides an opportunity to better understand the role of the microbiota in the early stages of immune pathogenesis and perhaps conceive the development of microbe-mediated prophylactic strategies to treat or even prevent T1D.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.18.045963",
    "title": "Pandemic Publishing: Medical journals drastically speed up their publication process for Covid-19",
    "authors": "Horbach, S. P. J. M.",
    "author_corresponding": "Serge P.J.M. Horbach",
    "author_corresponding_institution": "Radboud University",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.18.045963.source.xml",
    "abstract": "In times of public crises, including the current Covid-19 pandemic, rapid dissemination of relevant scientific knowledge is of paramount importance. The duration of scholarly journals’ publication process is one of the main factors hindering quick delivery of new information. While proper editorial assessment and peer review obviously require some time, turnaround times for medical journals can be up to several months, which is undesirable in the era of a crisis. Following initiatives of medical journals and scholarly publishers to accelerate their publication process, this study assesses whether medical journals have indeed managed to speed up their publication process for Covid-19 related articles. It studies the duration of 14 medical journals’ publication process both during and prior to the current pandemic. Assessing a total of 669 articles, the study concludes that medical journals have indeed drastically accelerated the publication process for Covid-19 related articles since the outbreak of the pandemic. Compared to articles published in the same journals before the pandemic, turnaround times have decreased on average by 49%. The largest decrease in number of days between submission and publication of articles was due to a decrease in the number of days required for peer review. For articles not related to Covid-19, no acceleration of the publication process is found. While the acceleration of journals’ publication process is laudable from the perspective of quick information dissemination, it also raises concerns relating to the quality of the peer review process and the quality of the resulting publications.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1162/qss_a_00076",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.16.044412",
    "title": "Leigh Syndrome-inducing Mutations Affect LRPPRC / SLIRP Complex Formation",
    "authors": "Coquille, S.; Thore, S.",
    "author_corresponding": "Stephane  Thore",
    "author_corresponding_institution": "INSERM U1212, CNRS UMR5320, Universite de Bordeaux",
    "date": "2020-04-18",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.16.044412.source.xml",
    "abstract": "Mitochondria are essential organelles carrying their own genetic information which require specific gene expression processes. The leucine rich pentatricopeptide protein (LRPPRC) and its partner the SRA stem-loop interacting RNA binding protein (SLIRP) form a stable complex implicated in mRNA stability and polyadenylation. LRPPRC/SLIRP complex formation is still poorly characterized. We demonstrate that SLIRP interacts with the N-terminal region of LRPPRC in a RNA independent manner. We further show that the complex is stable in presence of high salt concentration. Point mutation and deletions found in the LRPPRC protein and responsible for the French-Canadian Leigh Syndrome (LSFC) are shown to affect complex formation in vitro. Our data are identifying the key region of LRPPRC involved in SLIRP association and showing the direct consequence of various LSFC mutations on the complex formation. Further experiments aiming at deciphering LRPPRC/SLIRP function(s) in vivo will benefit from our functional domain characterization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.18.047571",
    "title": "capCLIP: a new tool to probe protein synthesis in human cells through capture and identification of the eIF4E-mRNA interactome.",
    "authors": "Jensen, K. B.; Dredge, B. K.; Toubia, J.; Jin, X.; Iadevaia, V.; Goodall, G. J.; Proud, C. G.",
    "author_corresponding": "Kirk B Jensen",
    "author_corresponding_institution": "Lifelong Health, South Australian Health and Medical Research Institute",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.18.047571.source.xml",
    "abstract": "Translation of eukaryotic mRNAs starts with binding of the m7G cap to the protein eIF4E followed by recruitment of other translation initiation factors. eIF4Es essential role in translation suggests the cellular eIF4E-mRNA interactome (or  eIF4E cap-ome) may serve as a faithful proxy of cellular translational activity. Here we describe capCLIP, a novel method to systematically capture and quantify the eIF4E cap-ome. To validate capCLIP, we identified the cap-omes in human cells {+/-} the partial mTORC1 inhibitor rapamycin. As expected, TOP (terminal oligopyrimidine) mRNA representation is systematically reduced in rapamycin-treated cells. capCLIP tag data permits refinement of a 7-nucleotide TOP motif (5'-CUYUYYC-3'). We also apply capCLIP to probe the consequences of phosphorylation of eIF4E, whose function had remained unclear. eIF4E phosphorylation drives an overall reduction in eIF4E-mRNA association; strikingly, mRNAs most sensitive to phosphorylation possess short 5'-UTRs. capCLIP provides a sensitive and comprehensive measure of cellular translational activity. We foresee its application as a high-throughput way to assess translation in contexts not amenable to existing methodologies.",
    "published": "10.1093/nar/gkab604",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.18.048355",
    "title": "Epigenetic regulator BMI1 promotes fusion-positive rhabdomyosarcoma proliferation and constitutes a novel therapeutic target",
    "authors": "Shields, C. E.; Potlapalli, S.; Cuya-Smith, S. M.; Chappell, S. K.; Chen, D.; Martinez, D.; Pogoriler, J.; Rathi, K. S.; Patel, S. A.; Maris, J. M.; Schnepp, R. W.",
    "author_corresponding": "Cara E Shields",
    "author_corresponding_institution": "Emory University School of Medicine",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.18.048355.source.xml",
    "abstract": "Rhabdomyosarcoma (RMS) is an aggressive pediatric soft tissue sarcoma that continues to present significant challenges to pediatric oncology. There are two major subtypes of pediatric rhabdomyosarcoma, alveolar and embryonal. Alveolar rhabdomyosarcomas are characterized by the presence of a PAX-FOXO1 fusion protein and termed fusion-positive (FP-RMS); embryonal rhabdomyosarcomas (ERMS) lack these fusions and are termed fusion-negative (FN-RMS).\n\nFusion-positive rhabdomyosarcoma (FP-RMS) harbors PAX-FOXO1 fusion proteins and has a worse overall outcome compared to FN-RMS, underscoring the critical need to identify novel targets for this disease. While fusion proteins remain challenging therapeutic targets, recent studies have begun to reveal the key intersection of PAX-FOXO1 fusion proteins with the malignant epigenome, suggesting that epigenetic proteins may serve as novel targets in FP-RMS. Here, we investigate the contribution of the epigenetic regulator BMI1 to FP-RMS.\n\nWe examined RNA-seq tumor datasets and determined that BMI1 is robustly expressed in FP-RMS tumors, patient derived xenografts (PDXs), and cell lines. We depleted BMI1 using RNA interference and find that this leads to a marked decrease in cell growth. Next, we used two BMI1 inhibitors, PTC-209 and PTC-028, and showed that BMI1 inhibition decreases cell cycle progression and increases apoptosis in FP-RMS cell lines. In the in vivo setting, targeting BMI1 leads to decreased tumor growth. Mechanistically, we observe that BMI1 inhibition activates the tumor suppressive Hippo pathway. Collectively, these results identify BMI1 as a novel therapeutic vulnerability in FP-RMS and provide a foundation for further investigation of BMI1 in both FP-RMS and additional sarcoma histotypes.",
    "published": "10.1002/1878-0261.12914",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.18.048223",
    "title": "Macrophage Function is Regulated by NPM1-Mediated 2'-O-Methylation",
    "authors": "Sportoletti, P.; Nachmani, D.; Riccardi, L.; Khanna-Gupta, A.; Chen, J.; Marra, A.; Berliner, N.; Clohessy, J. G.; Pandolfi, P. P.",
    "author_corresponding": "Pier Paolo  Pandolfi",
    "author_corresponding_institution": "Cancer Research Institute, Beth Israel Deaconess Medical Center, Harvard Medical School, Boston, MA, 02115, USA. MBC, Department of Molecular Biotechnology and ",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.18.048223.source.xml",
    "abstract": "The NPM1 gene is frequently a target of genetic alteration in hematological tumors, particularly of the myeloid lineage. Complete inactivation of Npm1 in the mouse disrupts primitive hematopoiesis and results in embryonic lethality. Npm1 heterozygosity produces features similar to those of MDS that progress to overt leukemia, and specific point mutations of Npm1 lead to bone marrow failure due to loss of hematopoietic stem cells. However, little is known about NPM1s role in mature, differentiated cells. Here we generated a conditional mouse mutant to inactivate Npm1 across the myelomonocytic lineage, and investigated its ability to influence macrophage maturation and function. We found that Npm1 is not required to maintain macrophage viability, while its loss in mature macrophages reduces production of reactive oxygen species, chemotactic properties and phagocytic capacity. Taking advantage of our recently established Npm1D180del mouse model of ribosome dysfunction and hematological disease, we identify cellular translation and rRNA 2-O-methlyation as a crucial element in controlling macrophage function. These analyses demonstrate a role for Npm1 in adult immune cells, and reveal the importance of translation regulation in macrophage function.\n\nStatement of significanceMacrophages are a major component of the immune response to various insults including to cancer. Here we show that NPM1, the most frequently mutated gene in acute myeloid leukemia, displays a critical role in macrophage function, and we identify ribosome deregulation as one of the underlying mechanisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.18.048462",
    "title": "Structural basis for autophagy inhibition by the human Rubicon-Rab7 complex",
    "authors": "Bhargava, H. K.; Tabata, K.; Byck, J. K.; Hamasaki, M.; Farrell, D. P.; Anishchenko, I.; DiMaio, F.; Im, Y.-J.; Yoshimori, T.; Hurley, J. H.",
    "author_corresponding": "James H Hurley",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.18.048462.source.xml",
    "abstract": "Rubicon is a potent negative regulator of autophagy and a potential target for autophagy-inducing therapeutics. Rubicon-mediated inhibition of autophagy requires the interaction of the C-terminal Rubicon homology (RH) domain of Rubicon with Rab7-GTP. Here we report the 2.8 [A] crystal structure of the Rubicon RH domain in complex with Rab7-GTP. Our structure reveals a novel fold for the RH domain built around four zinc clusters. The switch regions of Rab7 insert into pockets on the surface of the RH domain in a mode that is distinct from those of other Rab-effector complexes. Rubicon residues at the dimer interface are required for Rubicon and Rab7 to colocalize in living cells. Mutation of Rubicon RH residues in the Rab7 binding site restore efficient autophagic flux in the presence of overexpressed Rubicon, validating the Rubicon RH domain as a promising therapeutic target.",
    "published": "10.1073/pnas.2008030117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.18.048074",
    "title": "Functionally distinct resident macrophage subsets differentially shape responses to infection in the bladder",
    "authors": "Lacerda Mariano, L.; Rousseau, M.; Varet, H.; Legendre, R.; Gentek, R.; Saenz Coronilla, J.; Bajenoff, M.; Gomez-Perdiguero, E.; Ingersoll, M. A.",
    "author_corresponding": "Molly A Ingersoll",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.18.048074.source.xml",
    "abstract": "Resident macrophages are abundant in the bladder, playing key roles in immunity to uropathogens. Yet, whether they are heterogeneous, where they come from, and how they respond to infection remain largely unknown. We identified two macrophage subsets in mouse bladders, MacM in the muscle and MacL in the lamina propria, with distinct protein expression and transcriptomes. Using a urinary tract infection model, we validated our transcriptomic analyses, finding that MacM macrophages phagocytosed more bacteria and polarized to a more anti-inflammatory profile, whereas the MacL subset died rapidly during infection. During resolution, monocyte-derived cells contributed to tissue-resident macrophage pools and both subsets acquired transcriptional profiles distinct from naive macrophages. Depletion of these altered macrophages resulted in the induction of a type 1 biased immune response to a second urinary tract infection, improving bacterial clearance. Our study uncovers the biology of resident macrophages and their response to an exceedingly common infection in a largely overlooked organ, the bladder.",
    "published": "10.1126/sciadv.abc5739",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.18.047951",
    "title": "Significant expression of FURIN and ACE2 on oral epithelial cells may facilitate the efficiency of 2019-nCov entry",
    "authors": "Mei, Z.; Bingpeng, L.; Hongbin, G.; Xinhong, W.; Kaibin, W.; Mingxiao, L.; Chang, L.; Jianming, C.; Learn-han, L.; Cuiling, Q.; Linhu, G.; Lijing, W.",
    "author_corresponding": "Wang  Lijing",
    "author_corresponding_institution": "Guangdong Pharmaceutical University",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.18.047951.source.xml",
    "abstract": "Background Leading to a sustained epidemic spread with &gt;40,000 confirmed human infections, including &gt;10,000 deaths, COVID-19 was caused by 2019-nCov and resulted in acute respiratory distress syndrome (ARDS) and sepsis, which brought more challenges to the patient’s treatment. The S-glycoprotein, which recognized as the key factor for the entry of 2019-nCov into the cell, contains two functional domains: an ACE2 receptor binding domain and a second domain necessary for fusion of the coronavirus and cell membranes. FURIN activity, exposes the binding and fusion domains, is essential for the zoonotic transmission of 2019-nCov. Moreover, it has been reported that ACE2 is likely to be the receptor for 2019-nCoV. In addition, FURIN enzyme and ACE2 receptor were expressed in airway epithelia, cardiac tissue, and enteric canals, which considered as the potential target organ of the virus. However, report about the expression of FURIN and ACE2 in oral tissues was limited.Methods In order to investigate the potential infective channel of new coronavirus in oral cavity, we analyze the expression of ACE2 and FURIN that mediate the new coronavirus entry into host cells in oral mucosa using the public single-cell sequence datasets. Furthermore, immunohistochemical staining experiment was performed to confirm the expression of ACE2 and FURIN in the protein level.Results The bioinformatics results indicated the differential expression of ACE2 and FURIN on epithelial cells of different oral mucosal tissues and the proportion of FURIN-positive cells was obviously higher than that of ACE2-positive cells. IHC experiments revealed that both the ACE2-positive and FURIN-positive cells in the target tissues were mainly positioned in the epithelial layers, partly expressed in fibroblasts, which further confirm the bioinformatics results.Conclusions Based on these findings, we speculated that 2019-nCov could effectively invade oral mucosal cells though two possible routes: binding to the ACE2 receptor and fusion with cell membrane activated by FURIN protease. Our results indicated that oral mucosa tissues are susceptible to 2019-nCov, which provides valuable information for virus-prevention strategy in clinical care as well as daily life.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.18.048017",
    "title": "Aligned and Conductive 3D Collagen Scaffolds for Skeletal Muscle Tissue Engineering",
    "authors": "Basurto, I. M.; Mora, M. T.; Gardner, G. M.; Christ, G. J.; Caliari, S. R.",
    "author_corresponding": "Steven R Caliari",
    "author_corresponding_institution": "University of Virginia",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.18.048017.source.xml",
    "abstract": "Skeletal muscle is characterized by its three-dimensional (3D) anisotropic architecture composed of highly aligned, organized, and electrically excitable muscle fibers that enable normal locomotion. Biomaterial-based tissue engineering approaches to repair skeletal muscle injuries are limited due to difficulties in combining 3D structural alignment (to guide cell/matrix organization) and electrical conductivity (to enable electrically excitable myotube assembly and maturation). In this work we successfully produced aligned and electrically conductive 3D collagen scaffolds using a freeze-drying approach. Conductive polypyrrole (PPy) microparticles were synthesized and directly mixed into a suspension of type I collagen and chondroitin sulfate followed by directional lyophilization. Scanning electron microscopy (SEM), energy-dispersive spectroscopy (EDS), and confocal microscopy analyses showed that directional solidification resulted in scaffolds with longitudinally aligned macropores (transverse plane: 155 {+/-} 27 {micro}m, longitudinal plane: 218 {+/-} 49 {micro}m) with homogeneously-distributed PPy content. Chronopotentiometry verified that PPy incorporation resulted in a five-fold increase in conductivity when compared to non-PPy containing collagen scaffolds without detrimentally affecting C2C12 mouse myoblast metabolic activity. Furthermore, the aligned scaffold microstructure provided contact guidance cues that directed myoblast growth and organization. Incorporation of PPy also promoted enhanced myotube formation and maturation as measured by myosin heavy chain (MHC) expression and number of nuclei per myotube. Together these data suggest that aligned and conductive 3D collagen scaffolds could be useful for skeletal muscle tissue engineering.",
    "published": "10.1039/D1BM00147G",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.18.048637",
    "title": "Swarming bacterial fronts: Dynamics and morphology of active swarm interfaces propagating through passive frictional domains",
    "authors": "Gopinath, A.; Tamayo, J.; Zhang, Y.; Ardekani, A. M.; Patteson, A. E.",
    "author_corresponding": "Arvind  Gopinath",
    "author_corresponding_institution": "University of California Merced, Merced, CA",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.18.048637.source.xml",
    "abstract": "Swarming, a multicellular mode of flagella-based motility observed in many bacteria species, enables coordinated and rapid surface translocation, expansion and colonization. In the swarming state, bacterial films display several characteristics of active matter including intense and persistent long-ranged flocks and strong fluctuating velocity fields with significant vorticity. Swarm fronts are typically dynamically evolving interfaces. Many of these fronts separate motile active domains from passive frictional regions comprised of dead or non-motile bacteria. Here, we study the dynamics and structural features of a model active-passive interface in swarming Serratia marcescens. We expose localized regions of the swarm to high intensity wide-spectrum light thereby creating large domains of tightly packed immotile bacteria. When the light source is turned off, swarming bacteria outside this passivated region advance into this highly frictional domain and continuously reshape the interphase boundary. Combining results from Particle Image Velocimetry (PIV) and intensity based image analysis, we find that the evolving interface has quantifiable and defined roughness. Correlations between spatially separated surface fluctuations and damping of the same are influenced by the interaction of the interphase region with adjacently located and emergent collective flows. Dynamical growth exponents characterizing the spatiotemporal features of the surface are extracted and are found to differ from classically expected values for passive growth or erosion. To isolate the effects of hydrodynamic interactions generated by collective flows and that arising from steric interactions, we propose and analyze agent-based simulations with full hydrodynamics of rod-shaped, self-propelled particles. Our computations capture qualitative features of the swarm and predict correlation lengths consistent with experiments. We conclude that hydrodynamic and steric interactions enable different modes of surface dynamics, morphology and thus front invasion.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.18.048561",
    "title": "Lysosomal nucleotide metabolism regulates ER proteostasis through mTOR signaling",
    "authors": "Mak, K. H.; Zhao, Q.; Hu, P.-W.; Au-Yeung, C.-L.; Yang, J.; Duraine, L.; Yu, Y.; Abu-Remaileh, M.; Sabatini, D.; Wang, J.; Wang, M. C.",
    "author_corresponding": "Meng Carla Wang",
    "author_corresponding_institution": "Baylor College of Medicine/HHMI",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.18.048561.source.xml",
    "abstract": "Organelles in eukaryotic cells are compartmentalized to carry out different functions, and require specific mechanisms governing their coordination. Two of these organelles, the lysosome and the endoplasmic reticulum (ER), play crucial roles in regulating cellular homeostasis and organismal health. The lysosome contains various enzymes devoted to the hydrolysis of specific substrates, and dysfunctions of these hydrolases and their related metabolic processes are implicated in many diseases 1. On the other hand, ER is essential for protein synthesis and utilizes quality control mechanisms to maintain proteostasis. The metabolic status of the lysosome is now known to actively influence nuclear transcription and mitochondrial signaling 2-4. However, whether and how mechanistically lysosomal metabolic activities regulate ER proteostasis remain unclear. Here, we reported that RSH-1, the Caenorhabditis elegans RelA/SpoT Homolog (RSH) protein, carries a lysosomal NADPH phosphatase activity and acts through the mammalian/mechanistic target of rapamycin (mTOR) signaling to regulate ER proteostasis. We discovered that RSH-1 is localized to the lysosome. Its mutation reduces NADPH hydrolysis by the lysosome, leading to a protection against ER stress-induced lethality. We further revealed that this ER stress tolerance requires lysosomal vacuolar-type H+-ATPase (v-ATPase), and Rag GTPases and ribosomal protein S6 kinase (S6K) in the mTOR signaling pathway. Through transcriptome analysis, we discovered that the S6K activation by the RSH-1 mutation increases the basal expression of X-box binding protein 1 (XBP-1) and peptidyl-prolyl cis-trans isomerases, which is necessary for improving ER proteostasis. Moreover, we demonstrated the lysosomal localization of RSH-1 mammalian homolog and its conserved role in regulating mTOR signaling. Together, our findings reveal the key role of a specific lysosomal nucleotide hydrolase in regulating organellar coordination and also signaling mechanisms underlying this active regulation, and suggest that diseases resulted from deficiency in lysosomal hydrolases may be attributed to the distortion of signal transduction and organelle homeostasis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.18.042093",
    "title": "De novo assembly of trachidermus fasciatus genome by nanopore sequencing",
    "authors": "Xie, G.; Zhang, X.; Lv, F.; Sang, M.; Hu, H.; Wang, J.; Liu, D.",
    "author_corresponding": "Gangcai  Xie",
    "author_corresponding_institution": "Nantong University",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.18.042093.source.xml",
    "abstract": "Trachidermus fasciatus is a roughskin sculpin fish widely located at the coastal areas of East Asia. Due to the environmental destruction and overfishing, the populations of this species have been under threat. It is important to have a reference genome to study the population genetics, domestic farming, and genetic resource protection. However, currently, there is no reference genome for Trachidermus fasciatus, which has greatly hurdled the studies on this species. In this study, we proposed to integrate nanopore long reads sequencing, Illumina short reads sequencing and Hi-C methods to thoroughly de novo assemble the genome of Trachidermus fasciatus. Our results provided a chromosome-level high quality genome assembly with a total length of about 543 Mb, and with N50 of 23 Mb. Based on de novo gene prediction and RNA sequencing information, a total of 38728 genes were found, including 23191 protein coding genes, 2149 small RNAs, 5572 rRNAs, and 7816 tRNAs. Besides, about 23% of the genome area is covered by the repetitive elements. Furthermore, The BUSCO evaluation of the completeness of the assembled genome is more than 96%, and the single base accuracy is 99.997%. Our study provided the first whole genome reference for the species of Trachidermus fasciatus, which might greatly facilitate the future studies on this species.",
    "published": "10.3390/genes12050692",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.18.048082",
    "title": "ABHD11 regulates 2-oxoglutarate abundance by protecting mitochondrial lipoylated proteins from lipid peroxidation damage",
    "authors": "Bailey, P. S.; Ortmann, B. M.; Houghton, J. W.; Costa, A. S. H.; Antrobus, R.; Frezza, C.; Nathan, J. A.",
    "author_corresponding": "James A Nathan",
    "author_corresponding_institution": "Cambridge Institute for Medical Research and Cambridge Institute for Therapeutic Immunology and Infectious Disease, University of Cambridge",
    "date": "2020-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/18/2020.04.18.048082.source.xml",
    "abstract": "2-oxoglutarate (2-OG or -ketoglutarate) relates mitochondrial metabolism to cell function by modulating the activity of 2-OG dependent dioxygenases (2-OG DDs) involved in the hypoxia response and DNA/histone modifications. However, metabolic pathways that regulate these oxygen and 2-OG sensitive enzymes remain poorly understood. Here, using CRISPR Cas9 genome-wide mutagenesis to screen for genetic determinants of 2-OG levels, we uncover a redox sensitive mitochondrial lipoylation pathway, dependent on the mitochondrial hydrolase ABHD11, that signals changes in mitochondrial 2-OG metabolism to 2-OG DD function. ABHD11 loss or inhibition drives a rapid increase in 2-OG levels by impairing lipoylation of the 2-OG dehydrogenase complex (OGDHc) - the rate limiting step for mitochondrial 2-OG metabolism. Rather than facilitating lipoate conjugation, ABHD11 protects the catalytic lipoyl domain from lipid peroxidation products formed by oxidative damage, demonstrating a requirement for a lipoyl repair pathway in human cells, and highlighting how the redox sensitivity of lipoylation modulates 2-OG metabolism.",
    "published": "NA",
    "server": "biorxiv"
  }
]