[
  {
    "doi": "10.1101/017566",
    "title": "Testing for ancient selection using cross-population allele frequency differentiation",
    "authors": "Fernando Racimo;",
    "author_corresponding": "Fernando  Racimo",
    "author_corresponding_institution": "University of California - Berkeley",
    "date": "2015-11-19",
    "version": "5",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/11/19/017566.source.xml",
    "abstract": "1A powerful way to detect selection in a population is by modeling local allele frequency changes in a particular region of the genome under scenarios of selection and neutrality, and finding which model is most compatible with the data. Chen et al. [2010] developed a composite likelihood method called XPCLR that uses an outgroup population to detect departures from neutrality which could be compatible with hard or soft sweeps, at linked sites near a beneficial allele. However, this method is most sensitive to recent selection and may miss selective events that happened a long time ago. To overcome this, we developed an extension of XP-CLR that jointly models the behavior of a selected allele in a three-population tree. Our method - called 3P-CLR - outperforms XP-CLR when testing for selection that occurred before two populations split from each other, and can distinguish between those events and events that occurred specifically in each of the populations after the split. We applied our new test to population genomic data from the 1000 Genomes Project, to search for selective sweeps that occurred before the split of Yoruba and Eurasians, but after their split from Neanderthals, and that could have led to the spread of modern-human-specific phenotypes. We also searched for sweep events that occurred in East Asians, Europeans and the ancestors of both populations, after their split from Yoruba. In both cases, we are able to confirm a number of regions identified by previous methods, and find several new candidates for selection in recent and ancient times. For some of these, we also find suggestive functional mutations that may have driven the selective events.",
    "published": "10.1534/genetics.115.178095",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/017566",
    "title": "Testing for ancient selection using cross-population allele frequency differentiation",
    "authors": "Fernando Racimo;",
    "author_corresponding": "Fernando  Racimo",
    "author_corresponding_institution": "University of California - Berkeley",
    "date": "2015-11-19",
    "version": "6",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/11/19/017566.source.xml",
    "abstract": "1A powerful way to detect selection in a population is by modeling local allele frequency changes in a particular region of the genome under scenarios of selection and neutrality, and finding which model is most compatible with the data. Chen et al. [2010] developed a composite likelihood method called XPCLR that uses an outgroup population to detect departures from neutrality which could be compatible with hard or soft sweeps, at linked sites near a beneficial allele. However, this method is most sensitive to recent selection and may miss selective events that happened a long time ago. To overcome this, we developed an extension of XP-CLR that jointly models the behavior of a selected allele in a three-population tree. Our method - called 3P-CLR - outperforms XP-CLR when testing for selection that occurred before two populations split from each other, and can distinguish between those events and events that occurred specifically in each of the populations after the split. We applied our new test to population genomic data from the 1000 Genomes Project, to search for selective sweeps that occurred before the split of Yoruba and Eurasians, but after their split from Neanderthals, and that could have led to the spread of modern-human-specific phenotypes. We also searched for sweep events that occurred in East Asians, Europeans and the ancestors of both populations, after their split from Yoruba. In both cases, we are able to confirm a number of regions identified by previous methods, and find several new candidates for selection in recent and ancient times. For some of these, we also find suggestive functional mutations that may have driven the selective events.",
    "published": "10.1534/genetics.115.178095",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/025569",
    "title": "Multivariate State Hidden Markov Models for Mark-Recapture Data",
    "authors": "Devin S. Johnson;Jeffrey L. Laake;Sharon R. Melin;Robert L. DeLong;",
    "author_corresponding": "Devin S. Johnson",
    "author_corresponding_institution": "NOAA National Marine Mammal Laboratory",
    "date": "2015-11-19",
    "version": "3",
    "type": "New Results",
    "license": "cc_by",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/11/19/025569.source.xml",
    "abstract": "State-based Cormack-Jolly-Seber (CJS) models have become an often used method for assessing states or conditions of free-ranging animals through time. Although originally envisioned to account for differences in survival and observation processes when animals are moving though various geographical strata, the model has evolved to model vital rates in different life-history or diseased states. We further extend this useful class of models to the case of multivariate state data. Researchers can record values of several different states of interest; e.g., geographic location and reproductive state. Traditionally, these would be aggregated into one state with a single probability of state uncertainty. However, by modeling states as a multivariate vector, one can account for partial knowledge of the vector as well as dependence between the state variables in a parsimonious way. A hidden Markov model (HMM) formulation allows straightforward maximum likelihood inference. The proposed HMM models are demonstrated with a case study using data from a California sea lion vital rates study.",
    "published": "10.1214/15-STS542",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/025569",
    "title": "Multivariate State Hidden Markov Models for Mark-Recapture Data",
    "authors": "Devin S. Johnson;Jeffrey L. Laake;Sharon R. Melin;Robert L. DeLong;",
    "author_corresponding": "Devin S. Johnson",
    "author_corresponding_institution": "NOAA National Marine Mammal Laboratory",
    "date": "2015-11-19",
    "version": "4",
    "type": "New Results",
    "license": "cc_by",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/11/19/025569.source.xml",
    "abstract": "State-based Cormack-Jolly-Seber (CJS) models have become an often used method for assessing states or conditions of free-ranging animals through time. Although originally envisioned to account for differences in survival and observation processes when animals are moving though various geographical strata, the model has evolved to model vital rates in different life-history or diseased states. We further extend this useful class of models to the case of multivariate state data. Researchers can record values of several different states of interest; e.g., geographic location and reproductive state. Traditionally, these would be aggregated into one state with a single probability of state uncertainty. However, by modeling states as a multivariate vector, one can account for partial knowledge of the vector as well as dependence between the state variables in a parsimonious way. A hidden Markov model (HMM) formulation allows straightforward maximum likelihood inference. The proposed HMM models are demonstrated with a case study using data from a California sea lion vital rates study.",
    "published": "10.1214/15-STS542",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/032276",
    "title": "In planta expression screens of candidate effector proteins from the wheat yellow rust fungus reveal processing bodies as a pathogen-targeted plant cell compartment",
    "authors": "Benjamin Petre;Diane GO Saunders;Jan Sklenar;Cecile Lorrain;Ksenia V Krasileva;Joe Win;Sebastien Duplessis;Sophien Kamoun;",
    "author_corresponding": "Sophien  Kamoun",
    "author_corresponding_institution": "The Sainsbury Laboratory",
    "date": "2015-11-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/11/19/032276.source.xml",
    "abstract": "Rust fungal pathogens of wheat (Triticum spp.) affect crop yields worldwide. The molecular mechanisms underlying the virulence of these pathogens remain elusive, due to the limited availability of suitable molecular genetic research tools. Notably, the inability to perform high-throughput analyses of candidate virulence proteins (also known as effectors) impairs progress. We previously established a pipeline for the fast-forward screens of rust fungal effectors in the model plant Nicotiana benthamiana. This pipeline involves selecting candidate effectors in silico and performing cell biology and protein-protein interaction assays in planta to gain insight into the putative functions of candidate effectors. In this study, we used this pipeline to identify and characterize sixteen candidate effectors from the wheat yellow rust fungal pathogen Puccinia striiformis f sp tritici. Nine candidate effectors targeted a specific plant subcellular compartment or protein complex, providing valuable information on their putative functions in plant cells. One candidate effector, PST02549, accumulated in processing bodies (P-bodies), protein complexes involved in mRNA decapping, degradation, and storage. PST02549 also associates with the P-body-resident ENHANCER OF mRNA DECAPPING PROTEIN 4 (EDC4) from N. benthamiana and wheat. Our work identifies P-bodies as a novel plant cell compartment targeted by pathogen effectors.",
    "published": "10.1371/journal.pone.0149035",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/032250",
    "title": "From raw reads to trees: Whole genome SNP phylogenetics across the tree of life",
    "authors": "Sanaa Afroz Ahmed;Chien-Chi Lo;Po-E Li;Karen W Davenport;Patrick S.G. Chain;",
    "author_corresponding": "Patrick S.G. Chain",
    "author_corresponding_institution": "Los Alamos National Laboratory",
    "date": "2015-11-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/11/19/032250.source.xml",
    "abstract": "Next-generation sequencing is increasingly being used to examine closely related organisms. However, while genome-wide single nucleotide polymorphisms (SNPs) provide an excellent resource for phylogenetic reconstruction, to date evolutionary analyses have been performed using different ad hoc methods that are not often widely applicable across different projects. To facilitate the construction of robust phylogenies, we have developed a method for genome-wide identification/characterization of SNPs from sequencing reads and genome assemblies. Our phylogenetic and molecular evolutionary (PhaME) analysis software is unique in its ability to take reads and draft/complete genome(s) as input, derive core genome alignments, identify SNPs, construct phylogenies and perform evolutionary analyses. Several examples using genomes and read datasets for bacterial, eukaryotic and viral linages demonstrate the broad and robust functionality of PhaME. Furthermore, the ability to incorporate raw metagenomic reads from clinical samples with suspected infectious agents shows promise for the rapid phylogenetic characterization of pathogens within complex samples.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/032243",
    "title": "DISC1 regulates astrogenesis in the embryonic brain via modulation of RAS/MEK/ERK signaling through RASSF7",
    "authors": "Shukun Wang;Qingli Liang;Huimin Qiao;Hong Li;Tianjin Shen;Fen Ji;Jianwei Jiao;",
    "author_corresponding": "Jianwei  Jiao",
    "author_corresponding_institution": "Institute of Zoology",
    "date": "2015-11-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Developmental Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/11/19/032243.source.xml",
    "abstract": "Disrupted in Schizophrenia1 (DISC1) is known as a high susceptibility gene of schizophrenia. More recent studies have connected schizophrenia with glia defects and dysfunction. However, it is unclear whether there is connection between DISC1 and gliogenesis defect. Thus, a precise understanding of DISC1 (a ubiquitously expressed brain protein) on astrogenesis in the late stage of embryonic mouse brain development needs to be deeply investigated. Here, we show that suppression of DISC1 expression represses astrogenesis in vitro and in vivo, whereas DISC1 overexpression substantially enhances the process. Furthermore, mouse and human DISC1 overexpression rescued astrogenesis defects caused by DISC1 knowndown. Mechanistically, DISC1 activates downstream RAS/MEK/ERK signaling pathway via directly associating with the C terminal domain of RASSF7, a RAS association protein. Also, the pERK complex undergoes nuclear translocation and influences the expression of genes related to astrogenesis. Briefly, our results demonstrate that DISC1 regulates astrogenesis by modulating RAS/MEK/ERK signaling via RASSF7 and provide a framework for understanding how DISC1 dysfunction leads to neuropsychiatric diseases.",
    "published": "10.1242/dev.133066",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/032144",
    "title": "Wikidata as a semantic framework for the Gene Wiki initiative",
    "authors": "Sebastian Burgstaller-Muehlbacher;Andra Waagmeester;Elvira Mitraka;Julia Turner;Tim E. Putman;Justin Leong;Paul Pavlidis;Lynn Schriml;Benjamin M. Good;Andrew I. Su;",
    "author_corresponding": "Andrew I. Su",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2015-11-19",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/11/19/032144.source.xml",
    "abstract": "Open biological data is distributed over many resources making it challenging to integrate, to update and to disseminate quickly. Wikidata is a growing, open community database which can serve this purpose and also provides tight integration with Wikipedia.\\n\\nIn order to improve the state of biological data, facilitate data management and dissemination, we imported all human and mouse genes, and all human and mouse proteins into Wikidata. In total, 59,530 human genes and 73,130 mouse genes have been imported from NCBI and 27,662 human proteins and 16,728 mouse proteins have been imported from the Swissprot subset of UniProt. As Wikidata is open and can be edited by anybody, our corpus of imported data serves as the starting point for integration of further data by scientists, the Wikidata community and citizen scientists alike. The first use case for this data is to populate Wikipedia Gene Wiki infoboxes directly from Wikidata with the data integrated above. This enables immediate updates of the Gene Wiki infoboxes as soon as the data in Wikidata is modified. Although Gene Wiki pages are currently only on the English language version of Wikipedia, the multilingual nature of Wikidata allows for a usage of the data we imported in all 280 different language Wikipedias. Apart from the Gene Wiki infobox use case, a powerful SPARQL endpoint and up to date exporting functionality (e.g. JSON, XML) enable very convenient further use of the data by scientists.\\n\\nIn summary, we created a fully open and extensible data resource for human and mouse molecular biology and biochemistry data. This resource enriches all the Wikipedias with structured information and serves as a new linking hub for the biological semantic web.",
    "published": "10.1093/database/baw015",
    "server": "biorxiv"
  }
]