[
  {
    "doi": "10.1101/007609",
    "title": "A comparison of control samples for ChIP-seq of histone modifications",
    "authors": "Christoffer Flensburg;Sarah A Kinkel;Andrew Keniry;Marnie Blewitt;Alicia Oshlack;",
    "author_corresponding": "Alicia  Oshlack",
    "author_corresponding_institution": "1Bioinformatics Group, Murdoch Childrens Research Institute",
    "date": "2014-08-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/08/01/007609.source.xml",
    "abstract": "The advent of high-throughput sequencing has allowed genome wide profiling of histone modifications by Chromatin ImmunoPrecipitation (ChIP) followed by sequencing (ChIP-seq). In this assay the histone mark of interest is enriched through a chromatin pull-down assay using an antibody for the mark. Due to imperfect antibodies and other factors, many of the sequenced fragments do not originate from the histone mark of interest, and are referred to as background reads. Background reads are not uniformly distributed and therefore control samples are usually used to estimate the background distribution at any given genomic position. The Encyclopedia of DNA Elements (ENCODE) Consortium guidelines suggest sequencing a whole cell extract (WCE, or \\\"input\\\") sample, or a mock ChIP reaction such as an IgG control, as a background sample. However, for a histone modification ChIP-seq investigation it is also possible to use a Histone H3 (H3) pull-down to map the underlying distribution of histones.\\n\\nIn this paper we generated data from a hematopoietic stem and progenitor cell population isolated from mouse foetal liver to compare WCE and H3 ChIP-seq as control samples. The quality of the control samples is estimated by a comparison to pull-downs of histone modifications and to expression data. We find minor differences between WCE and H3 ChIP-seq, such as coverage in mitochondria and behaviour close to transcription start sites. Where the two controls differ, the H3 pull-down is generally more similar to the ChIP-seq of histone modifications. However, the differences between H3 and WCE have a negligible impact on the quality of a standard analysis.",
    "published": "10.3389/fgene.2014.00329",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/007583",
    "title": "UniqTag: Content-derived unique and stable identifiers for gene annotation",
    "authors": "Shaun D Jackman;Joerg Bohlmann;Inanc Birol;",
    "author_corresponding": "Shaun D Jackman",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2014-08-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/08/01/007583.source.xml",
    "abstract": "When working on an ongoing genome sequencing and assembly project, it is rather inconvenient when gene identifiers change from one build of the assembly to the next. The gene labelling system described here, UniqTag, addresses this common challenge. UniqTag assigns a unique identifier to each gene that is a representative <em>k</em>-mer, a string of length <em>k</em>, selected from the sequence of that gene. Unlike serial numbers, these identifiers are stable between different assemblies and annotations of the same data without requiring that previous annotations be lifted over by sequence alignment. We assign UniqTag identifiers to nine builds of the Ensembl human genome spanning seven years to demonstrate this stability.",
    "published": "10.1371/journal.pone.0128026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/007641",
    "title": "Faster sequence alignment through GPU-accelerated restriction of the seed-and-extend search space",
    "authors": "Richard Wilton;Tamas Budavari;Ben Langmead;Sarah J Wheelan;Steven Salzberg;Alex Szalay;",
    "author_corresponding": "Richard  Wilton",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2014-08-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/08/01/007641.source.xml",
    "abstract": "MotivationIn computing pairwise alignments of biological sequences, software implementations employ a variety of heuristics that decrease the computational effort involved in computing potential alignments. A key element in achieving high processing throughput is to identify and prioritize potential alignments where high-scoring mappings can be expected. These tasks involve listprocessing operations that can be efficiently performed on GPU hardware.\\n\\nResultsWe implemented a read aligner called A21 that exploits GPU-based parallel sort and reduction techniques to restrict the number of locations where potential alignments may be found. When compared with other high-throughput aligners, this approach finds more high-scoring mappings without sacrificing speed or accuracy. A21 running on a single GPU is about 10 times faster than comparable CPU-based tools; it is also faster and more sensitive in comparison with other recent GPU-based aligners.\\n\\nAvailabilityThe A21 software is open source and available at https://github.com/RWilton/A21.\\n\\nContactrwilton@pha.jhu.edu\\n\\nSupplementary informationSupplementary results are available at <<<TBD>>>",
    "published": "10.7717/peerj.808",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/007617",
    "title": "The impacts of historical barriers on floristic patterns of plant groups with different dispersal abilities in the Ryukyu Archipelago, Japan",
    "authors": "Koh Nakamura;Rempei Suwa;Tetsuo Denda;Masatsugu Yokota;",
    "author_corresponding": "Koh  Nakamura",
    "author_corresponding_institution": "Biodiversity Research Center, Academia Sinica",
    "date": "2014-08-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/08/01/007617.source.xml",
    "abstract": "The effects of historical barriers in biogeographical patterns are expected to persist differently depending on dispersal abilities of organisms. We tested two hypotheses that plant groups with different dispersal abilities display different floristic patterns, and that historical barriers can explain floristic differentiation patterns in plants with low dispersal ability but not in plants with higher dispersal ability, in the seed plant flora of the Ryukyu Archipelago. This area is biogeographically interesting because several similar floristic differentiation patterns have been proposed, all of which are primarily explained by two historical barriers, the Tokara Tectonic Strait (Tokara Gap) and the Kerama Gap, which arose during the formation of the islands. We calculated floristic dissimilarity distance among 26 islands based on data sets for three dispersal-ability classes. Clustering analyses based on the floristic dissimilarity distance generated similar floristic patterns regardless of dispersal-ability class. We propose that because the landscape resistance is so strong that migration of plants is severely restricted regardless of their dispersal abilities, the similar floristic differentiation patterns are generated. Multivariate regression analyses using Mantels randomization test indicated that floristic differentiations among islands were explained by the both effects of the historical barriers and geographic distance in all dispersal-ability classes. Significance of the historical barriers is not determined by the plant dispersal abilities but presumably by the spatial distribution of the islands, stochastic dispersals, and time since the formation of the barriers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/007591",
    "title": "The meta-epigenomic structure of purified human stem cell populations is defined at cis-regulatory sequences",
    "authors": "N. Ari Wijetunga;Fabien Delahaye;Yong Mei Zhao;Aaron Golden;Jessica C Mar;Francine H. Einstein;John M. Greally;",
    "author_corresponding": "John M. Greally",
    "author_corresponding_institution": "Albert Einstein College of Medicine",
    "date": "2014-08-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/08/01/007591.source.xml",
    "abstract": "The mechanism and significance of epigenetic variability in the same cell type between healthy individuals are not clear. Here, we purify human CD34+ hematopoietic stem and progenitor cells (HSPCs) from different individuals and find that there is increased variability of DNA methylation at loci with properties of promoters and enhancers. The variability is especially enriched at candidate enhancers near genes transitioning between silent and expressed states, and encoding proteins with leukocyte differentiation properties. Our findings of increased variability at loci with intermediate DNA methylation values, at candidate \\\"poised\\\" enhancers, and at genes involved in HSPC lineage commitment suggest that CD34+ cell subtype heterogeneity between individuals is a major mechanism for the variability observed. Epigenomic studies performed on cell populations, even when purified, are testing collections of epigenomes, or meta-epigenomes. Our findings show that meta-epigenomic approaches to data analysis can provide insights into cell subpopulation structure.",
    "published": "10.1038/ncomms6195",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/007633",
    "title": "Calling genotypes from public RNA-sequencing data enables identification of genetic variants that affect gene-expression levels",
    "authors": "Patrick Deelen;Daria Zhernakova;Mark de Haan;Marijke van der Sijde;Marc Jan Bonder;Juha Karjalainen;K. Joeri van der Velde;Kristin M. Abbott;Jingyuan Fu;Cisca Wijmenga;Richard J. Sinke;Morris A. Swertz;Lude Franke;",
    "author_corresponding": "Lude  Franke",
    "author_corresponding_institution": "University of Groningen, University Medical Centre Groningen",
    "date": "2014-08-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/08/01/007633.source.xml",
    "abstract": "Given increasing numbers of RNA-seq samples in the public domain, we studied to what extent expression quantitative trait loci (eQTLs) and allele-specific expression (ASE) can be identified in public RNA-seq data while also deriving the genotypes from the RNA-seq reads. 4,978 human RNA-seq runs, representing many different tissues and cell-types, passed quality control. Even though this data originated from many different laboratories, samples reflecting the same cell-type clustered together, suggesting that technical biases due to different sequencing protocols were limited. We derived genotypes from the RNA-seq reads and imputed non-coding variants. In a joint analysis on 1,262 samples combined, we identified cis-eQTLs effects for 8,034 unique genes. Additionally, we observed strong ASE effects for 34 rare pathogenic variants, corroborating previously observed effects on the corresponding protein levels. Given the exponential growth of the number of publicly available RNA-seq samples, we expect this approach will become relevant for studying tissue-specific effects of rare pathogenic genetic variants.",
    "published": "10.1186/s13073-015-0152-4",
    "server": "biorxiv"
  }
]