[
  {
    "doi": "10.1101/2023.06.21.545966",
    "title": "Impact of random 50-base sequences inserted into an intron on splicing in Saccharomyces cerevisiae",
    "authors": "Perchlik, M.; Sasse, A.; Mostafavi, S.; Fields, S.; Cuperus, J.",
    "author_corresponding": "Josh Cuperus",
    "author_corresponding_institution": "University of Washington",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.21.545966.source.xml",
    "abstract": "Intron splicing is a key regulatory step in gene expression in eukaryotes. Three sequence elements required for splicing - 5 and 3 splice sites and a branch point - are especially well- characterized in Saccharomyces cerevisiae, but our understanding of additional intron features that impact splicing in this organism is incomplete, due largely to its small number of introns. To overcome this limitation, we constructed a library in S. cerevisiae of random 50-nucleotide elements (N50) individually inserted into the intron of a reporter gene and quantified canonical splicing and the use of cryptic splice sites by sequencing analysis. More than 70% of approximately 140,000 N50 elements reduced splicing by at least 20% compared to the intron control. N50 features, including higher GC content, presence of GU repeats and stronger predicted secondary structure of its pre-mRNA, correlated with reduced splicing efficiency. A likely basis for the reduced splicing of such a large proportion of variants is the formation of RNA structures that pair N50 bases - such as the GU repeats - with other bases specifically within the reporter pre-mRNA analyzed. However, neither convolutional neural network nor linear models were able to explain more than a small fraction of the variance in splicing efficiency across the library, suggesting that complex non-linear interactions in RNA structures are not accurately captured by RNA structure prediction methods given the limited number of variants. Our results imply that the specific context of a pre-mRNA may determine the bases allowable in an intron to prevent secondary structures that reduce splicing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.543988",
    "title": "Life on the edge: a new toolbox for population-level climate change vulnerability assessments",
    "authors": "Barratt, C. D.; Onstein, R. E.; Pinsky, M. L.; Steinfartz, S.; Kuehl, H. S.; Forester, B. R.; Razgour, O.",
    "author_corresponding": "Christopher David Barratt",
    "author_corresponding_institution": "German Centre for Integrative Biodiversity Research (iDiv), Leipzig, Germany",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.23.543988.source.xml",
    "abstract": "O_LIGlobal change is impacting biodiversity across all habitats on earth. New selection pressures from changing climatic conditions and other anthropogenic activities are creating heterogeneous ecological and evolutionary responses across many species geographic ranges. Yet we currently lack standardised and reproducible tools to effectively predict the resulting patterns in species vulnerability to declines or range changes.\nC_LIO_LIWe developed an informatic toolbox that integrates ecological, environmental and genomic data and analyses (environmental dissimilarity, species distribution models, landscape connectivity, neutral and adaptive genetic diversity and genotype-environment associations) to estimate population vulnerability. In our toolbox, functions and data structures are coded in a standardised way so that it is applicable to any species or geographic region where appropriate data are available, for example individual or population sampling and genomic datasets (e.g. RAD-seq, ddRAD-seq, whole genome sequencing data) representing environmental variation across the species geographic range.\nC_LIO_LIWe apply our toolbox to a georeferenced genomic dataset for the East African spiny reed frog (Afrixalus fornasini) to predict population vulnerability, as well as demonstrating that range loss projections based on adaptive variation can be accurately reproduced using data for two European bat species (Myotis escalerai, and M. crypticus).\nC_LIO_LIOur framework sets the stage for large scale, multi-species genomic datasets to be leveraged in a novel climate change vulnerability framework to quantify intraspecific differences in genetic diversity, local adaptation, range shifts and population vulnerability based on exposure, sensitivity, and range shift potential.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.543349",
    "title": "The retinal RNA editome is concentrated in photoreceptor-specific genes and genetically linked to vision loss",
    "authors": "Ansell, B. R. E.; Bonelli, R.; Thomas, S. N.; Manda, A.; Ratnapriya, R.; Pinelli, M.; Swaroop, A.; diBernardo, D.; Banfi, S.; Bahlo, M.",
    "author_corresponding": "Brendan Robert E. Ansell",
    "author_corresponding_institution": "The Walter and Eliza Hall Institute of Medical Research, Parkville, Australia",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.22.543349.source.xml",
    "abstract": "BACKGROUNDConversion of adenosine in RNA to inosine by ADAR enzymes, termed  RNA editing, occurs at thousands of sites across the transcriptome, and is required for healthy development of the central nervous system. RNA editing can modify protein sequences, and dampen the innate immune response. RNA editing is tissue-specific and partly genetically determined. Modifications of RNA editing sites contribute to multiple diseases, particularly neurodevelopmental and neuropsychiatric diseases. Despite the importance of RNA editing in the brain, nothing is known about this process in the human retina. We describe the landscape of retinal editing revealing its importance in key biological processes that underpin vision.\n\nMETHODS & RESULTSWe analysed the transcriptomes of >500 donor retinae and identified [~]153,000 high-confidence RNA editing sites. Some 80% of editing sites occurred within protein-coding RNA, with the majority in intronic Alu repeats, and 3 UTR sequence. Novel retina-specific sites were concentrated in genes related to photoreceptor function and which cause retinitis pigmentosa, most notably in PDE6A. Exonic, protein recoding sites were enriched in zinc-finger domains. AMD subjects exhibit relatively few differences in RNA editing compared to controls, consistent with limited gene expression differences. We identified [~]10,000 editing QTLs. The genetic architecture of editing in the retina resembles the brain, whereas editing and expression QTLs in the retina show modest genetic overlap. We report colocalization between edQTLs and retinal disease GWAS peaks for age-related macular degeneration, glaucoma and macular telangiectasia. These findings provide new insights into epi-transcriptomic regulation of genes critical for vision, and elaborate putative genetic disease driver mechanisms that appear to be independent of changes in gene expression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.543016",
    "title": "Retrospective Evaluation of the Eye Irritation Potential of Agrochemical Formulations",
    "authors": "Choksi, N.; Latorre, A.; Catalano, S.; Grivel, A.; Baldassari, J.; Pires, J.; Corvaro, M.; Silva, M.; Ogasawara, M.; Inforzato, M.; Habe, P.; Murata, R.; Stinchcombe, S.; Kolle, S.; Masinja, W.; Perjessy, G.; Daniel, A.; Allen, D.",
    "author_corresponding": "Gisele Perjessy",
    "author_corresponding_institution": "CropLife Brasil, Sao Paulo, SP, Brazil",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.23.543016.source.xml",
    "abstract": "While multiple in vitro eye irritation methods have been developed and adopted as OECD health effects test guidelines, only one is considered a complete replacement for the in vivo rabbit eye test for classification and labelling for eye irritation hazard. Additionally, for most of the adopted methods there is a data gap on the applicability to predict the ocular irritation potential of agrochemical formulations. To overcome this data gap, a retrospective evaluation of 192 agrochemical formulations with in vivo (OECD TG 405) or in vitro (OECD TG 437, 439, or 492) data was conducted to determine if the in vitro methods could accurately assign United Nations Globally Harmonized System for Classification and Labelling of Chemicals (GHS) eye irritation hazard classifications. In addition, for each of the final formulations and their individual components, we also conducted an evaluation of the GHS concentration threshold (CT) approach. The results herein suggest that the four individual methods and GHS CT approach were highly predictive of formulations that would not require classification for eye irritation hazard. Given most agrochemical formulations fall into this category, methods that accurately identify not classified mixtures could significantly reduce the use of animals for this endpoint.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.24.544721",
    "title": "The probiotic roles of Lactiplantibacillus plantarum E2 as a dietary supplement in growth promotion and disease resistance of juvenile large yellow croaker (Larimichthys crocea)",
    "authors": "Ruizhe, L.; Shan, W.; Dongliang, H.; Yulu, H.; Tianliang, H.; Xinhua, C.",
    "author_corresponding": "Chen Xinhua",
    "author_corresponding_institution": "Fujian Agriculture and Forestry University",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.24.544721.source.xml",
    "abstract": "Bacterial diseases are the most important limiting factors for the development of large yellow croaker aquaculture. Probiotics are considered to be a promising alternative approach for the control of bacterial diseases in aquaculture. However, the studies on probiotics used in farmed large yellow croakers were very limited. In this study, we isolated and identified a Lactiplantibacillus plantarum E2 from the intestinal tract of large yellow croaker. L. plantarum E2 showed significant antibacterial activities against several aquaculture pathogenic bacteria, intestinal environmental tolerance, and biosafety. After 7 weeks of feeding, the E2 supplementation of dietary significantly improved the growth and the survival rates of large yellow croakers after Pseudomonas plecoglossicida PQLYC4 challenge. Further analysis showed that E2 effectively improved the intestinal integrity, and increased the intestinal -amylase, trypsin and lipase activities. Moreover, the E2 supplementation also significantly suppressed the mRNA expression of IL-10 and increased the mRNA expression of IL-1{beta}, IL-12, IL- 17D, IFN-{gamma}, and TNF--R. Gut microbiota analysis showed that E2 significantly affected gut microbial community composition by decreasing the relative abundance of Sphingomonas and increasing the relative abundance of Lactobacillus and Pseudomonas. Finally, E2 could improve resistance of large yellow croaker against P. plecoglossicida PQLYC4 infection. Therefore, our findings showed that L. plantarum E2 has potential application as a probiotic in large yellow croaker, which may provide a new strategy of preventing and controlling bacterial diseases in this species.\n\nHighlightsLactiplantibacillus plantarum E2 showed significant antibacterial activities against several aquaculture pathogenic bacteria, intestinal environmental tolerance, and biosafety.\n\nLactiplantibacillus plantarum E2 supplementation improved growth rates, and intestinal health of large yellow croaker.\n\nLactiplantibacillus plantarum E2 increased the abundance of potential probiotics in the intestine tract of large yellow croaker.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.24.546373",
    "title": "Deep neural networks for predicting single cell responses and probability landscapes",
    "authors": "Klumpe, H.; Lugagne, J.-B.; Khalil, A. S.; Dunlop, M.",
    "author_corresponding": "Mary Dunlop",
    "author_corresponding_institution": "Boston University",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.24.546373.source.xml",
    "abstract": "Engineering biology relies on the accurate prediction of cell responses. However, making these predictions is challenging for a variety of reasons, including the stochasticity of biochemical reactions, variability between cells, and incomplete information about underlying biological processes. Machine learning methods, which can model diverse input-output relationships without requiring a priori mechanistic knowledge, are an ideal tool for this task. For example, such approaches can be used to predict gene expression dynamics given time-series data of past expression history. To explore this application, we computationally simulated single cell responses, incorporating different sources of noise and alternative genetic circuit designs. We showed that deep neural networks trained on these simulated data were able to correctly infer the underlying dynamics of a cell response even in the presence of measurement noise and stochasticity in the biochemical reactions. The training set size and the amount of past data provided as inputs both affected prediction quality, with cascaded genetic circuits that introduce delays requiring more past data. We also tested prediction performance on a bistable auto-activation circuit, finding that our initial method for predicting a single trajectory was fundamentally ill-suited for multimodal dynamics. To address this, we updated the network architecture to predict the entire distribution of future states, showing it could accurately predict bimodal expression distributions. Overall, these methods can be readily applied to the diverse prediction tasks necessary to predict and control a variety of biological circuits, a key aspect of many synthetic biology applications.",
    "published": "10.1021/acssynbio.3c00203",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546310",
    "title": "A synthetic biology approach to assemble and reboot clinically-relevant Pseudomonas aeruginosa tailed phages",
    "authors": "Ipoutcha, T.; Racharaks, R.; Huttelmaier, S.; Wilson, C. J.; Ozer, E. A.; Hartmann, E. M.",
    "author_corresponding": "Erica Marie Hartmann",
    "author_corresponding_institution": "Department of Civil and Environmental Engineering, Northwestern University, Evanston, Illinois, USA.",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.23.546310.source.xml",
    "abstract": "The rise in frequency of antibiotic resistance has made bacterial infections, specifically Pseudomonas aeruginosa, a cause for greater concern. Phage therapy is a promising solution that uses naturally isolated phages to treat bacterial infections. Ecological limitations, which stipulate a discrete host range and the inevitable evolution of resistance, may be overcome through a better understanding of phage biology and the utilization of engineered phages. In this study, we developed a synthetic biology approach to construct tailed phages that naturally target clinically-relevant strains of Pseudomonas aeruginosa. As proof of concept, we successfully cloned and assembled the JG024 and DMS3 phage genomes in yeast using transformation-associated recombination (TAR) cloning and rebooted these two phage genomes in two different strains of P. aeruginosa. We identified factors that affected phage reboot efficiency like the phage species or the presence of antiviral defense systems in the bacterial strain. We have successfully extended this method to two other phage species and observed that the method enables the reboot of phages that are naturally unable to infect the strain used for reboot. This research represents a critical step towards the construction of clinically-relevant, engineered P. aeruginosa phages.\n\nImportancePseudomonas aeruginosa is a bacterium responsible for severe infections and a common major complication in cystic fibrosis. The use of antibiotics to treat bacterial infections has become increasingly difficult as antibiotic resistance has become more prevalent. Phage therapy is an alternative solution that is already being used in some European countries, but its use is limited by narrow host range due to the phage receptor specificity, the presence of antiviral defense systems in the bacterial strain, and the possible emergence of phage resistance. In this study, we demonstrate the use of a synthetic biology approach to construct and reboot clinically-relevant P. aeruginosa tailed phages. This method enables a significant expansion of possibilities through the construction of engineered phages for therapy applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.21.546031",
    "title": "Reduced Reverse Replay in Anxious Individuals Impairs Reward Prediction",
    "authors": "Yu, Q.; Luo, Y.; Dolan, R. J.; Ou, J.; Huang, C.; Wang, H.; Xiao, Z.; Liu, Y.",
    "author_corresponding": "Yunzhe Liu",
    "author_corresponding_institution": "Beijing Normal University",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.21.546031.source.xml",
    "abstract": "Anxiety traits can manifest as a tendency to overlook positive information, impacting memory and decision-making. Using EEG-based neural decoding, we examined future reward prediction in participants with varying levels of trait anxiety. In a resting period, following value learning, we found an increase in reverse replay for a task sequence that led to reward. This reward-related replay was significantly reduced within individuals exhibiting higher trait anxiety. Furthermore, this reduction correlated with a distorted neural representation of the reward-predictive sequence, an effect mirrored behaviorally in an attenuated preference for stimuli within the same sequence. These findings indicate that higher trait anxiety may impede formation of reward-predictive representations by reducing offline replay during rest. More broadly, our demonstration of sequential replay using EEG enables examination of offline learning and memory consolidation in wider populations, particularly those with psychopathology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.21.546025",
    "title": "Phase-locking of hippocampal CA3 neurons to distal CA1 theta oscillations selectively predicts memory performance",
    "authors": "Sauvage, M. M.; Ku, S.-P.; Atucha, E.; Alavi, N.; Yoshida, M.; Csicsvari, J.",
    "author_corresponding": "Shih-Pi Ku",
    "author_corresponding_institution": "Leibniz Institute for Neurobiologie",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.21.546025.source.xml",
    "abstract": "How the coordination of neuronal spiking activity and brain rhythms between hippocampal subregions supports memory function remains elusive. We studied interregional coordination of CA3 neuronal spiking activity with CA1 theta oscillations by recording electrophysiological signals along the proximodistal axis of the hippocampus in rats performing a high memory demand recognition memory task adapted from humans. We found that CA3 population spiking activity occurs preferentially at the peak of distal CA1 theta oscillations only when animals recalled previously encountered stimuli. In addition, decoding analyses revealed that only population cell firing of proximal CA3 together with that of distal CA1 can predict memory performance in the present non-spatial task. Overall, our work demonstrates an important role of the synchronization of CA3 neuronal activity with CA1 theta oscillations for successful recognition memory.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.21.545955",
    "title": "Increased error rate and delayed response to negative emotional stimuli in antisaccade task in obsessive-compulsive disorder",
    "authors": "Khayrullina, G.; Panfilova, E.; Martynova, O.",
    "author_corresponding": "Guzal Khayrullina",
    "author_corresponding_institution": "Centre for Cognition and decision making, Institute for Cognitive Neuroscience, National Research University Higher School of Economics",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.21.545955.source.xml",
    "abstract": "Ample evidence links impaired inhibitory control, attentional distortions, emotional dysregulation, and obsessive-compulsive disorder (OCD). However, it remains unclear what underlies the deficit that triggers the OCD cycle. The present study used an antisaccade paradigm with emotional stimuli to compare eye movement patterns reflecting inhibitory control and attention switching in OCD and healthy control groups. Thirty-two patients with OCD and thirty healthy controls performed the antisaccade task with neutral, positive, and negative visual images. The groups differed significantly in the number of errors to negative stimuli. The latency of correct antisaccades varied between valences in OCD group when negative and neutral stimuli served as target ones. The OCD group showed more errors to negative stimuli than the control group and they also performed antisaccades more slowly to negative and neutral stimuli than positive ones. Other patterns, including mean velocity of correct antisaccades and anticipatory saccades, did not differ between groups. The mean velocity of correct antisaccades was higher for negative and positive stimuli than for neutral stimuli; however, there were more anticipatory saccades for neutral stimuli than for negative and positive stimuli in both groups. The peak velocity parameter did not show any differences either between groups or between valences. The findings support a hypothesis that an attentional bias towards threatening stimuli interferes with inhibitory control in OCD.",
    "published": "10.1016/j.ijpsycho.2023.08.009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546347",
    "title": "The effects of nano'' and microplastic ingestion on the survivorship and reproduction of Aedes aegypti (L.) and Aedes albopictus (Skuse)",
    "authors": "McConnel, G.; Lawson, J.; Canas-Carrell, J. E.; Brelsfoard, C. L.",
    "author_corresponding": "Corey L Brelsfoard",
    "author_corresponding_institution": "Texas Tech University",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.23.546347.source.xml",
    "abstract": "Microplastics (MPs) and nanoplastics (NPs) are pervasive environmental pollutants that raise concerns due to their potential impact on organisms across different trophic levels. While the effects of MPs on aquatic organisms have been extensively studied, their impacts on terrestrial organisms, mainly insects, still need to be explored. This study investigates the effects of MP and NP ingestion on the survivorship and reproduction of two medically important mosquito species, Aedes aegypti (L.), and Ae. albopictus (Skuse). Larval and pupal survivorship were not significantly affected by particle size or concentration, but there was a reduction of Ae. aegypti pupal survivorship associated with the ingestion of 0.03 {micro}m NPs. Results also suggest that ingesting 0.03 {micro}m NPs reduced egg production in both mosquito species. However, there was little impact of 0.03 NP and 1.0 {micro}m MP ingestion on adult survivorship and longevity. To further investigate the effects of MP ingestion on mosquito fitness, we also examined the effects of lab generated MPs of varying shape, size, and plastic polymer type on Ae. aegypti immature and adult survivorship. The data suggests that the polymer type and shape did not impact Ae. aegypti immature or adult survivorship. These findings highlight the potential consequences and the need to investigate further the ecological and potential public health implications of MP and NP ingestion by mosquitoes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.24.546370",
    "title": "Intrinsically disordered CsoS2 acts as a general molecular thread for α-carboxysome shell assembly",
    "authors": "Ni, T.; Jiang, Q.; Ng, P. C.; Shen, J.; Dou, H.; Zhu, Y.; Radecke, J.; Dykes, G. F.; Huang, F.; Liu, L.-N.; Zhang, P.",
    "author_corresponding": "Peijun Zhang",
    "author_corresponding_institution": "University of Oxford",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.24.546370.source.xml",
    "abstract": "Carboxysomes are a paradigm of self-assembling proteinaceous organelles found in nature, offering compartmentalisation of enzymes and pathways to enhance carbon fixation. In -carboxysomes, the disordered linker protein CsoS2 plays an essential role in carboxysome assembly and Rubisco encapsulation. Its mechanism of action, however, is not fully understood. Here we synthetically engineered -carboxysome shells using minimal shell components and determined cryoEM structures of these to decipher the principle of shell assembly and encapsulation. The structures reveal that the intrinsically disordered CsoS2 C-terminus is well-structured and acts as a universal \"molecular thread\" stitching through multiple shell protein interfaces. We further uncovered in CsoS2 a remarkable highly conserved repetitive key interaction motif, [IV]TG, which is critical to the shell assembly and architecture. Our study provides a general mechanism for the CsoS2-govern carboxysome shell assembly and cargo encapsulation and further advances synthetic engineering of carboxysomes for diverse biotechnological applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546322",
    "title": "Theft of Host Transferrin Receptor-1 by Toxoplasma gondii is required for infection",
    "authors": "Denton, S. L.; Mejia, A.; Nevarez, L. L.; Soares, M. P.; Fox, B. A.; Bzik, D. J.; Gigley, J. P.",
    "author_corresponding": "Jason P. Gigley",
    "author_corresponding_institution": "University of Wyoming",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.23.546322.source.xml",
    "abstract": "Nutrient acquisition by apicomplexan parasites is essential to drive their intracellular replication, yet the mechanisms that underpin essential nutrient acquisition are not defined. Using the apicomplexan model Toxoplasma gondii, we show that host cell proteins including the transferrin receptor 1, transferrin, ferritin heavy and light chains, and clathrin light chain are robustly taken up by tachyzoites. Tachyzoite acquisition of host cell protein was not related to host cell type or parasite virulence phenotypes. Bradyzoites possessed little capacity to acquire host cell proteins consistent with the cyst wall representing a barrier to host cell protein cargo. Increased trafficking of host cell transferrin receptor 1 and transferrin to endolysosomes boosted tachyzoite acquisition of host proteins and growth rate. Theft of host transferrin 1 and transferrin did not significantly affect iron levels in the tachyzoite. This study provides insight into essential functions associated with parasite theft of host iron sequestration and storage proteins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.24.546365",
    "title": "BRG1 establishes the neuroectodermal chromatin landscape to restrict dorsal cell fates",
    "authors": "Hoffman, J. A.; Muse, G. W.; Langer, L. F.; Gandara, I.; Ward, J. M.; Archer, T. K.",
    "author_corresponding": "Trevor K Archer",
    "author_corresponding_institution": "NIEHS",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.24.546365.source.xml",
    "abstract": "Cell fate decisions are achieved with gene expression changes driven by lineage-specific transcription factors (TFs). These TFs depend on chromatin remodelers including the BAF complex to activate target genes. BAF complex subunits are essential for development and frequently mutated in cancer. Thus, interrogating how BAF complexes contribute to cell fate decisions is critical for human health. We examined the requirement for the catalytic BAF subunit BRG1 in neural progenitor cell (NPC) specification from human embryonic stem cells. During the earliest stages of differentiation, BRG1 was required to establish chromatin accessibility at neuroectoderm-specific enhancers. BRG1 depletion resulted in abnormal NPC populations that differentially expressed neuroectodermal TFs, were more prone to neuronal differentiation, and precociously formed neural crest lineages. These findings demonstrate that BRG1 mediates NPC specification by ensuring proper expression of lineage-specific TFs and appropriate activation of their transcriptional programs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546134",
    "title": "CRISPR/Cas9 gene editing to generate Drosophila LexA lines in secondary school classes",
    "authors": "Rankin, A. E.; Fox, E.; Chisholm, T.; Lantz, N.; Rajan, A.; Phillips, W.; Griffin, E.; Harper, J.; Suhr, C.; Tan, M.; Wang, J.; Yang, A.; Kim, E. S.; Ankrah, N. K. A.; Chakraborty, P.; Lam, A. C. K.; Laws, M. E.; Lee, J.; Park, K.; Wesel, E.; Covert, P. H.; Kockel, L.; Park, S.; Kim, S. K.",
    "author_corresponding": "Seung K. Kim",
    "author_corresponding_institution": "Stanford University",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.22.546134.source.xml",
    "abstract": "Genome editing in vivo with CRISPR/Cas9 generates powerful tools to study gene regulation and function. We developed CRISPR-based methods that permitted secondary school student scientists to convert Drosophila GAL4 lines to LexA lines. Our novel curricula implement a new donor strain optimizing Homology-assisted CRISPR knock-in (HACK) that simplifies screening using light microscopy. Successful curricula adoption by a consortium of schools led to the generation and characterization of 16 novel LexA lines. This includes extensive comparative tissue expression analysis between the parental Gal4 and derived LexA lines. From this collaboration, we established a workflow to systematically generate LexA lines from frequently-used GAL4 lines. Modular courses developed from this effort can be tailored to specific secondary school scheduling needs, and serve as a template for science educators to innovate courses and instructional goals. Our unique collaborations highlight that resources and expertise harnessed by university-based research laboratories can transform experiential science instruction in secondary schools while addressing research needs for the community of science.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546163",
    "title": "Alpha-tubulin regulation by 5 introns in S. cerevisiae",
    "authors": "Wethekam, L. C.; Moore, J.",
    "author_corresponding": "Jeffrey Moore",
    "author_corresponding_institution": "University of Colorado Anschutz Medical Campus School of Medicine",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.22.546163.source.xml",
    "abstract": "Across eukaryotic genomes, multiple - and {beta}-tubulin genes require regulation to ensure sufficient production of tubulin heterodimers. Features within these gene families that regulate expression remain underexplored. Here we investigate the role of the 5 intron in regulating -tubulin expression in S. cerevisiae. We find that the intron in the -tubulin, TUB1, promotes -tubulin expression and cell fitness during microtubule stress. The role of the TUB1 intron depends on proximity to the TUB1 promoter and sequence features that are distinct from the intron in the alternative -tubulin isotype, TUB3. These results lead us to perform a screen to identify genes that act with the TUB1 intron. We identified several genes involved in chromatin remodeling, /{beta}-tubulin heterodimer assembly, and the spindle assembly checkpoint. We propose a model where the TUB1 intron promotes expression from the chromosomal locus, and that this may represent a conserved mechanism for tubulin regulation under conditions that require high levels of tubulin production.\n\nArticle Summary and {beta}-tubulin proteins are encoded by families of genes that must be coordinately regulated to supply the {beta} heterodimers that form microtubules. This study by Wethekam and Moore identifies a role for the early intron in the budding yeast -tubulin, TUB1, in promoting gene function. A genetic screen reveals new tubulin regulators that act through the TUB1 intron. The results establish new layers of -tubulin regulation that may be conserved across eukaryotes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546182",
    "title": "Stereoscopic RNA Analysis of Transcriptional and Post-transcriptional Regulation",
    "authors": "Lee, S. A.; Kwak, H.",
    "author_corresponding": "Hojoong Kwak",
    "author_corresponding_institution": "Cornell University",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.22.546182.source.xml",
    "abstract": "Regulation of gene expression takes place at multiple stages of RNA synthesis, processing, and decay. The dynamics of RNA processing is an essential layer of RNA regulation, required for a deeper understanding of gene expression. Here, we present a streamlined analysis combining nascent RNA sequencing and poly(A) tail length sequencing methods, named Stereoscopic Analysis of Transcriptome (STOAT). Using this analysis, we were able to redefine known and unknown transcripts with high precision, and quantitatively assess RNA expression and stability. We also investigated poly(A) tail processing and their linkage to post-transcriptional features in different cell lines and identified the diversity of microRNA networks in RNA stability and opposing effects of HuR-TTP on poly(A) processing among human cell lines. This method can effectively measure promoter activity, RNA synthesis, poly(A) processing, stability, and decay, providing a comprehensive perspective of the dynamic transcriptome as well as discovering diverse transcript isoforms.\n\nMOTIVATIONRNA sequencing (RNA-seq) enables transcriptome-wide mapping and quantitative analysis, but it only provides a static view of the transcriptome. Also, due to its lack of standardization between sequencing platforms and read depth, it compromises reproducibility, and the cost remains prohibitive. To improve these limitations, we are presenting the minimal combination of two methods, nascent RNA sequencing and poly(A) tail length sequencing, which can effectively measure promoter activity, RNA synthesis, abundance, poly(A) processing, stability, and decay, and can discover diverse undefined transcript isoforms. This streamlined analysis of transcription rate and polyadenylation status will provide a comprehensive perspective of the dynamic transcriptome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.24.546337",
    "title": "Se-Glargine II. Native Function of a Basal Insulin Analog Stabilized by an Internal Diselenide Bridge",
    "authors": "Chen, Y.-S.; Dhayalan, B.; Yang, Y.; Weil-Ktorza, O.; Metanis, N.; Weiss, M. A.",
    "author_corresponding": "Michael A Weiss",
    "author_corresponding_institution": "Indiana University School of Medicine",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.24.546337.source.xml",
    "abstract": "Insulin glargine, the active component of basal clinical pharmaceutical formulations Lantus(R) and Toujeo(R) (Sanofi), provides a model for principles of therapeutic protein design. Formulated in solution at pH 4, insulin glargine exhibits a shifted isoelectric point (from pH 5.3 to neutral pH) due to a basic dipeptide B-chain extension (ArgB31-ArgB32). In the first article in this series, we described pairwise substitution of CysA6 and CysA11 by seleno-cysteine (Sec; the 21st encoded amino acid) by solid-phase peptide synthesis. 1H-2H amide proton exchange, as monitored by 1H-NMR spectroscopy, provides evidence that substitution of internal cystine A6-A11 by a diselenide bridge stabilizes the protein and damps segmental conformational fluctuations. Further, this analog and its major metabolites M1 and M2 (respectively denoting proteolytic derivatives lacking ArgB31-ArgB32 or ThrB30-ArgB31-ArgB32) exhibit native hormonal activity in mammalian cell-based assays measuring dose-dependent autophosphorylation of the insulin receptor (pIR/IR ratio) and metabolic gene regulation in human liver-derived HepG2 cells. The internal diselenide bridge also did not alter respective baseline mitogenicities of insulin glargine or its proteolytic products as evaluated by a qPCR-based assay of the balance between proliferative and antiproliferative cyclin gene expression; the assays employed L6 myoblasts over-expressing mitogenic IR isoform A. Given such native function, shelf life--and hence global access to insulin in the developing world--may be enhanced by stabilizing diselenide chemistry.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546304",
    "title": "Se-Glargine I. Chemical Synthesis of a Basal Insulin Analog Stabilized by an Internal Diselenide Bridge",
    "authors": "Weil-Ktorza, O.; Dhayalan, B.; Weiss, M. A.; Metanis, N.",
    "author_corresponding": "Norman Metanis",
    "author_corresponding_institution": "The Hebrew University of Jerusalem",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.23.546304.source.xml",
    "abstract": "Insulin, a small globular protein, has long provided a model for studies of biophysical principles with therapeutic application. The safety and efficacy of insulin replacement therapy for the treatment for diabetes mellitus have been enhanced by protein engineering. Here, we describe the chemical synthesis of a basal insulin analog stabilized by the substitution of an internal cystine (A6-A11) by a diselenide bridge. The studies focused on insulin glargine, the active component of clinical products Lantus(R) and Toujeo(R) (Sanofi). Formulated in solution at pH 4 in the presence of zinc ions, insulin glargine exhibits a shifted isoelectric point (from pH 4.5 to neutral pH) due to a basic extension of the B chain (ArgB31-ArgB32). Subcutaneous injection of such an acidic formulation leads to pH-dependent precipitation of protein-zinc complexes to form a long-lived depot. Pairwise substitution of CysA6 and CysA11 by selenocysteine (Sec; the 21st encoded amino acid) was effected by solid-phase peptide synthesis. The modified A chain also contained substitution of AsnA21 by Gly, introduced in glargine to avoid acid-catalyzed deamidation of the A21 carboxamide group in the formulation. Although classical chain combination of the di-Arg-extended B chain and modified A chain exhibited lower yield than does wild-type chain combination, substantial product was obtained through repeated reactions and successive purification. This strategy exemplifies the rational optimization of protein stability and may be generalizable to diverse disulfide-stabilized proteins of therapeutic interest.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546133",
    "title": "DNA binding activity of CAMTA3 is essential for its function",
    "authors": "Reddy, A. S. N.; Prasad, K. V. S. K.; Abdel-Hameed, A.; Jiang, Q.",
    "author_corresponding": "Anireddy S.N. Reddy",
    "author_corresponding_institution": "Colorado State University",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.22.546133.source.xml",
    "abstract": "Calmodulin-binding transcription activators (CAMTAs), a small family of highly conserved transcription factors, function in calcium-mediated signaling pathways. Of the six CAMTAs in Arabidopsis, CAMTA3 (also referred to as SR1) regulates diverse biotic and abiotic stress responses. A recent study has shown that CAMTA3 is a guardee of NLR ((nucleotide-binding, leucine-rich repeat domain) immune receptors in modulating plant immunity, thereby suggesting that CAMTA3 transcriptional activity is not necessary for its function. Here, we show that the DNA-binding activity of CAMTA3 is essential for its role in mediating plant immune responses. Analysis of the DNA binding (CG-1) domain of CAMTAs in plants and animals showed strong conservation of several amino acids. We mutated several conserved amino acids in the CG-1 domain to investigate their role in CAMTA3 function. Electrophoretic mobility shift assays using these mutants with a promoter of its target gene identified critical amino acid residues necessary for DNA binding activity. Furthermore, transient assays showed that these residues are essential for the CAMTA3 function in activating the RSRE (Rapid Stress Response Element)-driven reporter gene expression. In line with this, transgenic lines expressing the CG-1 mutants of CAMTA3 in the camta3 mutant failed to rescue the mutant phenotype and restore the expression of CAMTA3 downstream target genes. Collectively, our results provide biochemical and genetic evidence that the transcriptional activity of CAMTA3 is indispensable for its function.",
    "published": "10.3390/cells12151986",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.21.546009",
    "title": "A transient protein folding response targets aggregation in the early phase of TDP-43-mediated disease",
    "authors": "San Gil, R.; Pascovici, D.; Venturato, J.; Brown-Wright, H.; Mehta, P.; Madrid San Martin, L.; Wu, J.; Chui, Y. K.; Bademosi, A.; Swaminathan, S.; Luan, W.; Berning, B. A.; Wright, A. L.; Keating, S. S.; Lee, A.; Morsch, M.; Chung, R. S.; Lisowski, L.; Mirzaei, M.; Walker, A. K.",
    "author_corresponding": "Adam K Walker",
    "author_corresponding_institution": "University of Queensland",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.21.546009.source.xml",
    "abstract": "Understanding the mechanisms that drive TDP-43 pathology is integral to combating neurodegenerative diseases such as amyotrophic lateral sclerosis (ALS) and frontotemporal lobar degeneration (FTLD). To address this, we sought to determine the timeline of proteomic alterations across disease course in TDP-43 proteinopathy. Using longitudinal quantitative proteomics analysis of cortex samples from the cytoplasmic TDP-43 rNLS8 mouse model of ALS and FTLD, we identified several distinct protein subsets characterized by temporal alterations in protein abundance across diverse biological pathways, including protein folding, intracellular transport, myelination, and neuronal synaptic function. Remarkably, neurons in the rNLS8 cortex elicited a transitory response primarily comprising protein-folding factors prior to and in the earliest stages of disease progression. This response included increased levels of DnaJ homolog subfamily B member 5, DNAJB5, and proof-of-concept studies showed that DNAJB5 over-expression decreased TDP-43 aggregation in cell and cortical neuron cultures. Conversely, knockout of Dnajb5 exacerbated motor impairments caused by AAV-mediated cytoplasmic TDP-43 expression in the brains and spinal cords of mice. Lastly, the late disease proteomic signatures of rNLS8 mouse cortex strongly correlated with changes in human autopsy-derived TDP-43 proteinopathy tissues, indicating commonality of disease processes. Together, these findings reveal molecular mechanisms that regulate protein levels through distinct stages of ALS and FTLD progression, and suggest that protein folding factors that combat cytoplasmic TDP-43 protein aggregation could be protective in disease.\n\nHighlightsO_LIThe first longitudinal map of the cortex proteome throughout TDP-43-driven disease in a mouse model of cytoplasmic TDP-43 proteinopathy (rNLS8 mice).\nC_LIO_LICytoplasmic TDP-43 accumulation drives many dynamic changes to the cortex proteome, including increases in protein folding factors prior to disease onset.\nC_LIO_LIThe protein folding factor DNAJB5 decreases TDP-43 aggregation in HEK293 cells and primary cortical neurons and Dnajb5 knockout exacerbates cytoplasmic TDP-43-associated motor impairments in vivo.\nC_LIO_LIThe proteomic signature of the rNLS8 mouse cortex correlates strongly with postmortem brain tissue from human TDP-43 proteinopathies.\nC_LIO_LIA new webtool,  TDP-map (https://shiny.rcc.uq.edu.au/TDP-map/), allows comparison of transcriptomic and proteomic datasets from mouse and human TDP-43 proteinopathy.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.545108",
    "title": "hnRNPM and ELAVL1 control type I interferon induction by promoting IRF3 phosphorylation downstream of both cGAS and RIG-I",
    "authors": "Kirchhoff, A.; Herzner, A.-M.; Urban, C.; Piras, A.; Düster, R.; Wegner, J.; Grünewald, A.; Schlee-Guimaraes, T. M.; Ciupka, K.; Leka, P.; Bootz, R. J.; de Regt, A. K.; Kümmerer, B.; Honholt Christensen, M.; Schmidt, F. I.; Günther, C.; Kato, H.; Bartok, E.; Hartmann, G.; Geyer, M.; Pichlmair, A.; Schlee, M.",
    "author_corresponding": "Martin Schlee",
    "author_corresponding_institution": "Institute of Clinical Chemistry and Clinical Pharmacology, University Hospital Bonn, Bonn, Germany",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.23.545108.source.xml",
    "abstract": "RIG-I and cGAS are crucial sensors of viral nucleic acids and induce type I IFNs via TBK1/IKK and IRF3. Here, we have identified hnRNPM as a novel positive regulator of IRF3 phosphorylation and type I IFN induction downstream of both cGAS and RIG-I. Combining interactome analysis and genome editing, we further identified ELAVL1 as an immune-relevant interactor of hnRNPM. Depletion of hnRNPM or ELAVL1 impaired type I IFN induction by HSV-1 and SeV. In addition, we found that hnRNPM and ELAVL1 interact with TBK1 and NF-kB p65. Confocal microscopy revealed cytosolic and perinuclear interactions between hnRNPM, ELAVL1, and TBK1. To our knowledge, hnRNPM and ELAVL1 represent the first non-redundant signaling components merging the cGAS-STING and RIG-I-MAVS pathways, thus representing a novel platform that fuels antiviral defense.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546343",
    "title": "Harnessing Escherichia coli Dark Genome to Produce Anti-Alzheimer Peptides",
    "authors": "Verma, N.; Manvati, S.; Dhar, P.",
    "author_corresponding": "Pawan Dhar",
    "author_corresponding_institution": "Jawaharlal Nehru University",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.23.546343.source.xml",
    "abstract": "Alzheimers disease (AD) is characterized by progressive neurodegeneration. The critical molecular trigger is believed to be the accumulation of A{beta} neurotoxic oligomers. Given the proteolytic processing of Amyloid Precursor Protein (APP) by {beta}-secretase (beta-site APP cleaving enzyme 1, BACE1) as the key step in the building up of A{beta} oligomers, BACE inhibitors come with therapeutic prospects of preventing or delaying the onset of Alzheimers. To find inhibitory peptides against BACE1, a library of  dark peptides was constructed from 4400 intergenic DNA sequences of Escherichia coli. The sequence level analysis was followed by protein structure predictions, molecular docking, and simulation. Based on bioinformatics analysis, 5 potential peptides were screened for experimental validation. Out of these two peptides were identified as lead molecules based on BACE1 inhibitory activity, followed by FRET inhibitory assay, western blot, and RT-PCR. An 86.7 % drop in BACE1 level was observed in the presence of the ECOI2 peptide. Though encouraging results were obtained from in-silico and in-vitro studies, more work is required to study the efficacy of these peptides in suitable animal models.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546324",
    "title": "A fast method to distinguish between fermentative and respiratory metabolisms in single yeast cells",
    "authors": "Luzia, L.; Battjes, J.; Zwering, E.; Jansen, D.; Melkonian, C.; Teusink, B.",
    "author_corresponding": "Laura Luzia",
    "author_corresponding_institution": "Vrije Universiteit Amsterdam: Amsterdam, Noord-Holland, NL",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.23.546324.source.xml",
    "abstract": "Saccharomyces cerevisiae adapts its metabolism according to nutrient availability. Typically, it rapidly ferments glucose to ethanol, and then shifts to respiration when glucose becomes limited. However, our understanding of the regulation of metabolism is largely based on population averages, whereas nutrient transitions may cause heterogeneous responses at the individual cell level. Although protein expression can be followed at the single-cell level as a proxy for metabolic modes, direct assessment of the contribution of respiration or (respiro)fermentation to energy metabolism is lacking. Here we describe a method to quickly differentiate between fermentative and respiratory metabolisms in individual cells of budding yeast. The method explores the use of the fluorescent FRET-based biosensor yAT1.03 to measure cytosolic ATP, coupled with the respiratory inhibitor Antimycin A. For the method validation, we used cells under fermentative and respiratory regimes from batch and chemostat cultures. Upon Antimycin A addition, we observed a sharp decrease of the normalized FRET ratio for respiratory cells; respirofermentative cells showed no response. Next, we tracked the changes in metabolism during the diauxic shift of a glucose pre-grown batch culture. Following glucose exhaustion, the entire cell population experienced a progressive rise in intracellular ATP produced via respiration, suggesting a uniform and gradual increase in respiratory capacity as cells pick up growth in a medium with ethanol as the sole carbon source. Overall, the combination of yAT1.03 with Antimycin A is a robust tool to distinguish fermentative from respiratory yeast cells, offering a new single-cell opportunity to study yeast metabolism.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=178 SRC=\"FIGDIR/small/546324v1_figs1.gif\" ALT=\"Figure 1\">\nView larger version (37K):\norg.highwire.dtl.DTLVardef@1db7087org.highwire.dtl.DTLVardef@1b8b839org.highwire.dtl.DTLVardef@46d641org.highwire.dtl.DTLVardef@9c4aac_HPS_FORMAT_FIGEXP  M_FIG Identification of fermentative and respiratory metabolisms in yeast cells using an ATP sensor coupled with a respiration inhibitor.\n\n(a) yAT1.03 consists of a donor (tdTomato) and an acceptor (ymTq2{Delta}11) domain linked by a binding domain with affinity to ATP. When ATP binds to the binding domain, donor and acceptor come together and the Forster energy is transferred from the first to the second domain. When expressed in in vivo cells the sensor allows real time measurements of ATP changes. (b) Depending on the growth conditions, yeast cells expressing yAT1.03 show a distinct response after being pulsed with the respiratory inhibitor Antimycin A (AA). The drop in ATP levels in respiratory cells caused by AA results from the inhibition of the mitochondrial electron transport chain. (c) Distinct metabolic responses to an AA pulse pre-, during and post-diauxic shift reveal distinct metabolic phenotypes.\n\nC_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.24.546224",
    "title": "Robust Homeostasis of Cellular Cholesterol via Antithetic Integral Control",
    "authors": "Scheepers, R.; Araujo, R.",
    "author_corresponding": "Ronel Scheepers",
    "author_corresponding_institution": "Queensland University of Technology",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.24.546224.source.xml",
    "abstract": "Although cholesterol is essential for cellular viability and proliferation, it is highly toxic in excess. The concentration of cellular cholesterol must therefore be maintained within tight tolerances, and is thought to be subject to a stringent form of homeostasis known as Robust Perfect Adaptation (RPA). While much is known about the cellular signalling interactions involved in cholesterol regulation, the specific chemical reaction network structures that might be responsible for the robust homeostatic regulation of cellular cholesterol have been entirely unclear until now. In particular, the molecular mechanisms responsible for sensing excess whole-cell cholesterol levels have not been identified previously, and no mathematical models to date have been able to capture an integral control implementation that could impose RPA on cellular cholesterol. Here we provide a detailed mathematical description of cholesterol regulation pathways in terms of biochemical reactions, based on an extensive review of experimental and clinical literature. We are able to decompose the associated chemical reaction network structures into several independent subnetworks, one of which is responsible for conferring RPA on several intracellular forms of cholesterol. Remarkably, our analysis reveals that RPA in the cholesterol concentration in the endoplasmic reticulum (ER) is almost certainly due to a well-characterised control strategy known as antithetic integral control which, in this case, involves the high-affinity binding of a multi-molecular transcription factor complex with cholesterol molecules that are excluded from the ER membrane. Our model provides a detailed framework for exploring the necessary biochemical conditions for robust homeostatic control of essential and tightly regulated cellular molecules such as cholesterol.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546080",
    "title": "DeepRank-GNN-esm: A Graph Neural Network for Scoring Protein-Protein Models using Protein Language Model",
    "authors": "Xu, X.; Bonvin, A. M.",
    "author_corresponding": "Alexandre MJJ Bonvin",
    "author_corresponding_institution": "Utrecht University, Faculty of Science - Chemistry, Bijvoet Centre for Biomolecular Research",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.22.546080.source.xml",
    "abstract": "MotivationProtein-Protein interactions (PPIs) play critical roles in numerous cellular processes. By modelling the three-dimensional structures of the correspond protein complexes valuable insights can be obtained, providing, for example, starting points for drug and protein design. One challenge in the modelling process is however the identification of near-native models from the large pool of generated models. To this end we previously developed DeepRank-GNN, a graph neural network that integrates structural and sequence information to enable effective pattern learning at PPI interfaces. Its main features are related to the Position Specific Scoring Matrices (PSSM), which are computationally expensive to generate and significantly limit the algorithms usability.\n\nResultsWe introduce here DeepRank-GNN-esm that includes as additional features protein language model embeddings from the EMS-2 model. We show that the ESM-2 embeddings can actually replace the PSSM features at no cost in-, or even better performance on two PPI-related tasks: scoring docking poses and detecting crystal artifacts. This new DeepRank version bypasses thus the need of generating PSSM, greatly improving the usability of the software and opening new application opportunities for systems for which PSSM profiles cannot be obtained or are irrelevant (e.g. antibody-antigen complexes).\n\nAvailability and implementationDeepRank-GNN-esm is freely available from https://github.com/DeepRank/DeepRank-GNN-esm",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546069",
    "title": "Accurate prediction of protein assembly structure by combining AlphaFold and symmetrical docking",
    "authors": "Jeppesen, M.; Andre, I.",
    "author_corresponding": "Ingemar Andre",
    "author_corresponding_institution": "Biochemistry and Structural Biology",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.22.546069.source.xml",
    "abstract": "AlphaFold can predict the structures of monomeric and multimeric proteins with high accuracy but has a limit on the number of chains and residues it can fold. Here we show that a combination of AlphaFold and all-atom symmetric docking simulations enables highly accurate prediction of the structure of complex symmetrical assemblies. We present a method to predict the structure of complexes with cubic - tetrahedral, octahedral and icosahedral - symmetry from sequence. Focusing on proteins where AlphaFold can make confident predictions on the subunit structure, 21 cubic systems were assembled with a median TM-score of 0.99 and a DockQ score of 0.71. 15 had TM-scores of above 0.8 and were categorized as high-quality according to DockQ. The resulting models are energetically optimized and can be used for detailed studies of intermolecular interactions in higher-order symmetrical assemblies. The results demonstrate how explicit treatment of structural symmetry can significantly expand the size and complexity of AlphaFold predictions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546071",
    "title": "A mean-field to capture asynchronous irregular dynamics of conductance-based networks of adaptive quadratic integrate-and-fire neuron models",
    "authors": "Alexandersen, C. G.; Duprat, C.; Ezzati, A.; Houzelstein, P.; Ledoux, A.; Liu, Y.; Saghir, S.; Destexhe, A.; Tesler, F.; Depannemaecker, D.",
    "author_corresponding": "Damien Depannemaecker",
    "author_corresponding_institution": "Institut de Neurosciences des Systemes, Aix-Marseille University, INSERM, Marseille, France",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.22.546071.source.xml",
    "abstract": "Mean-field models are a class of models used in computational neuroscience to study the behaviour of large populations of neurons. These models are based on the idea of representing the activity of a large number of neurons as the average behaviour of \"mean field\" variables. This abstraction allows the study of large-scale neural dynamics in a computationally efficient and mathematically tractable manner. One of these methods, based on a semi-analytical approach, has previously been applied to different types of single-neuron models, but never to models based on a quadratic form. In this work, we adapted this method to quadratic integrate-and-fire neuron models with adaptation and conductance-based synaptic interactions. We validated the mean-field model by comparing it to the spiking network model. This mean-field model should be useful to model large-scale activity based on quadratic neurons interacting with conductance-based synapses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546118",
    "title": "The universal suppressor mutation in the HSV-1 nuclear egress complex restores membrane budding defects by stabilizing the oligomeric lattice",
    "authors": "Draganova, E. B.; Wang, H.; Wu, M.; Liao, S.; Vu, A.; Gonzalez-Del Pino, G.; Zhou, Z. H.; Roller, R. J.; Heldwein, K.",
    "author_corresponding": "Katya Heldwein",
    "author_corresponding_institution": "Tufts University School of Medicine",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.22.546118.source.xml",
    "abstract": "Nuclear egress is an essential process in herpesviral replication whereby nascent capsids translocate from the nucleus to the cytoplasm. This initial step of nuclear egress - budding at the inner nuclear membrane - is coordinated by the nuclear egress complex (NEC). Composed of the viral proteins UL31 and UL34, NEC deforms the membrane around the capsid as the latter buds into the perinuclear space. NEC oligomerization into a hexagonal membrane-bound lattice is essential for budding because mutations designed to perturb lattice interfaces reduce its budding ability. Previously, we identified an NEC suppressor mutation capable of restoring budding to a mutant with a weakened hexagonal lattice. Here, we show that the suppressor mutation can restore budding to a broad range of budding-deficient NEC mutants thereby acting as a universal suppressor. We demonstrate that the suppressor mutation indirectly promotes the formation of new contacts between the NEC hexamers that, ostensibly, stabilize the hexagonal lattice. This stabilization strategy is powerful enough to override the otherwise deleterious effects of mutations that destabilize the NEC lattice by different mechanisms, resulting in a functional NEC hexagonal lattice and restoration of membrane budding.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546201",
    "title": "Particle deformability enables control of interactions between membrane-anchored nanoparticles",
    "authors": "Nambiar, N.; Loyd, Z. A.; Abel, S. M.",
    "author_corresponding": "Steven M Abel",
    "author_corresponding_institution": "University of Tennessee, Knoxville",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.22.546201.source.xml",
    "abstract": "Nanoparticles adsorbed on a membrane can induce deformations of the membrane that give rise to effective interactions between the particles. Previous studies have focused primarily on rigid nanoparticles with fixed shapes. However, DNA origami technology has enabled the creation of deformable nanostructures with controllable shapes and mechanical properties, presenting new opportunities to modulate interactions between particles adsorbed on deformable surfaces. Here we use coarse-grained molecular dynamics simulations to investigate deformable, hinge-like nanostructures anchored to lipid membranes via cholesterol anchors. We characterize deformations of the particles and membrane as a function of the hinge stiffness. Flexible particles adopt open configurations to conform to a flat membrane, whereas stiffer particles induce deformations of the membrane. We further show that particles spontaneously aggregate and that cooperative effects lead to changes in their shape when they are close together. Using umbrella sampling methods, we quantify the effective interaction between two particles and show that stiffer hinge-like particles experience stronger and longer-ranged attraction. Our results demonstrate that interactions between de-formable, membrane-anchored nanoparticles can be controlled by modifying mechanical properties of the particles, suggesting new ways to modulate the self-assembly of particles on deformable surfaces.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.24.545427",
    "title": "Diverse viral cas genes antagonize CRISPR immunity",
    "authors": "Katz, M. A.; Sawyer, E. M.; Kozlova, A.; Williams, M. C.; Margolis, S. R.; Oriolt, L.; Johnson, M.; Bondy-Denomy, J.; Meeske, A. J.",
    "author_corresponding": "Alexander J Meeske",
    "author_corresponding_institution": "University of Washington",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.24.545427.source.xml",
    "abstract": "Prokaryotic CRISPR-Cas immunity is subverted via anti-CRISPRs (Acrs), small proteins that inhibit Cas protein activities when expressed during the phage lytic cycle or from resident prophages or plasmids. CRISPR-Cas defenses are classified into 6 types and 33 subtypes, which employ a diverse suite of Cas effectors and differ in their mechanisms of interference. As Acrs often work via binding to a cognate Cas protein, inhibition is almost always limited to a single CRISPR type. Furthermore, while acr genes are frequently organized together in phage-associated gene clusters, how such inhibitors initially evolve has remained unclear. Here we have investigated the Acr content and inhibition specificity of a collection of Listeria isolates, which naturally harbor four diverse CRISPR-Cas systems (types I-B, II-A, II-C, and VI-A). We observed widespread antagonism of CRISPR, which we traced to 12 novel and 4 known Acr gene families encoded on endogenous mobile genetic elements. Among these were two Acrs that possess sequence homology to type I-B Cas proteins and assemble into a defective interference complex. Surprisingly, an additional type I-B Cas homolog did not affect type I immunity, but instead inhibited the RNA-targeting type VI CRISPR system through sequestration of crRNA. By probing the IMGVR database of viral genomes, we detected abundant orphan cas genes located within putative anti-defense gene clusters. We experimentally verified the Acr activity of one viral cas gene, a particularly broad-spectrum cas3 homolog that inhibits type I-B, II-A, and VI-A CRISPR immunity. Our observations provide direct evidence of Acr evolution via cas gene co-option, and new genes with potential for broad-spectrum control of genome editing technologies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.24.546378",
    "title": "Chronic Stress Increases Adiposity and Anxiety in Rats with Decreased Expression of Krtcap3",
    "authors": "Szalanczy, A. M.; Fitzpatrick, M. K.; Beeson, A.; Bui, T.; Dyson, C.; Eller, S.; Landry, J.; Scott, C.; Grzybowski, M.; Klotz, J.; Geurts, A. M.; Weiner, J. L.; Redei, E. E.; Solberg Woods, L. C.",
    "author_corresponding": "Leah C Solberg Woods",
    "author_corresponding_institution": "Wake Forest University School of Medicine",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.24.546378.source.xml",
    "abstract": "We previously identified Keratinocyte-associated protein 3, Krtcap3, as a novel adiposity gene but subsequently found that its impact on adiposity may depend on environmental stress. To more thoroughly understand the connection between Krtcap3, adiposity, and stress, we exposed wild-type (WT) and Krtcap3 knock-out (KO) rats to chronic stress then measured adiposity and behavioral outcomes. We found that KO rats displayed lower basal stress than WT rats under control conditions and exhibited the expected responses to chronic stress exposure. Specifically, stress-exposed KO rats gained more weight, consumed more food when socially isolated, and displayed more anxiety-like behaviors relative to control KO rats. Meanwhile, there were minimal differences between control and stressed WT rats. At study conclusion stress-exposed KO rats had increased corticosterone (CORT) relative to control KO rats with no differences between WT rats. In addition, KO rats, independent of prior stress exposure, had an increased CORT response to removal of their cage-mate (psychosocial stress), which was only seen in WT rats when exposed to chronic stress. Finally, we found differences in expression of the glucocorticoid receptor, Nr3c1, in the pituitary and colon between control and stress-exposed KO rats that were not present in WT rats. These data support that Krtcap3 expression affects stress response, potentially via interactions with Nr3c1, with downstream effects on adiposity and behavior. Future work is necessary to more thoroughly understand the role of Krtcap3 in the stress response.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546059",
    "title": "Weak interactions cause poor performance of common network inference models",
    "authors": "Sadykova, D.; Yearsley, J. M.; Aderhold, A.; Dondelinger, F.; White, H. J.; Sanchez, L. L.; Ilic, M.; Sadykov, A.; Emmerson, M.; Caplat, P.",
    "author_corresponding": "Dinara Sadykova",
    "author_corresponding_institution": "UK Centre for Ecology & Hydrology",
    "date": "2023-06-24",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.22.546059.source.xml",
    "abstract": "O_LINetwork inference models have been widely applied in ecological, genetic and social studies to infer unknown interactions. However, little is known about how well the models perform and whether they produce reliable results when confronted with networks where weak interactions predominate and for different amounts of data. This is an important consideration as empirical interaction strengths are commonly skewed towards weaker interactions, which is especially relevant in ecological networks, and a number of studies suggest the importance of weak interactions for ensuring the dynamic stability of a system.\nC_LIO_LIHere we investigate four commonly used network methods (Bayesian Networks, Graphical Gaussian Models, L1-regularised regression with the least absolute shrinkage and selection operator, and Sparse Bayesian Regression) and employ network simulations with different interaction strengths to assess their accuracy and reliability.\nC_LIO_LIThe results show poor performance, in terms of the ability to discriminate between existing relationships and no relationships, in the presence of weak interactions, for all the selected network inference methods.\nC_LIO_LIOur findings suggest that though these models have some promise for network inference with networks that consist of medium or strong interactions and larger amounts of data, data with weak interactions does not provide enough information for the models to reliably identify interactions. Therefore, networks inferred from data of that type should be interpreted with caution.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.24.546374",
    "title": "PARP14 is a writer, reader and eraser of mono-ADP-ribosylation",
    "authors": "Torretta, A.; Chatzicharalampous, C.; Ebenwaldner, C.; Schuler, H.",
    "author_corresponding": "Herwig Schuler",
    "author_corresponding_institution": "Center for Molecular Protein Science (CMPS), Department of Chemistry, Lund University, 22100 Lund, Sweden",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.24.546374.source.xml",
    "abstract": "PARP14/BAL2 is a large multidomain enzyme involved in signaling pathways with relevance to cancer, inflammation, and infection. Inhibition of its mono-ADP-ribosylating PARP homology domain and its three ADP-ribosyl binding macro domains has been regarded as a potential means of therapeutic intervention. Macrodomains-2 and -3 are known to stably bind to ADP-ribosylated target proteins; but the function of macrodomain-1 has remained some-what elusive. Here, we used biochemical assays of ADP-ribosylation levels to characterize PARP14 macrodomain-1 and the homologous macrodomain-1 of PARP9. Our results show that both macrodomains display an ADP-ribosyl glycohydrolase activity that is not directed toward specific protein side chains. PARP14 macrodomain-1 is unable to degrade poly(ADP-ribose), the enzymatic product of PARP1. The F926A mutation of PARP14 and the F244A mutation of PARP9 strongly reduced ADP-ribosyl glycohydrolase activity of the respective macrodomains, suggesting mech-anistic homology to the Mac1 domain of the SARS-CoV-2 Nsp3 protein. This study adds two new enzymes to the previously known six human ADP-ribosyl glycohydrolases. Our results have key implications for how PARP14 and PARP9 will be studied and how their functions will be understood.",
    "published": "10.1016/j.jbc.2023.105096",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.544932",
    "title": "SWI/SNF chromatin remodeling determines brassinosteroid-induced transcriptional activation",
    "authors": "Zhu, T.; Wei, C.; yu, y.; Zhu, J.; Liang, Z.; Cui, Y.; Wang, Z.-Y.; Li, C.",
    "author_corresponding": "Chenlong Li",
    "author_corresponding_institution": "Sun Yat-sen University",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.23.544932.source.xml",
    "abstract": "The brassinosteroid (BR) hormone is a central modulator of plant growth, development, and responses to stresses by activating or repressing the expression of thousands of genes through the transcription factor BRASSINAZOLE-RESISTANT 1 (BZR1) and its homologues. However, the molecular mechanism that determines the transcriptional activation versus repression activity of BZR1 remains largely unclear. Here, we show that BZR1-responsive transcriptional activation at thousands of loci requires the Switch defective/sucrose non-fermentable (SWI/SNF)-complexes-mediated chromatin accessibility regulation. BR-activated BZR1 controls the activation or repression of thousands of BZR1 target genes through reprograming genome-wide chromatin accessibility landscape in Arabidopsis thaliana. BZR1 physically interacts with the BRAHMA (BRM)-Associated SWI/SNF complexes (BAS), co-localizes with BRM on the genome, and enhances BRM occupancy at sites of increased accessibility by BR. Loss of BRM abrogates the capacity of BZR1 to increase but not decrease chromatin accessibility, blocks BR-induced hypocotyl elongation, and diminishes BZR1-mediated transcriptional activation rather than repression. Together, our work reveals that the BAS chromatin remodeling complex is a critical epigenetic regulatory partner in dictating BZR1-mediated transcriptional activation ability, thus providing a long sought mechanistic explanation for how BR signaling activates gene transcription in shaping diverse developmental programs.\n\nTeaserBZR1-responsive transcriptional activation activity at thousands of loci requires the SWI/SNF-complexes-mediated chromatin accessibility regulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546231",
    "title": "Timecourse and source localization of abstract and concrete semantic representations.",
    "authors": "Vignali, L.; Xu, Y.; Turini, J.; Collignon, O.; Crepaldi, D.; Bottini, R.",
    "author_corresponding": "Roberto Bottini",
    "author_corresponding_institution": "Center for Mind/Brain Sciences (CIMeC), University of Trento, Trento, Italy",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.23.546231.source.xml",
    "abstract": "Dual coding theories of knowledge suggest that meaning is represented in the brain by a double code, which comprises language-derived representations in the Anterior Temporal Lobe and sensory-derived representations in perceptual and motor regions. This approach predicts that concrete semantic features should activate both codes, whereas abstract features rely exclusively on the linguistic code. Using magnetoencephalography (MEG), we adopted a temporally resolved multiple regression approach to identify the contribution of abstract and concrete semantic predictors to the underlying brain signal. Results evidenced early involvement of anterior-temporal and inferior-frontal brain areas in both abstract and concrete semantic information encoding. At later stages, occipito-temporal regions showed greater responses to concrete compared to abstract features. The present findings shed new light on the temporal dynamics of abstract and concrete semantic representations in the brain and suggest that the concreteness of words processed first with a transmodal/linguistic code, housed in frontotemporal brain systems, and only after with an imagistic/sensorimotor code in perceptual and motor regions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546220",
    "title": "Periosteal response to bone fracture at single nuclei resolution",
    "authors": "Perrin, S.; Wotawa, C.-A.; Luka, M.; Coulpier, F.; Masson, C.; Menager, M.; Colnot, C.",
    "author_corresponding": "Celine Colnot",
    "author_corresponding_institution": "Univ Paris Est Creteil, INSERM, IMRB, Creteil, France",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.23.546220.source.xml",
    "abstract": "Bone regeneration is a highly efficient process allowing bones to fully regenerate after fracture. Skeletal stem/progenitor cells (SSPCs) allowing bone regeneration are recruited from several sources, including the periosteum located at the outer surface of bones. Periosteal SSPCs are major actors of bone healing and display the unique property to form both bone and cartilage after fracture. Yet, the steps of periosteal SSPCs activation and differentiation leading to osteogenesis and chondrogenesis remain poorly understood. Here, we generated a single-nuclei atlas of the periosteum at steady-state and in response to bone fracture. We described the heterogeneity of the uninjured periosteum and identified a population of periosteal SSPCs expressing stemness markers, such as Pi16 and Ly6a (Sca1). After fracture, we observed major changes in cell populations with a reduction of the SSPC population, a concomitant increase in injury-induced fibrogenic cells and immune cells, followed by the appearance of chondrocytes and osteoblasts. We show that periosteal SPPCs respond to injury via a unique differentiation trajectory. Cells first leave their stem/progenitor state to adopt an injury-activated fibrogenic fate, prior to undergoing either osteogenesis or chondrogenesis. Overall, our study provides a complete temporal topography of the fracture healing environment and the dynamic response of periosteal SSPC to injury, redefining our knowledge on the early steps of bone regeneration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.544496",
    "title": "Cell swelling enhances GPCR ternary complex formation, underpinning the potentiation of beta2 adrenergic receptor-mediated cAMP response",
    "authors": "Sirbu, A.; Bathe-Peters, M.; Inoue, A.; Lohse, M.; Annibale, P.",
    "author_corresponding": "Paolo Annibale",
    "author_corresponding_institution": "University of St Andrews",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.23.544496.source.xml",
    "abstract": "G protein-coupled receptors conformational landscape can be affected by their local, microscopic interactions within the cell plasma membrane. We employ here a pleiotropic stimulus, namely osmotic swelling, to alter the cortical environment within intact cells and monitor the response in terms of receptor function and downstream signaling. We observe that in osmotically swollen cells the {beta}2-adrenergic receptor, a prototypical GPCR, favors an active conformation, resulting in cAMP transient responses to adrenergic stimulation that have increased amplitude. The results are validated in primary cell types such as adult cardiomyocytes, a model system where swelling occurs upon ischemia-reperfusion injury. Our results suggest that receptors function is finely modulated by their biophysical context, and specifically that osmotic swelling acts as a potentiator of downstream signaling, not only for the {beta}2-adrenergic receptor, but also for other receptors, hinting at a more general regulatory mechanism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546223",
    "title": "WRNIP1 prevents transcription-associated genomic instability",
    "authors": "Valenzisi, P.; Marabitti, V.; Pichierri, P.; Franchitto, A.",
    "author_corresponding": "Annapaola Franchitto",
    "author_corresponding_institution": "Istituto Superiore Di Sanita",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.23.546223.source.xml",
    "abstract": "R-loops are non-canonical DNA structures that form during transcription and play diverse roles in various physiological processes. Disruption of R-loop homeostasis can lead to genomic instability and replication impairment, contributing to several human diseases, including cancer. Although the molecular mechanisms that protect cells against such events are not fully understood, recent research has identified the fork protection factors and the DNA damage response proteins as regulators of R-loop dynamics. Here, we identify the Werner helicase-interacting protein 1 (WRNIP1) as a novel factor that counteracts transcription-associated DNA damage upon replication perturbation. Loss of WRNIP1 leads to R-loop accumulation, resulting in collisions between the replisome and transcription machinery. We observe co-localization of WRNIP1 with transcription/replication complexes and R-loops after replication perturbation, suggesting its involvement in resolving transcription-replication conflicts. Moreover, WRNIP1-deficient cells show impaired replication restart from transcription-induced fork stalling. Notably, transcription inhibition and RNase H1 overexpression rescue all the defects caused by loss of WRNIP1. Importantly, our findings highlight the critical role of WRNIP1 ubiquitin-binding zinc finger (UBZ) domain in preventing pathological persistence of R-loops and limiting DNA damage, thereby safeguarding genome integrity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546200",
    "title": "Essential Function of Membrane-Bound Transcription Factor MYRF in Promoting Transcription of miRNA lin-4 during C. elegans Development",
    "authors": "Xu, Z.; Wang, Z.; Wang, L.; Qi, Y.",
    "author_corresponding": "Yingchuan Qi",
    "author_corresponding_institution": "ShanghaiTech University",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.22.546200.source.xml",
    "abstract": "Precise developmental timing control is essential for organism formation and function, but its mechanisms are unclear. In C. elegans, the microRNA lin-4 plays a critical role in developmental timing. While lin-4s downregulation of LIN-14 is well-established, the mechanisms behind lin-4 upregulation remain unknown. We demonstrate that the membrane-associated transcription factor MYRF-1 is necessary for lin-4 upregulation in late L1 stage. MYRF-1 is initially localized on the cell membrane, and its increased cleavage and nuclear accumulation coincide with lin-4 expression timing. We show that MYRF-1 regulates lin-4 expression cell-autonomously and that hyperactive MYRF-1 can prematurely drive lin-4 expression in early L1 and embryos. The tandem lin-4 promoter DNA recruits MYRF-1GFP to form visible loci in the nucleus, suggesting that MYRF-1 directly acts on the lin-4 promoter. Our findings identify a crucial link in understanding developmental timing regulation and establish MYRF-1 as a key regulator of lin-4 expression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546213",
    "title": "Interactive effects of salinity, temperature and food web configuration on performance and harmfulness of the raphidophyte Heterosigma akashiwo",
    "authors": "Giesler, J. K.; Lemley, D. A.; Adams, J. B.; Moorthi, S. D.",
    "author_corresponding": "Jakob K Giesler",
    "author_corresponding_institution": "Alfred Wegener Institute for Polar and Marine Research",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.23.546213.source.xml",
    "abstract": "The cosmopolitan raphidophyte Heterosigma akashiwo commonly forms harmful algal blooms (HABs) in diverse estuaries discharging into Algoa Bay, South Africa, potentially leading to hypoxia, fish kills and a decline in key primary consumers. Despite the high environmental variability in these estuaries, little is known about how abiotic factors such as temperature and salinity constrain bloom formation and harmfulness of H. akashiwo. The present study therefore investigates growth, competition, and grazing interactions of H. akashiwo in laboratory experiments in response to two naturally relevant levels of salinity (15, 30) and temperature (16, 22{degrees}C), respectively. Experiments were set up with the naturally co-occurring dinoflagellate competitor Heterocapsa rotundata and two estuarine microzooplankton consumers, i.e., nauplii of the copepod Acartia tonsa and the rotifer Brachionus plicatilis. In monoculture, H. akashiwo growth was promoted at high temperature - low salinity conditions, while H. rotundata thrived under low temperature - high salinity conditions. In polyculture, H. akashiwo dominated at high temperature irrespective of the salinity regime, while at low temperature, it only dominated at low salinity and was suppressed by H. rotundata at high salinity. Grazing assays revealed highly negative effects of H. akashiwo on copepod nauplii survival and growth as well as mucus-induced immobilization, especially at high temperatures in combination with low salinity, while the estuarine adapted rotifers showed highest mortalities at the higher salinity level. The presence of H. rotundata significantly alleviated the harmful effects of H. akashiwo on both grazers, and the selectively feeding copepod nauplii actively avoided H. akashiwo when non-harmful prey was present. Overall, this study demonstrates that population dynamics and harmful effects of H. akashiwo are interactively determined by both abiotic conditions and food web configuration, implying competitor and consumer specific tolerances to the abiotic environment and their susceptibility to the harmful alga H. akashiwo.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546116",
    "title": "Pollen viability of a widespread plant in response to climate warming: possible local adaptation of populations from different elevations",
    "authors": "Hruba, K.; Biella, P.; Klecka, J.",
    "author_corresponding": "Jan Klečka",
    "author_corresponding_institution": "Institute of Entomology, Biology Centre of the Czech Academy of Sciences",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.22.546116.source.xml",
    "abstract": "One of the most vulnerable phases in the plant life cycle is sexual reproduction, which depends on effective pollen transfer, but also on the viability of pollen grains. Pollen viability is temperature-dependent and may be reduced by increasing temperature associated with global warming. A growing body of research has focused on the effect of increased temperature on pollen viability in crops to understand the possible impact of temperature extremes on yield. But little is known about the effects of temperature on pollen viability of wild plant species. To fill this knowledge gap, we selected Lotus corniculatus (Fabaceae), a common species of many European habitats, to test its pollen viability in response to increasing temperature. To test for possible local adaptation of pollen thermal tolerance, we compared data from six lowland and six highland populations. We observed pollen germination in vitro at 15, 25, 30, and 40{degrees}C. While lowland plants had stable germination rate at a wide range of temperatures between 15 and 30{degrees}C, with reduced germination rate observed only at the extremely high values (i.e., 40{degrees}C), germination rate of highland plants was reduced already when the temperature reached 30{degrees}C, temperature commonly exceeded in the lowland during warm summers. This suggest that lowland populations of L. corniculatus may be locally adapted to higher temperature for pollen germination. On the other hand, pollen tube length decreased with increasing temperature in a similar way in lowland and highland plants. The overall average pollen germination rate significantly differed between lowland and highland populations, with highland populations surprisingly displaying higher germination rate. On the other hand, average pollen tube length was slightly smaller in highland populations. In conclusion, we found that pollen viability of L. corniculatus is reduced at high temperature and that the germination of pollen from plant populations growing at higher elevations is more sensitive to increased temperature, which suggests possible local adaptation of pollen thermal tolerance. Therefore, expanding the investigation of warming effects on pollen viability and sexual reproduction of wild plants should be a priority, since they may suffer from adverse effects of increasing temperature similarly to crops.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546215",
    "title": "The impact of Quaternary Amazonian river dynamics on patterns and process of diversification in uakari monkeys (genus Cacajao)",
    "authors": "Silva, F. E.; Luna, L. W.; Batista, R.; Rhöe, F.; Gubili, C.; Farias, I. P.; Hrbek, T.; do Amaral, J. V.; Ribas, C. C.; McDevitt, A. D.; Dellicour, S.; Flot, J.-F.; Boubli, J. P.",
    "author_corresponding": "Felipe Ennes Silva Dr",
    "author_corresponding_institution": "\\\\\\\"Research Unit of Evolutionary Biology and Ecology, D&eacute;partement de Biologie des Organismes, Universit&eacute; libre de Bruxelles (ULB), Brussels, Belg",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.23.546215.source.xml",
    "abstract": "AimWestern Amazonia is a region that underwent several landscape changes during the Quaternary. While Riverine Barrier Hypothesis is traditionally used to explain the influence of rivers on speciation, processes such as river rearrangements have been overlooked to explain the geographic distribution and evolutionary history of the Amazonia biota. Here we test how river rearrangements in western Amazonia influenced the evolutionary history of uakari monkeys, a primate group most associated with seasonally flooded forests in western Amazonia.\n\nLocationWestern Amazonia\n\nTaxonThe uakari monkey (genus Cacajao)\n\nMethodsWe performed a continuous phylogeographic analysis using 77 cytochrome b sequences and used digital elevation models to identify the role of landscape and riverscape characteristics in the geographic distribution of Cacajao. Finally, we used genome-wide SNPs variation (ddRADseq) to investigate population structure, gene flow and demographic history in three Cacajao species that were impacted by river rearrangements.\n\nResultsOur continuous phylogeographical reconstruction points that the ancestral Cacajao lineage occupied the flooded forests of the Solimoes River at [~]1.7 Mya, and descendant lineages dispersed throughout western Amazonia more recently. We identified gene flow among both black and bald-headed uakari populations, even across rivers considered barriers (e.g., the Negro River). Landscape analysis showed that river rearrangements influenced the geographic distribution and population structure in Cacajao. The demographic analysis indicates that C. calvus, C. amuna, and C. rubicundus went through a population decline in the last 70 Kya and have a low effective population size.\n\nMain conclusionOur results support that the river rearrangements have shaped the geographic distribution and divergence of recently diverged Cacajao lineages. Landscape and riverscape changes, along with retractions of the flooded forests, isolated some Cacajao populations in floodplain areas. Our study also suggests that these events led to the recent population decline in species with a restricted geographic distribution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546335",
    "title": "Alternative splicing and environmental adaptation in house mice",
    "authors": "Manahan, D. N.; Nachman, M. W.",
    "author_corresponding": "David N Manahan",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.23.546335.source.xml",
    "abstract": "A major goal of evolutionary genetics is to understand the genetic and molecular mechanisms underlying adaptation. Previous work has established that changes in gene regulation may contribute to adaptive evolution, but most studies have focused on mRNA abundance and only a few studies have investigated the role of post-transcriptional processing. Here, we use a combination of exome sequences and short-read RNA-Seq data from wild house mice (Mus musculus domesticus) collected along a latitudinal transect in eastern North America to identify candidate genes for local adaptation through alternative splicing. First, we identified alternatively spliced transcripts that differ in frequency between mice from the northern-most and southern-most populations in this transect. We then identified the subset of these transcripts that exhibit clinal patterns of variation among all populations in the transect. Finally, we conducted association studies to identify cis-acting splicing quantitative trait loci (cis-sQTL), and we identified cis-sQTL that overlapped with previously ascertained targets of selection from genome scans. Together, these analyses identified a small set of alternatively spliced transcripts that may underlie environmental adaptation in house mice. Many of these genes have known phenotypes associated with body size, a trait that varies clinally in these populations. We observed no overlap between these genes and genes previously identified by changes in transcript level, indicating that alternative splicing and changes in mRNA abundance may provide separate molecular mechanisms of adaptation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546102",
    "title": "Functional stress responses in Glaucophyta: evidence of ethylene and ABA functions in C. paradoxa",
    "authors": "Genot, B.; Grogan, M.; Yost, M.; Iacono, G.; Archer, S. D.; Burns, J. A.",
    "author_corresponding": "Baptiste Genot",
    "author_corresponding_institution": "Bigelow laboratory for ocean sciences",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.22.546102.source.xml",
    "abstract": "Glaucophytes, an enigmatic group of freshwater algae, occupy a pivotal position within the Archaeplastida, providing insights into the early evolutionary history of plastids and their host cells. These algae possess unique plastids, known as cyanelles, that retain certain ancestral features, enabling a better understanding of the plastid transition from cyanobacteria. In this study, we investigated the role of ethylene, a potent hormone used by land plants to coordinate stress responses, in the glaucophyte alga Cyanophora paradoxa. We demonstrate that C. paradoxa converts 1-aminocyclopropane-1-carboxylic acid (ACC), the ethylene precursor in land plants, into gaseous ethylene. In addition, we show that cells produce ethylene natively in response to abiotic stress, and another plant hormone, abscisic acid (ABA), negatively interferes with ACC-dependent ethylene synthesis, while positively regulating reactive oxygen species (ROS) accumulation. ROS synthesis also occurred following abiotic stress and ACC treatment, leading to growth inhibition in C. paradoxa. Using transcriptomics, we also reveal that ACC treatment induces the upregulation of senescence-associated proteases, consistent with the observation of growth inhibition. This is the first report of hormone usage in a glaucophyte alga, extending our understanding of hormone-mediated stress response coordination to the base of Archaeplastidae. By unraveling hormone signaling pathways in glaucophytes, we pave the way for a more comprehensive understanding of the evolution and diversification of hormone-mediated communication across the tree of life, ultimately enhancing our knowledge of the adaptive strategies employed by diverse lineages.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.544348",
    "title": "The Tabulae Paralytica: Multimodal single-cell and spatial atlases of spinal cord injury",
    "authors": "Skinnider, M. A.; Gautier, M.; Teo, A. Y. Y.; Kathe, C.; Hutson, T.; Laskaratos, A.; de Coucy, A.; Regazzi, N.; Aureli, V.; James, N. D.; Schneider, B.; Sofroniew, M.; Barraud, Q.; Bloch, J.; Anderson, M. A.; Squair, J.; Courtine, G.",
    "author_corresponding": "Gregoire Courtine",
    "author_corresponding_institution": "Ecole Polytechnique Federale de Lausanne",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.23.544348.source.xml",
    "abstract": "Here, we introduce the Tabulae Paralytica--a compilation of four atlases of spinal cord injury (SCI) comprising a single-nucleus transcriptome atlas of half a million cells; a multiome atlas pairing transcriptomic and epigenomic measurements within the same nuclei; and two spatial transcriptomic atlases of the injured spinal cord spanning four spatial and temporal dimensions. We integrated these atlases into a common framework to dissect the molecular logic that governs the responses to injury within the spinal cord. The Tabulae Paralytica exposed new biological principles that dictate the consequences of SCI, including conserved and divergent neuronal responses to injury; the priming of specific neuronal subpopulations to become circuit-reorganizing neurons after injury; an inherent trade-off between neuronal stress responses and the activation of circuit reorganization programs; the necessity of reestablishing a tripartite neuroprotective barrier between immune-privileged and extra-neural environments after SCI; and a catastrophic failure to form this barrier in old mice. We leveraged the Tabulae Paralytica to develop a rejuvenative gene therapy that reestablished this tripartite barrier, and restored the natural recovery of walking after paralysis in old mice. The Tabulae Paralytica provides an unprecedented window into the pathobiology of SCI, while establishing a framework for integrating multimodal, genome-scale measurements in four dimensions to study biology and medicine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546066",
    "title": "Proteolytic Remodeling of 3D Bioprinted Tumor Microenvironments",
    "authors": "Rasti Boroojeni, F.; Naeimipour, S.; Lifwergren, P.; Abrahamsson, A.; Dabrosin, C.; Selegard, R.; Aili, D.",
    "author_corresponding": "Daniel Aili",
    "author_corresponding_institution": "Laboratory of Molecular Materials, Division of Biophysics and Bioengineering, Department of Physics, Chemistry and Biology, Linkoping University, Sweden",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.22.546066.source.xml",
    "abstract": "In native tissue, remodeling of the pericellular space is essential for cellular activities and is mediated by tightly regulated proteases. Protease activity is dysregulated in many diseases, including many forms of cancer. Increased proteolytic activity is directly linked to tumor invasion into stroma, metastasis, and angiogenesis as well as all other hallmarks of cancer. Here we show how integrated 3D bioprinted structures with distinctly different responses to proteolytic activity can be utilized for systematic investigation of proteolytic remodeling of the extra cellular matrix and the impact of stromal cells on protease driven processes. Bioprinted structures combining non-degradable and degradable hydrogels were designed and demonstrated to be selectively degraded by proteases allowing for protease-mediated material reorganization with high spatial resolution. Bioprinting of tumor microenvironments combining bioinks with different susceptibilities to proteolytic degradation shows that breast cancer cell proliferation, migration into stromal compartments, and spheroid size are significantly increased in protease degradable hydrogels, but only in the presence of fibroblasts. Proteolytic remodeling of the tumor microenvironment has a significant effect on tumor progression and is drastically influenced by the intimate crosstalk between fibroblast and breast cancer cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546229",
    "title": "Vocabulary Matters: An Annotation Pipeline and Two Deep Learning Algorithms for Enzyme Named Entity Recognition",
    "authors": "Wang, M.; Vijayaraghavan, A.; Beck, T.; Posma, J. M.",
    "author_corresponding": "Joram Matthias Posma",
    "author_corresponding_institution": "Imperial College London",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.23.546229.source.xml",
    "abstract": "Enzymes are indispensable substances in many biological processes. With biomedical literature growing exponentially, it becomes more difficult to review the literature effectively. Hence, text-mining techniques are needed to facilitate and speed up literature review. The aims of this study are to create a corpus with annotated enzymes to train and evaluate enzyme named-entity recognition (NER) models. A novel pipeline was built using a combination of dictionary matching and rulebased keyword searching to automatically annotate enzyme entities in over 4,800 biomedical full texts. Two Bidirectional Long Short-Term Memory (BiLSTM) networks using BioBERT and SciBERT as tokeniser and word embedding layers were trained on this corpus and evaluated on a manually annotated test set of 526 full-text publications. The dictionary- and rule-based annotation pipeline achieved an F1-score of 0.863 (precision 0.996, recall 0.762). The SciBERT-BiLSTM model (F1-score 0.965, precision 0.981, recall 0.954) largely out-performed the BioBERT-BiLSTM model (F1-score 0.955, precision 0.981, recall 0.937). This study contributed a novel dictionary- and rule-based automatic pipeline with almost perfect precision which runs in a matter of seconds on a standard laptop. Both deep learning (DL) models achieved state-of-the-art performance (F1>0.95) for enzyme NER, with the SciBERT-based model outperforming the BioBERT-based model in terms of recall, demonstrating the vocabulary used by models matters. The proposed pipeline with the DL models can facilitate more effective enzyme text-mining and information extraction research for literature review and are the first algorithms specifically for enzyme NER.\n\nAvailabilityAll codes are available for automatic annotation and model training (including data), with instructions on how to deploy the model on new text, from https://github.com/omicsNLP/enzymeNER.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.545759",
    "title": "Bioinformatic Surveillance Leads to Discovery of Two Novel Putative Bunyaviruses Associated with Black Soldier Fly",
    "authors": "Walt, H. K.; Kooienga, E.; Cammack, J. A.; Tomberlin, J. K.; Jordan, H. R.; Meyer, F.; Hoffmann, F. G.",
    "author_corresponding": "Hunter K. Walt",
    "author_corresponding_institution": "Mississippi State University",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc0_ng",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.23.545759.source.xml",
    "abstract": "The black soldier fly (Hermetia illucens, BSF) has emerged as an industrial insect of high promise because of its ability to convert organic waste into nutritious feedstock, making it an environmentally sustainable alternative protein source. As global interest rises, rearing efforts are also upscaled, which is highly conducive to pathogen transmission. Viral epidemics have stifled mass-rearing efforts of other insects of economic importance, such as crickets, silkworms, and honeybees, but little is known about the viruses that associate with BSF. Although it is thought that BSF are unusually resistant to pathogens because of their expansive antimicrobial gene repertoire, surveillance techniques could be useful to identify emerging pathogens and common BSF microbes. In this study, we used high-throughput sequencing data to survey BSF larvae and frass samples, and we identified two novel bunyavirus-like sequences. Our phylogenetic analyses grouped one in the family Nairoviridae, and the other with two unclassified bunyaviruses. We describe these putative novel viruses as BSF Nairovirus-like 1 and BSF uncharacterized bunyavirus-like 1. We identified candidate segments for the full BSF Nairovirus-like 1 genome using a technique based on transcript co-occurrence, and only a partial genome for BSF uncharacterized bunyavirus-like 1. These results emphasize the value of routine BSF colony surveillance and add to the number of viruses associated with BSF.",
    "published": "10.3390/v15081654",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.544827",
    "title": "MOCHA: Advanced statistical modeling of scATAC-seq data enables functional genomic inference in large human disease cohorts",
    "authors": "Rachid Zaim, S.; Pebworth, M.-P.; McGrath, I.; Okada, L.; Weiss, M.; Reading, J.; Czartoski, J. L.; Torgerson, T.; McElrath, M. J.; Bumol, T. F.; Skene, P. J.; Li, X.-j.",
    "author_corresponding": "Xiao-jun Li",
    "author_corresponding_institution": "Allen Institute for Immunology",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.23.544827.source.xml",
    "abstract": "Single-cell assay for transposase-accessible chromatin using sequencing (scATAC-seq) has been increasingly used to study gene regulation. However, major analytical gaps limit its utility in studying gene regulatory programs in complex diseases. We developed MOCHA (Model-based single cell Open CHromatin Analysis) with major advances over existing analysis tools, including: 1) improved identification of sample-specific open chromatin, 2) proper handling of technical drop-out with zero-inflated methods, 3) mitigation of false positives in single cell analysis, 4) identification of alternative transcription-starting-site regulation, and 5) transcription factor-gene network construction from longitudinal scATAC-seq data. These advances provide a robust framework to study gene regulatory programs in human disease. We benchmarked MOCHA with four state-of-the-art tools to demonstrate its advances. We also constructed cross-sectional and longitudinal gene regulatory networks, identifying potential mechanisms of COVID-19 response. MOCHA provides researchers with a robust analytical tool for functional genomic inference from scATAC-seq data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.22.546084",
    "title": "Fine-tuning Protein Embeddings for GeneralizableAnnotation Propagation",
    "authors": "Dickson, A. M.; Mofrad, M. R. K.",
    "author_corresponding": "Mohammad R.K. Mofrad",
    "author_corresponding_institution": "University of California Berkeley",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.22.546084.source.xml",
    "abstract": "A central goal of bioinformatics research is to understand proteins on a functional level, typically by extrapolating from experimental results with the protein sequence information. One strategy is to assume that proteins with similar sequences will also share function. This has the benefit of being interpretable; it gives a very clear idea of why a protein might have a particular function by comparing with the most similar reference example. However, direct machine learning classifiers now outperform pure sequence similarity methods in raw prediction ability. A hybrid method is to use pre-trained language models to create protein embeddings, and then indirectly predict protein function using their relative similarity. We find that fine-tuning an auxiliary objective on protein function indirectly improves these hy-brid methods, to the point that they are in some cases better than direct classifiers. Our empirical results demonstrate that interpretable protein comparison models can be developed using fine-tuning techniques, without cost, or even with some benefit, to overall performance. K-nearest neighbors (KNN) embedding-based models also offer free generalization to previously unknown classes, while continuing to outperform only pre-trained models, further demonstrating the potential of fine-tuned embeddings outside of direct classification.\n\nSignificance StatementFor the purposes of biological understanding, or engineering, it is particularly important that protein annotation is done through interpretable means, such as comparison to existing proteins with known properties. Our work builds upon previous efforts to do so by embedding proteins into high-dimensional vectors with pre-trained protein language models. We demonstrate that further training of these models on protein function classification drastically improves their performance, while allowing for exactly the same similarity based classifications on both known and novel potential functions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546217",
    "title": "Mitochondrial fusion and altered beta-oxidation drive muscle wasting in a Drosophila cachexia model",
    "authors": "Dark, C.; Ali, N.; Golenkina, S.; Blazev, R.; Parker, B. L.; Murphy, K.; Lynch, G. S.; Senapati, T.; Millard, S.; Judge, S. M.; Judge, A. R.; Cheng, L.",
    "author_corresponding": "Louise Cheng",
    "author_corresponding_institution": "Peter MacCallum Cancer Centre",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.23.546217.source.xml",
    "abstract": "Cancer cachexia is a tumour-induced wasting syndrome, characterised by extreme loss of skeletal muscle. Defective mitochondria can contribute to muscle wasting; however, the underlying mechanisms remain unclear. Using a Drosophila larval model of cancer cachexia, we observed enlarged and dysfunctional muscle mitochondria. Morphological changes were accompanied by upregulation of beta-oxidation proteins and depletion of muscle glycogen and lipid stores. Muscle lipid stores were also decreased in Colon-26 adenocarcinoma mouse muscle samples, and expression of the beta-oxidation gene CPT1A was negatively associated with muscle quality in cachectic patients. Mechanistically, mitochondrial defects result from reduced muscle insulin signalling, downstream of tumour-secreted insulin growth factor binding protein (IGFBP) homolog ImpL2. Strikingly, muscle-specific inhibition of Forkhead box O (FOXO), mitochondrial fusion, or beta-oxidation in tumour-bearing animals preserved muscle integrity. Finally, dietary supplementation with nicotinamide or lipids, improved muscle health in tumour-bearing animals. Overall, our work demonstrates that muscle FOXO, mitochondria dynamics/beta-oxidation and lipid utilisation are key regulators of muscle wasting in cancer cachexia.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.546209",
    "title": "Biosys-LiDeOGraM: A visual analytics framework for interactive modelling of multiscale biosystems",
    "authors": "Mejean Perrot, N.; Layec, S.; Tonda, A.; Boukhelifa, N.; Fonseca, F.; Lutton, E.",
    "author_corresponding": "Nathalie Mejean Perrot",
    "author_corresponding_institution": "INRAE: Institut National de Recherche pour l\\\\\\'Agriculture l\\\\\\'Alimentation et l\\\\\\'Environnement",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.23.546209.source.xml",
    "abstract": "In this paper, we present a test of an interactive modelling scheme in real conditions. The aim is to use this scheme to identify the physiological responses of microorganisms at different scales in a real industrial application context. The originality of the proposed tool, Biosys-LiDeOGraM, is to generate through a human-machine cooperation a consistent and concise model from molecules to microbial population scales: If multi-omics measurements can be connected relatively easily to the response of the biological system at the molecular scale, connecting them to the macroscopic level of the biosystem remains a difficult task, where human knowledge plays a crucial role. The use-case considered here pertains to an engineering process of freeze-drying and storage of Lactic Acid Bacteria. Producing a satisfying model of this process is a challenge due to (i) the scarcity and variability of the experimental dataset, (ii) the complexity and multi-scale nature of biological phenomena, and (iii) the wide knowledge about the biological mechanisms involved in this process. The Biosys-LiDeOGraM tool has two main components that can have to be utilized in an iterative manner: the Genomic Interactive Clustering (GIC) module and the Interactive Multi-Scale modellIng Exploration (IMSIE) module, both involve users in their learning loops. Applying our approach to a dataset of 2,741 genes, an initial model, as a graph involving 33 variables and 165 equations, was first built. Then the system was able to interactively improve a synthetic version of this model using only 27 variables and 16 equations. The final graph providing a consistent and explainable biological model. This graphical representation allows various user interpretations at local and global scales, an easy confrontation with data, and an exploration of various assumptions. Finally Biosys-LiDeOGraM is easily transferable to other use-cases of multi-scale modelling using  functional graphs.\n\nAuthor summaryThe use of \"omics\" data for understanding biological systems has become prevalent in several research domains. However, the data generated from diverse macroscopic scales used for this purpose is highly heterogeneous and challenging to integrate. Yet, it is crucial to incorporate this information to gain a comprehensive understanding of the underlying biological system. Although various integrative analysis methods that have been developed provide predictive molecular-scale models, they only offer a mechanistic view of the biological system at the cellular level. In addition, they often focus on specific biological hypotheses through dedicated case studies, making it difficult to apply their results to other scientific problems. To address these issues, we propose an interactive multi-scale modelling approach to integrate cross-scale relationships providing predictive and potentially explanatory models. A proof-of-concept tool has been developed and was validated in the context of the bioproduction of Lactococcus lactis, a bacterial species of high economic interest in the food industry and for which the control of the bioprocess is essential to guarantee its viability and functionality. Our approach can be applied to any biological system that can be defined through a set of variables, constraints and scales.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.06.23.544355",
    "title": "Peak-agnostic high-resolution cis-regulatory circuitry mapping using single cell multiome data",
    "authors": "Zhang, Z.; Ruf-Zamojski, F. M.; Zamojski, M.; Bernard, D. J.; Chen, X.; Troyanskaya, O. G.; Sealfon, S.",
    "author_corresponding": "Stuart Sealfon",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2023-06-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/06/24/2023.06.23.544355.source.xml",
    "abstract": "Single same cell RNAseq/ATACseq multiome data provide unparalleled potential to develop high resolution maps of the cell-type specific transcriptional regulatory circuitry underlying gene expression. We present CREMA, a framework that recovers the full cis-regulatory circuitry by modeling gene expression and chromatin activity in individual cells without peak-calling or cell type labeling constraints. We demonstrate that CREMA overcomes the limitations of existing methods that fail to identify about half of functional regulatory elements which are outside the called chromatin \"peaks\". These circuit sites outside called peaks are shown to be important cell type specific functional regulatory loci, sufficient to distinguish individual cell types. Analysis of mouse pituitary data identifies a Gata2-circuit for the gonadotrope-enriched disease-associated Pcsk1 gene, which is experimentally validated by reduced gonadotrope expression in a gonadotrope conditional Gata2-knockout model. We present a web accessible human immune cell regulatory circuit resource, and provide CREMA as an R package.",
    "published": "NA",
    "server": "biorxiv"
  }
]