[
  {
    "doi": "10.1101/2021.05.31.446410",
    "title": "Foregut organ progenitors and their niche display distinct viscoelastic properties in vivo during early morphogenesis stages",
    "authors": "Dzementsei, A.; Barooji, Y. F. A.; Ober, E. A.; Oddershede, L. B.",
    "author_corresponding": "Elke A Ober",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2021-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/31/2021.05.31.446410.source.xml",
    "abstract": "Material properties of living matter play an important role for biological function and development. Yet, quantification of material properties of internal organs in vivo, without causing physiological damage, remains challenging. Here, we present a non-invasive approach based on modified optical tweezers for quantifying sub-cellular material properties deep inside living zebrafish. Material properties of cells within the gut region of living zebrafish are quantified as deep as 150 m into the biological tissue. The measurements demonstrate differential mechanical properties of the developing foregut organs progenitors: Gut progenitors are more elastic than any of the neighboring cell populations at the time when the developing organs undergo substantial displacements during morphogenesis. The higher elasticity of gut progenitors correlates with an increased cellular concentration of microtubules. The results infer a role of material properties during morphogenesis and the approach paves the way for quantitative material investigations in vivo of embryos, explants, or organoids.",
    "published": "10.1038/s42003-022-03349-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.31.446373",
    "title": "Calsyntenin-3, an atypical cadherin, suppresses inhibitory basket- and stellate-cell synapses but boosts excitatory parallel-fiber synapses in cerebellum",
    "authors": "Liu, Z.; Jiang, M.; Liakath-Ali, K.; Ko, J.; Zhang, R. S.; Südhof, T. C.",
    "author_corresponding": "Zhihui  Liu",
    "author_corresponding_institution": "Stanford University",
    "date": "2021-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/31/2021.05.31.446373.source.xml",
    "abstract": "Cadherins contribute to the organization of nearly all tissues, but the functions of several evolutionarily conserved cadherins, including those of calsyntenins, remain enigmatic. Puzzlingly, two distinct, non-overlapping functions for calsyntenins were proposed: As postsynaptic neurexin ligands in synapse formation, or as presynaptic adaptors for kinesin-mediated vesicular transport. Here, we show that acute CRISPR-mediated deletion of calsyntenin-3 in cerebellar Purkinje cells in vivo causes a large decrease in inhibitory synapses, but a surprisingly robust increase in excitatory parallel-fiber synapses. No changes in the dendritic architecture of Purkinje cells or in climbing-fiber synapses were detected. Thus, by promoting formation of an excitatory type of synapses and decreasing formation of an inhibitory type of synapses in the same neuron, calsyntenin-3 functions as a postsynaptic adhesion molecule that regulates the excitatory/inhibitory balance in Purkinje cells. No similarly opposing function of a synaptic adhesion molecule was previously observed, suggesting a new paradigm of synaptic regulation.",
    "published": "10.7554/elife.70664",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.31.446461",
    "title": "One shot generalization in humans revealed through a drawing task",
    "authors": "Tiedemann, H.; Morgenstern, Y.; Schmidt, F.; Fleming, R. W.",
    "author_corresponding": "Henning  Tiedemann",
    "author_corresponding_institution": "Justus-Liebig University Giessen",
    "date": "2021-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/31/2021.05.31.446461.source.xml",
    "abstract": "Humans have the striking ability to learn and generalize new visual concepts from just a single exemplar. We suggest that when presented with a novel object, observers identify its significant features and infer a generative model of its shape, allowing them to mentally synthesize plausible variants. To test this, we showed participants abstract 2D shapes ( Exemplars) and asked them to draw new objects ( Variations) belonging to the same class. We show that this procedure created genuine novel categories. In line with our hypothesis, particular features of each Exemplar were preserved in its Variations and there was striking agreement between participants about which shape features were most distinctive. Also, we show that strategies to create Variations were strongly driven by part structure: new objects typically modified individual parts (e.g., limbs) of the Exemplar, often preserving part order, sometimes altering it. Together, our findings suggest that sophisticated internal generative models are key to how humans analyze and generalize from single exemplars.",
    "published": "10.7554/eLife.75485",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.31.446473",
    "title": "High-fat diet induced loss of GABAergic inhibition decouples intrinsic and synaptic excitability in AgRP neurons",
    "authors": "Korgan, A. C.; Wei, W.; Martin, S. L. A.; Kaczorowski, C. C.; O'Connell, K. M. S.",
    "author_corresponding": "Kristen M.S. O'Connell",
    "author_corresponding_institution": "The Jackson Laboratory",
    "date": "2021-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/31/2021.05.31.446473.source.xml",
    "abstract": "Obesity is a progressive, relapsing disease with few therapies. Diet and lifestyle interventions are effective but are often temporary and many individuals regain weight. High-fat diet increases the excitability of AgRP neurons, a critical neuronal population for the regulation of food intake and body weight. Here we investigate the plasticity of AgRP neurons and the impact of high-fat diet on modulation by synaptic input. We find that diet-induced hyperexcitability of AgRP neurons is not reversed by a lower-fat diet intervention. High-fat diet is associated with changes in the synaptic modulation of AgRP neurons, with a paradoxical increase in inhibitory input accompanied by a loss of GABA-mediated inhibition due to a depolarizing shift in the reversal potential of the GABA-evoked Cl- current. These findings reveal that high-fat diet leads to decoupling of intrinsic and synaptic excitability in AgRP neurons, such that hyperexcitability of AgRP neurons persists despite an increase in inhibitory input, revealing a mechanism for the difficulty in sustaining weight loss.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.31.446404",
    "title": "Center-surround interactions underlie bipolar cell motion sensing in the mouse retina",
    "authors": "Strauss, S.; Korympidou, M. M.; Ran, Y.; Franke, K.; Schubert, T.; Baden, T.; Berens, P.; Euler, T.; Vlasits, A. L.",
    "author_corresponding": "Thomas  Euler",
    "author_corresponding_institution": "University of Tuebingen",
    "date": "2021-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/31/2021.05.31.446404.source.xml",
    "abstract": "Motion is a critical aspect of vision. We studied the representation of motion in mouse retinal bipolar cells and found, surprisingly, that some bipolar cells possess motion-sensing capabilities that rely on their center-surround receptive fields. Using a glutamate sensor, we directly observed motion-sensitive bipolar cell synaptic output, which was strongest for local motion and dependent on the motions origin. We characterized bipolar cell receptive fields and found that there are motion and non-motion sensitive bipolar cell types, the majority being motion sensitive. Next, we used these bipolar cell receptive fields along with connectomics to design biophysical models of downstream cells. The models and experiments demonstrated that bipolar cells pass motion-sensitive excitation to starburst amacrine cells through direction-specific signals mediated by bipolar cells center-surround receptive field structure. As bipolar cells provide excitation to most amacrine and ganglion cells, their motion sensitivity may contribute to motion processing throughout the visual system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.31.446462",
    "title": "Neuromodulators enable overlapping synaptic memory regimes and nonlinear transition dynamics in recurrent neural networks",
    "authors": "Tsuda, B.; Pate, S. C.; Tye, K. M.; Siegelmann, H. T.; Sejnowski, T. J.",
    "author_corresponding": "Terrence J Sejnowski",
    "author_corresponding_institution": "The Salk Institute for Biological Studies",
    "date": "2021-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/31/2021.05.31.446462.source.xml",
    "abstract": "Mood, arousal, and other internal states can drastically alter behavior, even in identical external circumstances -- a cold glass of water when you are thirsty is much more desirable than when you are sated. Neuromodulators are critical controllers of such neural states, with dysfunctions linked to various neuropsychiatric disorders. Although biological aspects of neuromodulation have been well studied, the computational principles underlying how large-scale neuromodulation of distributed neural populations shifts brain states remain unclear. We use recurrent neural networks to model how synaptic weight modulation -- an important function of neuromodulators -- can achieve nuanced alterations in neural computation, even in a highly simplified form. We find that under structural constraints like those in brains, this provides a fundamental mechanism that can increase the computational capability and flexibility of a neural network by enabling overlapping storage of synaptic memories able to generate diverse, even diametrically opposed, behaviors. Our findings help explain how neuromodulators \"unlock\" specific behaviors by creating task-specific hypertubes in the space of neural activities and motivate more flexible, compact and capable machine learning architectures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.31.446460",
    "title": "Loss of Stk11 in basolateral amygdalar projection neurons impairs CTA learning by altering the temporal pattern of taste response plasticity in GC",
    "authors": "Nanu, R. D.; Murdy, T. J.; Levitan, D. T.; Nelson, S. B.; Katz, D. B.",
    "author_corresponding": "Donald B Katz",
    "author_corresponding_institution": "Brandeis University",
    "date": "2021-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/31/2021.05.31.446460.source.xml",
    "abstract": "Gustatory cortex (GC) responds to tastes on the tongue with dynamic ensemble activity that represents first the presence, then the identity, and finally the hedonic value (palatability) of tastes. This final state of the taste response is uniquely altered by conditioned taste aversion (CTA) - a powerful one-trial learning paradigm in which a taste becomes aversive after association with gastric malaise - a process requiring coordination between GC and basolateral amygdala (BLA). Previously, we found that one key requirement for learning in this circuit is expression of the serine/threonine kinase 11 (Stk11) gene (a tumor suppression gene which has only recently been associated with learning; Levitan et al., 2020). When Stk11 is knocked out in BLA projection neurons (BLApn), CTA learning fails to occur. Here we have examined how learning-related response plasticity in GC taste responses is impacted by the knockout of Stk11 in BLApn. Contrary to the commonly held assumption that a lack of learning means a lack of such plasticity, but consistent with the fact that Stk11KO has been shown to increase the excitability of BLApn, our data reveal that the knockout of Stk11 in BLApn does not eliminate plasticity; rather, it shifts the impact of CTA training on GC taste responses to an earlier, learning-inappropriate epoch. Even naive taste representations are altered--specifically, the pattern of similarities and differences among the different taste responses are rendered abnormal by Stk11 KO, and these relationships fail to change with training. Finally, the latency of behavior-related dynamic ensemble features of the GC taste response, which is also abnormal in naive KO mice, is rendered disorganized by CTA. Together, these results suggest that Stk11 plays a role in governing the coordination of GC activity by BLA, and demonstrate that alterations in the function of BLApn caused by Stk11KO inhibit learning not by inhibiting plasticity but by changing its temporal properties.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.31.445775",
    "title": "Mediobasal hypothalamic FKBP51 acts as a molecular switch linking autophagy to whole-body metabolism",
    "authors": "Haeusl, A. S.; Brix, L. M.; Bajaj, T.; Poehlmann, M. L.; Hafner, K.; De Angelis, M.; Nagler, J.; Balsevich, G.; Schramm, K.-W.; Giavalisco, P.; Chen, A.; Schmidt, M. V.; Gassen, N. C.",
    "author_corresponding": "Mathias V. Schmidt",
    "author_corresponding_institution": "Max Planck Institute of Psychiatry",
    "date": "2021-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/31/2021.05.31.445775.source.xml",
    "abstract": "The mediobasal hypothalamus (MBH) is the central region in the physiological response to metabolic stress. The FK506-binding protein 51 (FKBP51) is a major modulator of the stress response and has recently emerged as a scaffolder regulating metabolic and autophagy pathways. However, the detailed protein-protein interactions linking FKBP51 to autophagy upon metabolic challenges remain elusive. We performed mass spectrometry-based metabolomics of FKBP51 knockout (KO) cells revealing an increased amino acid and polyamine metabolism. We identified FKBP51 as a central nexus for the recruitment of the LKB1/AMPK complex to WIPI4 and TSC2 to WIPI3, thereby regulating the balance between autophagy and mTOR signaling in response to metabolic challenges. Furthermore, we demonstrated that MBH FKBP51 deletion strongly induces obesity, while its overexpression protects against high-fat diet (HFD) induced obesity. Our study provides an important novel regulatory function of MBH FKBP51 within the stress-adapted autophagy response to metabolic challenges.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.30.446334",
    "title": "U-RISC: An Ultra-high Resolution EM Dataset Challenging Existing Deep Learning Algorithms",
    "authors": "Shi, R.; Wang, W.; Li, Z.; He, L.; Sheng, K.; Ma, L.; Du, K.; Jiang, T.; Huang, T.",
    "author_corresponding": "Tiejun  Huang",
    "author_corresponding_institution": "Peking University",
    "date": "2021-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/31/2021.05.30.446334.source.xml",
    "abstract": "Connectomics is a developing field aiming at reconstructing the connection of the neural system at nanometer scale. Computer vision technology, especially deep learning methods used in image processing, has promoted connectomic data analysis to a new era. However, the performance of the state-of-the-art methods still falls behind the demand of scientific research. Inspired by the success of ImageNet, we present the U-RISC, an annotated Ultra-high Resolution Image Segmentation dataset for Cell membrane, which is the largest cell membrane annotated Electron Microscopy (EM) dataset with a resolution of 2.18nm/pixel. Multiple iterative annotations ensured the quality of the dataset. Through an open competition, we reveal that the performance of current deep learning methods still has a considerable gap with human-level, different from ISBI 2012, on which the performance of deep learning is close to human. To explore the causes of this discrepancy, we analyze the neural networks with a visualization method, attribution analysis. We find that in U-RISC, it requires a larger area around a pixel to predict whether the pixel belongs to the cell membrane or not. Finally, we integrate currently available methods to provide a new benchmark (0.67, 10% higher than the leader of competition, 0.61) for cell membrane segmentation on U-RISC and propose some suggestions in developing deep learning algorithms. The U-RISC dataset and the deep learning codes used in this paper will be publicly available.",
    "published": "10.3389/fncom.2022.842760",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.31.446447",
    "title": "Drosophila architectural protein CTCF is not essential for fly survival and is able to function independently of CP190",
    "authors": "Kyrchanova, O.; Klimenko, N.; Postika, N.; Bonchuk, A.; Zolotarev, N.; Maksimenko, O.; Georgiev, P.",
    "author_corresponding": "Pavel  Georgiev",
    "author_corresponding_institution": "Institute of Gene Biology RAS",
    "date": "2021-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/31/2021.05.31.446447.source.xml",
    "abstract": "CTCF is the most likely ancestor of proteins that contain large clusters of C2H2 zinc finger domains (C2H2) and is conserved among most bilateral organisms. In mammals, CTCF functions as the main architectural protein involved in the organization of topology-associated domains (TADs). In vertebrates and Drosophila, CTCF is involved in the regulation of homeotic genes. Previously, null mutations in the dCTCF gene were found to result in death during the stage of pharate adults, which failed to eclose from their pupal case. Here, we obtained several new null dCTCF mutations and found that the complete inactivation of dCTCF appears to be limited to phenotypic manifestations of the Abd-B gene and fertility of adult flies. Many modifiers that are not associated with an independent phenotypic manifestation can significantly enhance the expressivity of the null dCTCF mutations, indicating that other architectural proteins are able to functionally compensate for dCTCF inactivation in Drosophila. We also mapped the 715-735 aa region of dCTCF as being essential for the interaction with the BTB (Broad-Complex, Tramtrack, and Bric a brac) and microtubule-targeting (M) domains of the CP190 protein, which binds to many architectural proteins. However, the mutational analysis showed that the interaction with CP190 was not essential for the functional activity of dCTCF in vivo.\n\nHighlightsO_LIThe dCTCF 715-735 aa region interacts with the BTB and M domains of CP190\nC_LIO_LIInteraction with CP190 is not essential for dCTCF function in vivo\nC_LIO_LINull dCTCF mutants are viable but show severely reduced fertility\nC_LI",
    "published": "10.1016/j.bbagrm.2021.194733",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.31.446417",
    "title": "Systematic identification of a CDYL1-dependent decrease in lysine crotonylation at DNA double-strand break sites functionally uncouples transcriptional silencing and repair",
    "authors": "Abu-Zhayia, E.; Machour, F.; Bishara, L. A.; Ben-Oz, B. M.; Ayoub, N.",
    "author_corresponding": "Nabieh  Ayoub",
    "author_corresponding_institution": "Technion-Israel Institute of Tecnology",
    "date": "2021-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/31/2021.05.31.446417.source.xml",
    "abstract": "Previously, we showed that CDYL1 is recruited to DNA double-strand breaks (DSBs) to promote homology-directed repair (HDR) and foster transcriptional silencing. Yet, how CDYL1 elicits DSB-induced silencing is not fully understood. Here, we systematically identify a CDYL1-dependent local decrease in the transcriptionally active marks lysine crotonylation (PanKcr) and crotonylated histone residue H3K9cr at AsiSI-induced DSBs, which correlates with transcriptional silencing. Mechanistically, we reveal that CDYL1 crotonyl-CoA hydratase activity counteracts PanKcr and H3K9cr at AsiSI sites, which triggers the eviction of the transcriptional elongation factor ENL and foster transcriptional silencing. Furthermore, genetic inhibition of CDYL1 hydratase activity blocks the reduction in H3K9cr and alleviates DSB-induced silencing, while HDR efficiency unexpectedly remains intact. Therefore, our results functionally uncouple the repair and silencing activity of CDYL1 at DSBs. In a broader context, we address a long-standing question concerning the functional relationship between HDR and DSB-induced transcriptional silencing, suggesting that they may occur independently.\n\nHighlightsO_LISystematic identification of a local decrease in lysine crotonylation PanKcr and H3K9cr at AsiSI-induced DSBs that correlates with transcriptional silencing.\nC_LIO_LICDYL1 crotonyl-CoA hydratase activity downregulates Kcr at DSBs.\nC_LIO_LIKcr reduction at DSBs promotes ENL eviction and fosters transcriptional silencing.\nC_LIO_LICDYL1 roles in DSB-induced transcriptional silencing and HDR are functionally uncoupled.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.31.446354",
    "title": "Molecular foundations of Precambrian uniformitarianism",
    "authors": "Kedzior, M.; Garcia, A. K.; Li, M.; Taton, A.; Adam, Z. R.; Young, J. N.; Kacar, B.",
    "author_corresponding": "Betul  Kacar",
    "author_corresponding_institution": "University of Arizona",
    "date": "2021-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/31/2021.05.31.446354.source.xml",
    "abstract": "The earliest geochemical indicators of microbes--and the enzymes that powered them--extend back almost 3.8 billion years on our planet. Paleobiologists often attempt to understand these indicators by assuming that the behaviors of modern microbes and enzymes are consistent (uniform) with those of their predecessors. A uniformitarian assumption (i.e., the idea that fundamental geobiological processes have occurred in much the same manner over Earth history) seems at odds with our understanding of the inherent variability of living systems. Here, we examine whether a uniformitarian assumption for an enzyme thought to generate carbon isotope indicators of biological activity, RuBisCO, can be corroborated by independently studying the history of changes recorded within RuBisCOs genetic sequences. Specifically, we resurrected a Precambrian-age, ancient RuBisCO by engineering its ancient DNA inside a modern cyanobacterium genome and measured the engineered organisms fitness and carbon-isotope-discrimination profile. The envelope of ancestral RuBisCO isotopic fractionation observed here indicates that uniformitarian assumptions may be warranted, but with important caveats. Our results suggest that further inquiries that link molecule-level evolutionary changes with planet-level geochemical conditions are needed to discern whether enzyme-affected isotope fractionation trends extend deeper into the early Precambrian. Experimental studies illuminating lifes early molecular innovations are crucial to explore the foundations of Precambrian uniformitarian assumptions.",
    "published": "10.1016/j.celrep.2022.110726",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.31.446353",
    "title": "Hematologic and systemic metabolic alterations due to Mediterranean type II G6PD deficiency in a novel murine model",
    "authors": "D'Alessandro, A.; Howie, H. L.; Hay, A. M.; Dziewulska, K. H.; Brown, B.; Wither, M. J.; Karafin, M.; Stone, E. F.; Spitalnik, S. L.; Hod, E. A.; Francis, R. O.; Fu, X.; Thomas, T.; Zimring, J. C.",
    "author_corresponding": "James C Zimring",
    "author_corresponding_institution": "University of Virginia",
    "date": "2021-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/31/2021.05.31.446353.source.xml",
    "abstract": "Deficiency of Glucose 6 phosphate dehydrogenase (G6PD) is the single most common enzymopathy, present in approximately 400 million humans (e.g. 5% of humans). Its prevalence is hypothesized to be due to conferring resistance to malaria. However, G6PD deficiency also results in hemolytic sequelae from oxidant stress. Moreover, G6PD deficiency is associated with kidney disease, diabetes, pulmonary hypertension, immunological defects, and neurodegenerative diseases. To date, the only available mouse models have decreased levels of G6PD due to promoter mutations, but with stable G6PD. However, human G6PD mutations are missense mutations that result in decreased enzymatic stability. As such, this results in very low activity in red blood cells and platelets that cannot synthesize new protein. To generate a more accurate model, the human sequence for a severe form of G6PD deficiency (Med -) was knocked into the murine G6PD locus. As predicted, G6PD levels were extremely low in RBCs and deficient mice have increased hemolytic sequalae to oxidant stress. G6PD levels were mildly decreased in non-erythroid organs, consistent with what has been observed in humans. Juxtaposition of G6PD deficient and wild-type mice revealed altered lipid metabolism in multiple organ systems. Together, these findings both establish a new mouse model of G6PD deficiency that more accurately reflects human G6PD deficiency and also advance our basic understanding of altered metabolism in this setting.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.31.445492",
    "title": "A Family of Glycosylated Macrolides Selectively Target Energetic Vulnerabilities in Leukemia",
    "authors": "Reisman, B. J.; Guo, H.; Ramsey, H. E.; Wright, M. T.; Reinfeld, B. I.; Ferrell, P. B.; Sulikowski, G. A.; Rathmell, W. K.; Savona, M. R.; Plate, L.; Rubinstein, J. L.; Bachmann, B. O.",
    "author_corresponding": "Brian O Bachmann",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2021-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/31/2021.05.31.445492.source.xml",
    "abstract": "Cancer cells have long been recognized to exhibit unique bioenergetic requirements. The apoptolidin family of glycomacrolides are distinguished by their selective cytotoxicity towards oncogene transformed cells, yet their molecular mechanism remains uncertain. We used photoaffinity analogs of the apoptolidins to identify the F1 subcomplex of mitochondrial ATP synthase as the target of apoptolidin A. CryoEM of apoptolidin and ammocidin-ATP synthase complexes revealed a novel shared mode of inhibition that was confirmed by deep mutational scanning of the binding interface to reveal resistance mutations which were confirmed using CRISPR-Cas9. Ammocidin A was found to suppress leukemia progression in vivo at doses that were tolerated with minimal toxicity. The combination of cellular, structural, mutagenesis, and in vivo evidence define the mechanism of action of apoptolidin family glycomacrolides and establish a path to address OXPHOS-dependent cancers.",
    "published": "10.1038/s41589-021-00900-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.31.446377",
    "title": "SLP2/prohibitins aggregates and instability of the PHB complex are key elements in CHCHD10S59L-related disease",
    "authors": "GENIN, E. C.; Bannwarth, S.; Ropert, B.; Mauri-Crouzet, A.; Lespinasse, F.; Auge, G.; Fragaki, K.; Cochaud, C.; Lacas-Gervais, S.; Paquis-Flucklinger, V.",
    "author_corresponding": "Véronique  Paquis-Flucklinger",
    "author_corresponding_institution": "IRCAN, UCA, INSERM U1081, UMR 7284",
    "date": "2021-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/31/2021.05.31.446377.source.xml",
    "abstract": "CHCHD10 is an ALS/FTD gene, also involved in a large clinical spectrum, that encodes a protein whose precise function within mitochondria is unclear. Here we show that CHCHD10 interacts with the Stomatin-Like Protein 2 (SLP2) to control the stability of the Prohibitin (PHB) complex in the inner mitochondrial membrane. In affected tissues, SLP2 forms aggregates with prohibitins and the instability of the PHB complex results in activation of OMA1 and accelerated OPA1 proteolysis leading to mitochondrial fragmentation, loss of mitochondrial cristae and apoptosis. Abnormal cristae morphogenesis depends on both the PHB complex destabilization leading to MICOS complex instability, via disruption of OPA1/Mitofilin interaction, and the activation of PINK1-mediated pathways. We also show that the increase of mitophagy found in both heart and hippocampus of Chchd10S59L/+ mito-QC mice is PINK1/Parkin-dependent. Thus, SLP2/PHBs aggregates and destabilization of the PHB complex with PINK1 activation are critical in the sequence of events leading to CHCHD10S59L-related disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.31.446451",
    "title": "Lessons from 20 years of plant genome sequencing: an unprecedented resource in need of more diverse representation",
    "authors": "Marks, R. A.; Hotaling, S.; Frandsen, P. B.; VanBuren, R.",
    "author_corresponding": "Rose A Marks",
    "author_corresponding_institution": "Michigan State University",
    "date": "2021-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/31/2021.05.31.446451.source.xml",
    "abstract": "The field of plant genomics has grown rapidly in the past 20 years, leading to dramatic increases in both the quantity and quality of publicly available genomic resources. With this ever-expanding wealth of genomic data from an increasingly diverse set of taxa, unprecedented potential exists to better understand the genome biology and evolution of plants. Here, we provide a contemporary view of plant genomics, including analyses on the quality of existing plant genome assemblies, the taxonomic distribution of sequenced species, and how national participation has influenced the fields development. We show that genome quality has increased dramatically in recent years, that substantial taxonomic gaps exist, and that the field has been dominated by affluent nations in the Global North and China, despite a wide geographic distribution of sequenced species. We identify multiple disconnects between the native range of focal species and the national affiliation of the researchers studying the plants, which we argue are rooted in colonialism--both past and present. However, falling sequencing costs paired with widening availability of analytical tools and an increasingly connected scientific community provide key opportunities to improve existing assemblies, fill sampling gaps, and, most importantly, empower a more global plant genomics community.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.31.446465",
    "title": "Tracking the Ancestry of Known and 'Ghost' Homeologous Subgenomes in Model Grass Brachypodium Polyploids",
    "authors": "Sancho, R.; Inda, L. A.; Diaz-Perez, A. J.; Des Marais, D. L.; Gordon, S.; Vogel, J.; Lusinska, J.; Hasterok, R.; Contreras-Moreira, B.; Catalan, P.",
    "author_corresponding": "Pilar  Catalan",
    "author_corresponding_institution": "Universidad de Zaragoza, High Polytechnic School of Huesca, Spain",
    "date": "2021-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/31/2021.05.31.446465.source.xml",
    "abstract": "Unraveling the evolution of plant polyploids is a challenge when their diploid progenitor species are extinct or unknown or when their progenitor genome sequences are unavailable. The subgenome identification methods cannot adequately retrieve the homeologous genomes that are present in the allopolyploids if they do not take into account the potential existence of unknown progenitors. We addressed this challenge in the widely distributed dysploid grass genus Brachypodium, which is a model genus for temperate cereals and biofuel grasses. We used a transcriptome-based phylogeny and newly designed subgenome detection algorithms coupled with a comparative chromosome barcoding analysis. Our phylogenomic subgenome detection pipeline was validated in Triticum allopolyploids, which have known progenitor genomes, and was used to infer the identities of three extant and four  ghost subgenomes in six Brachypodium polyploids (B. mexicanum, B. boissieri, B. retusum, B. phoenicoides, B. rupestre and B. hybridum), of which five contain undescribed homeologous subgenomes. The existence of the seven Brachypodium progenitor genomes in the polyploids was confirmed by their karyotypic barcode profiles. Our results demonstrate that our subgenome detection method is able to uncover the ancestral genomic components of both allo- and autopolyploids.",
    "published": "10.1111/tpj.15650",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.31.446464",
    "title": "Mesolimbic dopamine adapts the rate of learning from errors in performance",
    "authors": "Coddington, L. T.; Lindo, S. E.; Dudman, J. T.",
    "author_corresponding": "Luke T Coddington",
    "author_corresponding_institution": "Janelia Research Campus, Howard Hughes Medical Institute",
    "date": "2021-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/31/2021.05.31.446464.source.xml",
    "abstract": "Recent success in training artificial agents and robots derives from a combination of direct learning of behavioral policies and indirect learning via value functions. Policy learning and value learning employ distinct algorithms that optimize behavioral performance and reward prediction, respectively. In animals, behavioral learning and the role of mesolimbic dopamine signaling have been extensively evaluated with respect to reward prediction; however, to date there has been little consideration of how direct policy learning might inform our understanding. Here we used a comprehensive dataset of orofacial and body movements to understand how behavioral policies evolve as naive, head-restrained mice learned a trace conditioning paradigm. Individual differences in initial dopaminergic reward responses correlated with the emergence of learned behavioral policy, but not the emergence of putative value encoding for a predictive cue. Likewise, physiologically-calibrated manipulations of mesolimbic dopamine produced multiple effects inconsistent with value learning but predicted by a neural network-based model that used dopamine signals to set an adaptive rate, not an error signal, for behavioral policy learning. This work provides strong evidence that phasic dopamine activity can regulate direct learning of behavioral policies, expanding the explanatory power of reinforcement learning models for animal learning.",
    "published": "10.1038/s41586-022-05614-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.31.446412",
    "title": "3D atlas of the pituitary gland of the model fish medaka",
    "authors": "Royan, M. R.; Siddique, K.; Csucs, G.; Puchades, M. A.; Nourizadeh-Lillabadi, R.; Bjaalie, J. G.; Henkel, C.; Weltzien, F.-A.; FONTAINE, R.",
    "author_corresponding": "Romain  FONTAINE",
    "author_corresponding_institution": "Norwegian University of Life Sciences",
    "date": "2021-05-31",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/31/2021.05.31.446412.source.xml",
    "abstract": "In vertebrates, the anterior pituitary plays a crucial role in regulating several essential physiological processes via the secretion of at least seven peptide hormones by different endocrine cell types. Comparative and comprehensive knowledge of the spatial distribution of those endocrine cell types is required to better understand their role during the animal life. Using medaka as the model and several combinations of multi-color fluorescence in situ hybridization, we present the first 3D atlas revealing the gland-wide distribution of seven endocrine cell populations: lactotropes, thyrotropes, Lh and Fsh gonadotropes, somatotropes, and pomca-expressing cells (corticotropes and melanotropes) in the anterior pituitary of a teleost fish. By combining in situ hybridization and immunofluorescence techniques, we deciphered the location of corticotropes and melanotropes within the pomca-expressing cell population. The 3D localization approach reveals sexual dimorphism of tshba- and pomca-expressing cells in the adult medaka pituitary. Finally, we show the existence of bi-hormonal cells co-expressing lhb-fshb, fshb-tshba and lhb-sl using single-cell transcriptomics analysis and in situ hybridization. This study offers a solid basis for future comparative studies of the teleost pituitary and its developmental plasticity.\n\nHighlights- We offer the first 3D atlas of a teleost pituitary, which presents a valuable resource to the endocrinology and model fish community.\n- The atlas reveals the 3D spatial distribution of the seven endocrine cell types and blood vessels in the juvenile/adult male and female pituitary.\n- Gene expression for tshba and pomca, as well as the population size of cells expressing these genes, displays obvious sexual dimorphism in the adult medaka pituitary.\n- Multi-color in situ hybridization and single cell RNA-seq reveal the existence of bi-hormonal cells, co-expressing lhb-fshb, fshb-tshba, lhb-sl, and a few multi-hormonal cells.\n- An online version of the atlas is available at https://www.nmbu.no/go/mpg-atlas.",
    "published": "10.3389/fendo.2021.719843",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.31.446454",
    "title": "Local field potentials reflect cortical population dynamics in a region-specific and frequency-dependent manner",
    "authors": "Gallego-Carracedo, C.; Perich, M. G.; Chowdhury, R. H.; Miller, L. E.; Gallego, J. A.",
    "author_corresponding": "Juan A. Gallego",
    "author_corresponding_institution": "Imperial College London",
    "date": "2021-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/31/2021.05.31.446454.source.xml",
    "abstract": "The spiking activity of populations of cortical neurons is well described by a small number of population-wide covariance patterns, the \"latent dynamics\". These latent dynamics are largely driven by the same correlated synaptic currents across the circuit that determine the generation of local field potentials (LFP). Yet, the relationship between latent dynamics and LFPs remains largely unexplored. Here, we characterised this relationship for three different regions of primate sensorimotor cortex during reaching. The correlation between latent dynamics and LFPs was frequency-dependent and varied across regions. However, for any given region, this relationship remained stable across behaviour: in each of primary motor and premotor cortices, the LFP-latent dynamics correlation profile was remarkably similar between movement planning and execution. These robust associations between LFPs and neural population latent dynamics help bridge the wealth of studies reporting neural correlates of behaviour using either type of recordings.",
    "published": "10.7554/eLife.73155",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.31.446448",
    "title": "A low repeated dose of Δ9-tetrahydrocannabinol affects memory performance through serotonergic signalling in mice",
    "authors": "Galera-Lopez, L.; Salgado-Mendialdua, V.; Moreno, E.; Bergada-Martinez, A.; Hoffman, A.; Manzanares-Sierra, I.; Busquets-Garcia, A.; Casado, V.; Lupica, C.; Maldonado, R.; Ozaita, A.",
    "author_corresponding": "Andres  Ozaita",
    "author_corresponding_institution": "Universitat Pompeu Fabra",
    "date": "2021-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/31/2021.05.31.446448.source.xml",
    "abstract": "Cannabis is the most widely used illicit drug worldwide. Its principal psychoactive component, {Delta}9-tetrahydrocannabinol (THC), acts as a partial agonist of the main cannabinoid receptor in the brain, the cannabinoid type-1 receptor (CB1R), that is responsible for the central effects of THC including memory impairment. CB1Rs may form heterodimers with the serotonin 5-HT2A receptor (5-HT2AR) which were found responsible for the memory impairment produced by acute high dose of THC in mice. In this study we investigated whether a repeated low dose of THC (1 mg/kg), with no acute consequence on memory performance, could eventually have deleterious cognitive effects. We found that this dose of THC impaired novel object-recognition memory and fear conditioning memory 24 h after the last of 7 consecutive daily treatments. At that time, a general enhancement of c-Fos expression was also observed in several brain regions of THC-exposed animals, as well as a decreased dendritic spine density on hippocampal CA1 pyramidal neurons that was accompanied by reduced long-term potentiation (LTP) at Schaffer collateral-CA1 synapses. Interestingly, an up-regulation in the expression of CB1R/5-HT2AR heterodimers was observed in the hippocampus after THC exposure and pre-treatment with the 5-HT2AR antagonist MDL 100,907 (0.01 mg/kg) prevented the enhanced heterodimerization and the THC-associated memory impairment. Together, these results reveal the significance of serotonergic signalling through 5-HT2ARs in the memory-impairing effects of repeated low doses of THC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.31.446476",
    "title": "COVID-19 Mortality is Associated with Impaired Innate Immunity in Pre-existing Health Conditions",
    "authors": "Lee, M. E.; Chang, Y.; Ahmadinejad, N.; Johnson-Agbakwu, C. E.; Bailey, C.; Liu, L.",
    "author_corresponding": "Li  Liu",
    "author_corresponding_institution": "Arizona State University",
    "date": "2021-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/31/2021.05.31.446476.source.xml",
    "abstract": "BackgroundCOVID-19 poses a life-threatening endangerment to individuals with chronic diseases. However, not all comorbidities affect COVID-19 prognosis equally. Some increase the risk of COVID-19 related death by more than six folds while others show little to no impact. To prevent severe outcomes, it is critical that we comprehend pre-existing molecular abnormalities in common health conditions that predispose patients to poor prognoses. In this study, we aim to discover some of these molecular risk factors by associating gene expression dysregulations in common health conditions with COVID-19 mortality rates in different cohorts.\n\nMethodsWe focused on fourteen pre-existing health conditions, for which age-and-sex-adjusted hazard ratios of COVID-19 mortality have been documented. For each health condition, we analyzed existing transcriptomics data to identify differentially expressed genes (DEGs) between affected individuals and unaffected individuals. We then tested if fold changes of any DEG in these pre-existing conditions were correlated with hazard ratios of COVID-19 mortality to discover molecular risk factors. We performed gene set enrichment analysis to identify functional groups overrepresented in these risk factor genes and examined their relationships with the COVID-19 disease pathway.\n\nResultsWe found that upregulated expression of 70 genes and downregulated expression of 181 genes in pre-existing health conditions were correlated with increased risk of COVID-19 related death. These genes were significantly enriched with endoplasmic reticulum (ER) function, proinflammatory reaction, and interferon production that participate in viral transcription and immune responses to viral infections.\n\nConclusionsImpaired innate immunity in pre-existing health conditions are associated with increased hazard of COVID-19 mortality. The discovered molecular risk factors are potential prognostic biomarkers and targets for therapeutic interventions.",
    "published": "10.7717/peerj.13227",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.31.446472",
    "title": "Direct Energy Transfer from Allophycocyanin-Free Rod-Type CpcL-Phycobilisome to Photosystem I",
    "authors": "Noji, T.; Watanabe, M.; Dewa, T.; Itoh, S.; ikeuchi, m.",
    "author_corresponding": "Mai  Watanabe",
    "author_corresponding_institution": "Institute of Biology III, Faculty of Biology, Albert-Ludwigs-Universität Freiburg",
    "date": "2021-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/31/2021.05.31.446472.source.xml",
    "abstract": "Phycobilisomes (PBSs) are photosynthetic antenna megacomplexes comprised of pigment-binding proteins (cores and rods) joined with linker proteins. A rod-type PBS that does not have a core is connected to photosystem I (PSI) by a pigment-free CpcL linker protein, which induces a red-shift of the absorption band of phycocyanobilin (PCB) in the rod (red-PCB). Herein, the isolated supercomplex of the rod-type PBS and the PSI tetramer from Anabaena sp. PCC 7120 were probed by picosecond laser spectroscopy at 77 K and by decay-associated spectral analysis to show that red-PCB mediates the fast (time constant = 90 ps) and efficient (efficiency = 95%) transfer of excitation energy from PCB in rod to chlorophyll a (Chl a) in PSI. According to the Forster energy transfer mechanism, this high efficiency corresponds to a 4-nm distance between red-PCB and Chl a, suggesting that {beta}-84 PCB in rod acts as red-PCB.\n\nTOC GRAPHIC O_FIG_DISPLAY_L [Figure 1] M_FIG_DISPLAY C_FIG_DISPLAY",
    "published": "10.1021/acs.jpclett.1c01763",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.31.446481",
    "title": "Functional organization of frontoparietal cortex in the marmoset investigated with awake resting-state fMRI",
    "authors": "Hori, Y.; Clery, J. C.; Schaeffer, D. J.; Menon, R. S.; Everling, S.",
    "author_corresponding": "Yuki  Hori",
    "author_corresponding_institution": "Centre for Functional and Metabolic Mapping, Robarts Research Institute, The University of Western Ontario",
    "date": "2021-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/31/2021.05.31.446481.source.xml",
    "abstract": "Frontoparietal networks contribute to complex cognitive functions in humans and macaques such as working memory, attention, task-switching, response suppression, grasping, reaching, and eye movement control. However, little is known about the organization of frontoparietal networks in the New World common marmoset monkey (Callithrix jacchus) which is now widely recognized as a powerful nonhuman primate experimental animal. In this study, we employed hierarchical clustering of interareal BOLD signals to investigate the hypothesis that the organization of the frontoparietal cortex in the marmoset follows the organizational principles of the macaque frontoparietal system. We found that the posterior part of the lateral frontal cortex (premotor regions) was functionally connected to the anterior parietal areas while more anterior frontal regions (frontal eye field (FEF)) were connected to more posterior parietal areas (the area around lateral intraparietal area (LIP)). These overarching patterns of inter-areal organization are consistent with a recent macaque study. These findings demonstrate parallel frontoparietal processing streams in marmosets and support the functional homologies of FEF-LIP and premotor-anterior parietal pathways between marmoset and macaque.\n\nSignificant StatementFrontoparietal networks contribute to many cognitive functions in humans and macaques, but little is known about the organization of frontoparietal networks in the New World common marmoset monkey. Here, we investigated the hypothesis that the organization of the frontoparietal cortex in the marmoset follows the organizational principles of the macaque frontoparietal system. These frontoparietal connection showed overarching pattern of interareal organization consistent with Old world monkeys. These findings demonstrate parallel frontoparietal processing streams in marmosets.",
    "published": "10.1093/cercor/bhab328",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.31.446421",
    "title": "Accelerated Antibody Discovery Targeting the SARS-CoV-2 Spike Protein for COVID-19 Therapeutic Potential",
    "authors": "Mullen, T. E.; Abdullah, R.; Boucher, J.; Brousseau, A. S.; Dasuri, N. K.; Ditto, N. T.; Doucette, A. M.; Emery, C.; Gabriel, J.; Greamo, B.; Patil, K. S.; Rothenberger, K.; Stolte, J.; Souders, C. A.",
    "author_corresponding": "Colby A Souders",
    "author_corresponding_institution": "Abveris Inc.",
    "date": "2021-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/31/2021.05.31.446421.source.xml",
    "abstract": "Rapid deployment of technologies capable of high-throughput and high-resolution screening is imperative for timely response to viral outbreaks. Risk mitigation in the form of leveraging multiple advanced technologies further increases the likelihood of identifying efficacious treatments in an aggressive timeline. In this study, we describe two parallel, yet distinct, in vivo approaches for accelerated discovery of antibodies targeting the SARS-CoV-2 spike protein. Working with human transgenic Alloy-GK mice, we detail a single B-cell discovery workflow to directly interrogate antibodies secreted from plasma cells for binding specificity and ACE2 receptor blocking activity. Additionally, we describe a concurrent accelerated hybridoma-based workflow utilizing a DiversimAb mouse model for increased diversity. The panel of antibodies isolated from both workflows revealed binding to distinct epitopes with both blocking and non-blocking profiles. Sequence analysis of the resulting lead candidates uncovered additional diversity with the opportunity for straightforward engineering and affinity maturation. By combining in vivo models with advanced integration of screening and selection platforms, lead antibody candidates can be sequenced and fully characterized within one to three months.",
    "published": "10.1093/abt/tbab018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.31.446386",
    "title": "Spike mutation T403R allows bat coronavirus RaTG13 to use human ACE2",
    "authors": "Zech, F.; Schniertshauer, D.; Jung, C.; Herrmann, A.; Xie, Q.; Nchioua, R.; Prelli Bozzo, C.; Volcic, M.; Koepke, L.; Krueger, J.; Heller, S.; Kleger, A.; Jacob, T.; Conzelmann, K.-K.; Ensser, A.; Sparrer, K. M. J.; Kirchhoff, F.",
    "author_corresponding": "Frank  Kirchhoff",
    "author_corresponding_institution": "Institute of Molecular Virology, Ulm University Medical Center, 89081 Ulm, Germany",
    "date": "2021-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/31/2021.05.31.446386.source.xml",
    "abstract": "Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), the cause of the COVID-19 pandemic, most likely emerged from bats1. A prerequisite for this devastating zoonosis was the ability of the SARS-CoV-2 Spike (S) glycoprotein to use human angiotensin-converting enzyme 2 (ACE2) for viral entry. Although the S protein of the closest related bat virus, RaTG13, shows high similarity to the SARS-CoV-2 S protein it does not efficiently interact with the human ACE2 receptor2. Here, we show that a single T403R mutation allows the RaTG13 S to utilize the human ACE2 receptor for infection of human cells and intestinal organoids. Conversely, mutation of R403T in the SARS-CoV-2 S significantly reduced ACE2-mediated virus infection. The S protein of SARS-CoV-1 that also uses human ACE2 also contains a positive residue (K) at this position, while the S proteins of CoVs utilizing other receptors vary at this location. Our results indicate that the presence of a positively charged amino acid at position 403 in the S protein is critical for efficient utilization of human ACE2. This finding could help to predict the zoonotic potential of animal coronaviruses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.31.445871",
    "title": "Correlation of vaccine-elicited antibody levels and neutralizing activities against SARS-CoV-2 and its variants",
    "authors": "Liu, J.; Bodnar, B. H.; Wang, X.; Wang, P.; Meng, F.; Khan, A. I.; Saribas, A. S.; Padhiar, N. H.; McCluskey, E.; Shah, S.; Luo, J. J.; Hu, W.; Ho, W.-Z.",
    "author_corresponding": "Wen-Zhe  Ho",
    "author_corresponding_institution": "Department of Pathology and Laboratory Medicine, Temple University Lewis Katz School of Medicine, Philadelphia, PA 19140, USA",
    "date": "2021-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/31/2021.05.31.445871.source.xml",
    "abstract": "Both Pfizer-BNT162b2 and Moderna-mRNA-1273 vaccines can elicit an effective immune response against SARS-CoV-2 infection. However, the elicited serum antibody levels vary substantially and longitudinally decrease after vaccination. We examined the correlation of vaccination-induced IgG levels and neutralization titers against newly emerged variants remains and demonstrate a significant reduction of neutralization activities against the variants (B.1.1.7, B.1.525, and B.1.351) in Pfizer or Moderna vaccined sera. There was a significant and positive correlation between serum IgG levels and ID50 titers for not only SARS-CoV-2 WT but also the variants. These findings indicate that a high level of anti-spike IgG may offer better protection against infection from SARS-CoV-2 and its variants. Therefore, it is necessary to longitudinally monitor specific serum IgG level for evaluating the protective efficacy of the vaccines against SARS-CoV-2 and its new variants.",
    "published": "10.1002/ctm2.644",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.31.445667",
    "title": "Revealing the host antiviral protein ZAP-S as an inhibitor of SARS-CoV-2 programmed ribosomal frameshifting",
    "authors": "Zimmer, M. M.; Kibe, A. N.; Rand, U.; Pekarek, L.; Cicin-Sain, L.; Caliskan, N.",
    "author_corresponding": "Neva  Caliskan",
    "author_corresponding_institution": "Helmholtz Institute for RNA-based Infection Research",
    "date": "2021-05-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/31/2021.05.31.445667.source.xml",
    "abstract": "Programmed ribosomal frameshifting (PRF) is a fundamental gene expression event in many viruses including SARS-CoV-2, which allows production of essential structural and replicative enzymes from an alternative reading frame. Despite the importance of PRF for the viral life cycle, it is still largely unknown how and to what extent cellular factors alter mechanical properties of frameshifting RNA molecules and thereby impact virulence. This prompted us to comprehensively dissect the interplay between the host proteome and the SARS-CoV-2 frameshift element. Here, we reveal that zinc-finger antiviral protein (ZAP-S) is a direct and specific regulator of PRF in SARS-CoV-2 infected cells. ZAP-S overexpression strongly impairs frameshifting and viral replication. Using in vitro ensemble and single-molecule techniques, we further demonstrate that ZAP-S directly interacts with the SARS-CoV-2 RNA and ribosomes and interferes with the folding of the frameshift RNA. Together these data illuminate ZAP-S as de novo host-encoded specific inhibitor of SARS-CoV-2 frameshifting and expand our understanding of RNA-based gene regulation.",
    "published": "10.1038/s41467-021-27431-0",
    "server": "biorxiv"
  }
]