[
  {
    "doi": "10.1101/2021.05.10.443412",
    "title": "Binding mechanism underlying FIH-1 suppression caused by the N-terminal disordered region of Mint3",
    "authors": "Ten, T.; Nagatoishi, S.; Hoshino, M.; Nakayama, Y.; Seiki, M.; Sakamoto, T.; Tsumoto, K.",
    "author_corresponding": "Satoru  Nagatoishi",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2021-05-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/10/2021.05.10.443412.source.xml",
    "abstract": "Mint3 is known to enhance aerobic ATP production, known as the Warburg effect, by binding to FIH-1. Since this effect is considered to be beneficial for cancer cells, the interaction is a promising target for cancer therapy. However, previous research has suggested that the interacting region of Mint3 with FIH-1 is intrinsically disordered, which makes investigation of this interaction challenging. Therefore, we adopted a physicochemical approach that combined thermodynamic studies with structural analyses in solution, to clarify the binding mechanism. First, using a combination of CD, NMR, and hydrogen/deuterium exchange mass spectrometry (HDX-MS), we confirmed that the N-terminal half, which is the interacting part of Mint3, is mostly disordered. Next, using isothermal titration calorimetry (ITC), we revealed that the interaction of Mint3 and FIH-1 produces an enormous change in enthalpy and entropy. The profile is consistent with the model that the flexibility of disordered Mint3 is drastically reduced upon binding to FIH-1. Moreover, we performed a series of ITC experiments with several types of truncated Mint3s, an effective approach since the interacting part of Mint3 is disordered, and identified 78-88 as a novel core site for binding to FIH-1. The truncation study of Mint3 also revealed the thermodynamic contribution of each part to the interaction, where one contributes to the affinity ({Delta}G), while the other only affects enthalpy ({Delta}H), by forming non-covalent bonds. This insight can serve as a foothold for further investigation of IDRs and drug development for cancer therapy.",
    "published": "10.1016/j.jbc.2021.101304",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.10.443486",
    "title": "Microbiome differential abundance methods produce disturbingly different results across 38 datasets",
    "authors": "Nearing, J. T.; Douglas, G. M.; Hayes, M. G.; MacDonald, J.; Desai, D.; Allward, N.; Jones, C. M. A.; Wright, R.; Dhanani, A.; Comeau, A. M.; Langille, M. G. I.",
    "author_corresponding": "Jacob T Nearing",
    "author_corresponding_institution": "Dalhouse University",
    "date": "2021-05-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/10/2021.05.10.443486.source.xml",
    "abstract": "Identifying differentially abundant microbes is a common goal of microbiome studies. Multiple methods have been applied for this purpose, which are largely used interchangeably in the literature. Although it has been observed that these tools can produce different results, there have been very few large-scale comparisons to describe the scale and significance of these differences. In addition, it is challenging for microbiome researchers to know which differential abundance tools are appropriate for their study and how these tools compare to one another. Here, we have investigated these questions by analyzing 38 16S rRNA gene datasets with two sample groups for differential abundance testing. We tested for differences in amplicon sequence variants and operational taxonomic units (referred to as ASVs for simplicity) between these groups with 14 commonly used differential abundance tools. Our findings confirmed that these tools identified drastically different numbers and sets of significant ASVs, however, for many tools the number of features identified correlated with aspects of the tested study data, such as sample size, sequencing depth, and effect size of community differences. We also found that the ASVs identified by each method were dependent on whether the abundance tables were prevalence-filtered before testing. ALDEx2 and ANCOM produced the most consistent results across studies and agreed best with the intersect of results from different approaches. In contrast, several methods, such as LEfSe, limma voom, and edgeR, produced inconsistent results and in some cases were unable to control the false discovery rate. In addition to these observations, we were unable to find supporting evidence for a recent recommendation that limma voom, corncob, and DESeq2 are more reliable overall compared with other methods. Although ALDEx2 and ANCOM are two promising conservative methods, we argue that those researchers requiring more sensitive methods should use a consensus approach based on multiple differential abundance methods to help ensure robust biological interpretations.",
    "published": "10.1038/s41467-022-28034-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.10.443505",
    "title": "Discovery of novel ID2 antagonists from pharmacophore-based virtual screening as potential therapeutics for glioma",
    "authors": "Zhong, G.; Wang, Y.; Wang, Q.; Wu, M.; Liu, Y.; Sun, S.; Li, Z.; Hao, J.; Dou, P.; Lin, B.",
    "author_corresponding": "Bin  Lin",
    "author_corresponding_institution": "Shenyang Pharmaceutical University",
    "date": "2021-05-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/10/2021.05.10.443505.source.xml",
    "abstract": "Glioma, especially the most aggressive type glioblastoma multiforme, is one of the central nervous system malignant cancer with a poor prognosis. Traditional treatments are mainly surgery combined with radiotherapy and chemotherapy, which is still not satisfactory. Therefore, it is of great clinical significance to find new therapeutic agents. Served as an inhibitor of differentiation, protein ID2 (inhibitor of DNA binding 2) plays an important role in neurogenesis, neovascularization and malignant development of gliomas. It has been shown that ID2 affects the malignant progression of gliomas through different mechanisms. In this study, a pharmacophore-based virtual screening was carried out and 16 hit compounds were purchased for pharmacological evaluations on their ID2 inhibitory activities. Based on the cytotoxicity of these small-molecule compounds, two compounds were shown to effectively inhibit the viability of glioma cells in the low micromolar range. Among them, AK-778-XXMU was chosen for further study due to its better solubility in water. A SPR assay proved the high affinity between AK-778-XXMU and ID2 protein with the KD value as 129 nM. The plausible binding mode in the biding site of ID2 was studied by molecular docking. Subsequently, the cancer-suppressing potency of the compound was characterized both in vitro and in vivo. The data demonstrated that compound AK-778-XXMU is a potent ID2 antagonist which has the potential to be developed as a therapeutic agent against glioma.\n\nHighlightsO_LITwo pharmacophores were built from the first-in-class pan-ID antagonists AGX51\nC_LIO_LIA pharmacophore-based virtual screening was carried out and 16 hit compounds were purchased for pharmacological evaluations in glioma inhibition\nC_LIO_LICompound AK-778-XXMU was identified to be a potent ID2 antagonist in the low submicromolar range (KD: 159 nM)\nC_LI",
    "published": "10.1016/j.bmc.2021.116427",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.10.443510",
    "title": "Phyllosphere-inhabiting endophytic bacteria feature a stationary phase-like lifestyle",
    "authors": "Velasquez, A. C.; Huguet-Tapia, J. C.; He, S. Y.",
    "author_corresponding": "Sheng Yang  He",
    "author_corresponding_institution": "Howard Hughes Medical Institute and Duke University",
    "date": "2021-05-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/10/2021.05.10.443510.source.xml",
    "abstract": "Plants are in constant association with a variety of microbes, and although much is known about how symbiotic and pathogenic microbes interact with plants, less is known about the population dynamics, adaptive traits, and transcriptional features of endophytic commensal microbes that live inside leaves. In this study, we evaluated the long-term population and transcriptional dynamics of two bacterial microbiota endophytes and compared them to those of a commensal-simulating non-pathogenic mutant of the bacterial pathogen Pseudomonas syringae. We found that population densities of all three endophytic phyllosphere bacteria remained static over a long period of time, which was caused by a continual equilibrium between bacterial multiplication and death, as evidenced by treatment of plants with antibiotics that only targeted dividing bacteria or by in planta visualization of bacteria carrying a fluorescent division reporter. Population stasis could not be explained by a lack of resources, as Arabidopsis leaves could support population densities up to 100 times higher than the normal microbiota populations, nor was population stasis reversed by significantly quenching PAMP-triggered immunity. Long-term temporal in planta transcriptomic analysis of these three bacterial endophytes revealed up-regulation of protein translation, the generation of energy, and the response to stress, and interestingly, for the microbiota strains, the longer the bacteria remained inside plants, the greater the up-regulation of some of these processes. Further transcriptomic analysis of in planta populations of commensal-simulating Pseudomonas syringae revealed a remarkable resemblance to those of in vitro bacteria in stationary phase, a metabolically active physiological state in which the production of secondary metabolites and stress responses are induced. This study provides novel insight into how endophytic bacteria survive and thrive inside plant leaves, and reshapes our current understanding of what it means to be part of the endophytic microbiota in the phyllosphere.",
    "published": "10.1073/pnas.2114460119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.10.443476",
    "title": "Mycobacterium abscessus HelR interacts with RNA Polymerase to confer intrinsic rifamycin resistance",
    "authors": "Hurst-Hess, K. R.; Saxena, A.; Ghosh, P.",
    "author_corresponding": "Pallavi  Ghosh",
    "author_corresponding_institution": "Wadsworth Center, New York State Department of Health",
    "date": "2021-05-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/10/2021.05.10.443476.source.xml",
    "abstract": "Rifampicin (RIF) constitutes the frontline therapy against M. tuberculosis as well as most slow-growing non-tuberculous mycobacteria (NTM). However, RIF is completely ineffective against M. abscessus despite the absence of mutations in the rifampicin resistance determining region of Mab_rpoB. This has been attributed to the presence of an ADP-ribosyltransferase (Arr) activity that inactivates RIF. Rifabutin (RBT), a close analogue of RIF, has recently been shown to be effective against M. abscessus in vitro and in a mouse model and comprises a promising therapeutic against M. abscessus infections. Using RNA sequencing we show that exposure of M. abscessus to sublethal doses of RIF and RBT results in [~]25-fold upregulation of Mab_helR in laboratory and clinical isolates; an isogenic deletion of Mab_helR is hypersensitive to RIF and RBT, and over-expression of Mab_helR confers RIF tolerance in M. tuberculosis implying that helR constitutes a significant determinant of inducible RIF and RBT resistance. We demonstrate a preferential association of MabHelR with RNA polymerase in vivo in bacteria exposed to RIF and showed that purified MabHelR can rescue transcription inhibition in the presence of RIF in in vitro transcription assays. Furthermore, MabHelR can dissociate RNAP from RIF-stalled initiation complexes in vitro, a species we envisage accumulates upon RIF exposure. Lastly, we show that the tip of the PCh-loop of Mab_helR, in particular residues E496 and D497 that are in proximity to RIF, is critical for conferring RIF resistance without being required for RNAP dissociation from stalled complexes. This suggests that HelR may be additionally involved in displacing RIF bound to RNAP and function as an RNAP protection protein.\n\nSignificance StatementBacterial RNA polymerase is a target for the potent and broad-spectrum rifamycin group of antibiotics. Mutations within rpoB and inactivation by a diverse group of enzymes constitute the most widespread mechanisms of resistance. Herein we report an unprecedented mechanism of rifamycin resistance in M. abscessus mediated by MabHelR, a putative SF1 like helicase, that involves disassembly of RIF-stalled initiation complexes, likely followed by displacement of the antibiotic, leading to RNAP recycling. The mechanism is reminiscent of the role of HflX and ribosome protection proteins in resistance to ribosome targeting antibiotics and suggests that removal of stalled macromolecular complexes and their recycling comprises a widespread but underappreciated mechanism of antibiotic resistance. Rifampicin (RIF) is pivotal in the control of M. tuberculosis infections but ineffective against M. abscessus. Identification of inducible rifamycin resistance determinants in M. abscessus is therefore particularly crucial for informing treatment strategies and development of novel therapeutic approaches.",
    "published": "10.1016/j.molcel.2022.06.034",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.10.443390",
    "title": "Extreme longevity of highly fecund termite queens achieved by mitochondrial and insulin upregulation without harmful lipid signatures or accumulation",
    "authors": "Seite, S.; Harrison, M. C.; Sillam-Dusses, D.; Lupoli, R.; Van Dooren, T. J. M.; Robert, A.; Poissonnier, L.-A.; Lemainque, A.; Renault, D.; Acket, S.; Andrieu, M.; Viscarra, J.; Sul, H. S.; de Beer, Z. W.; Bornberg-Bauer, E.; Vasseur-Cognet, M.",
    "author_corresponding": "Mireille  Vasseur-Cognet",
    "author_corresponding_institution": "UMR IRD 242, UPEC, CNRS 7618, UPMC 113, INRAe 1392, Paris 7 113, Institute of Ecology and Environmental Sciences of Paris, Bondy, France.",
    "date": "2021-05-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/10/2021.05.10.443390.source.xml",
    "abstract": "Kings and queens of eusocial termites can live for decades, while queens sustain a nearly maximal fertility. To investigate the molecular mechanisms underlying their long lifespan, we carried out transcriptomics, lipidomics and metabolomics in Macrotermes natalensis on sterile short-lived workers, long-lived kings and five stages spanning twenty years of adult queen maturation. Reproductives share gene expression differences from workers in agreement with a reduction of several aging-related processes, involving upregulation of DNA damage repair and mitochondrial functions. Anti-oxidant gene expression is downregulated, while peroxidability of membranes in queens decreases. Against expectations, we observed an upregulated gene expression in fat bodies of reproductives of several components of the IIS pathway, including an insulin-like peptide, Ilp9. This pattern does not lead to deleterious fat storage in physogastric queens, while simple sugars dominate in their hemolymph and large amounts of resources are allocated towards oogenesis. Our findings support the notion that all processes causing aging need to be addressed simultaneously in order to prevent it.",
    "published": "10.1038/s42003-021-02974-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.10.443496",
    "title": "Receptor binding may directly activate the fusion machinery in coronavirus spike glycoproteins",
    "authors": "Wang, Y.; Fallon, L.; Raguette, L.; Budhan, S.; Belfon, K.; Stepanenko, D.; Helbock, S.; Varghese, S.; Simmerling, C.",
    "author_corresponding": "Carlos  Simmerling",
    "author_corresponding_institution": "Stony Brook University",
    "date": "2021-05-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/10/2021.05.10.443496.source.xml",
    "abstract": "SARS-CoV-2, the causative agent of the COVID-19 pandemic, is an enveloped RNA virus. Trimeric spike glycoproteins extend outward from the virion; these class I viral membrane fusion proteins mediate entry of the virus into a host cell and are the dominant antigen for immune response. Cryo-EM studies have generated a large number of structures for the spike either alone, or bound to the cognate receptor ACE2 or antibodies, with the three receptor binding domains (RBDs) seen closed, open, or in various combinations. Binding to ACE2 requires an open RBD, and is believed to trigger the series of dramatic conformational changes in the spike that lead to the shedding of the S1 subunit and transition of the spring-loaded S2 subunit to the experimentally observed post-fusion structure. The steps following ACE2 binding are poorly understood despite extensive characterization of the spike through X-ray, cryo-EM, and computation. Here, we use all-atom simulations, guided by analysis of 81 existing experimental structures, to develop a model for the structural and energetic coupling that connects receptor binding to activation of the membrane fusion machinery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.10.443492",
    "title": "CRISPR screens for lipid regulators reveal a role for ER-bound SNX13 in lysosomal cholesterol export",
    "authors": "Lu, A.; Hsieh, F.; Enrich, C.; Pfeffer, S. R.",
    "author_corresponding": "Suzanne R. Pfeffer",
    "author_corresponding_institution": "Stanford University School of Medicine",
    "date": "2021-05-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/10/2021.05.10.443492.source.xml",
    "abstract": "We report here two genome-wide CRISPR screens carried out to identify genes that when knocked out, alter levels of lysosomal cholesterol or bis(monoacylglycero)phosphate. In addition, these screens were also carried out under conditions of NPC1 inhibition to identify modifiers of NPC1 function in lysosomal cholesterol export. The screens confirm tight co- regulation of cholesterol and bis(monoacylglycero)phosphate levels in cells, and reveal an unexpected role for the ER-localized, SNX13 protein as a negative regulator of lysosomal cholesterol export. In the absence of NPC1 function, SNX13 knockout decreases lysosomal cholesterol, and is accompanied by triacylglycerol-rich lipid droplet accumulation and increased lysosomal bis(monoacylglycero)phosphate. These experiments provide unexpected insight into the regulation of lysosomal lipids and modification of these processes by novel gene products.\n\nSUMMARYGenome-wide CRISPR screens carried out with and without NPC1 function identify shared pathways that coordinately control lysosomal cholesterol and bis(monoacylglycero)phosphate. ER-localized SNX13 protein plays an unexpected regulatory role in modifying NPC1 function to regulate cellular cholesterol localization.",
    "published": "10.1083/jcb.202105060",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.10.443389",
    "title": "ALKBH5 regulates somatic cell reprogramming in a phase specific manner",
    "authors": "Khodeer, S. M.; Klungland, A.; Dahl, J. A.",
    "author_corresponding": "Sherif Mahrous Khodeer",
    "author_corresponding_institution": "Oslo University Hospital, Rikshospitalet.",
    "date": "2021-05-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/10/2021.05.10.443389.source.xml",
    "abstract": "Establishment of the pluripotency regulatory network in somatic cells by introducing four transcriptional factors, (Octamer binding transcription factor 4 (OCT4), SRY (sex determining region Y)-box 2 (SOX2), Kruppel - like factor 4 (KLF4), and cellular-Myelocytomatosis (c-MYC) provides a promising tool for cell-based therapies in regenerative medicine. Still, the mechanisms at play when generating induced pluripotent stem cells from somatic cells is only partly understood. Here we show that the RNA specific N6-methyladenosine (m6A) demethylase ALKBH5 regulates somatic cell reprogramming in a stage specific manner. Knockdown or knockout of Alkbh5 in the early reprogramming phase impairs the reprogramming efficiency by reducing the proliferation rate through arresting the cells at G2/M phase and decreasing the mesenchymal-to-epithelial transition (MET) rate. However, there is no significant change in reprogramming efficiency when Alkbh5 is depleted at the late phase of reprogramming. On the other hand, ALKBH5 overexpression at the earlyreprogramming phase has no significant impact on reprogramming efficiency, while overexpression at the late phase enhances the reprogramming by stabilizing Nanog transcripts resulting in upregulated Nanog expression. Our study provides mechanistic insight into the crucial dynamic role of ALKBH5 in regulating somatic cell reprogramming at the posttranscriptional level.",
    "published": "10.1242/jcs.259824",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.10.443456",
    "title": "Pigment pattern morphospace of Danio fishes: evolutionary diversification and mutational effects",
    "authors": "McCluskey, B. M.; Liang, Y.; Lewis, V. M.; Patterson, L. B.; Parichy, D. M.",
    "author_corresponding": "David M Parichy",
    "author_corresponding_institution": "University of Virginia",
    "date": "2021-05-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/10/2021.05.10.443456.source.xml",
    "abstract": "Molecular and cellular mechanisms underlying differences in adult form remain largely unknown. Adult pigment patterns of fishes in the genus Danio, which includes zebrafish, D. rerio, include horizontal stripes, vertical bars, spots and uniform patterns, and provide an outstanding opportunity to identify causes of species level variation in a neural crest derived trait. Yet understanding such variation requires quantitative approaches to assess phenotypes, and such methods have been mostly lacking for pigment patterns. We introduce metrics derived from information theory that describe patterns and pattern variation in Danio fishes. We find that such metrics used singly and in multivariate combinations are suitable for distinguishing general pattern types, and can reveal even subtle phenotypic differences attributable to mutations. Our study provides new tools for analyzing pigment pattern in Danio and potentially other groups, and sets the stage for future analyses of pattern morphospace and its mechanistic underpinnings.\n\nSummary statementWe provide quantitative metrics for studying pigment patterns of zebrafish and other species. These metrics are applicable to changes between species as well as impacts of laboratory induced mutations",
    "published": "10.1242/bio.058814",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.10.443472",
    "title": "A burst of transposon expression accompanies the activation of Y chromosome fertility genes during Drosophila spermatogenesis",
    "authors": "Lawlor, M. A.; Cao, W.; Ellison, C. E.",
    "author_corresponding": "Christopher E Ellison",
    "author_corresponding_institution": "Rutgers University",
    "date": "2021-05-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/10/2021.05.10.443472.source.xml",
    "abstract": "Transposable elements (TEs) must replicate in germline cells to pass novel insertions to offspring. In Drosophila melanogaster ovaries, TEs can exploit specific developmental windows of opportunity to evade host silencing and increase their copy numbers. However, TE activity and host silencing in the distinct cell types of the Drosophila melanogaster testis are not well understood. We reanalyzed publicly available single-cell RNA-seq datasets to quantify TE expression in the distinct cell types of the Drosophila testis. We developed a novel method for identification of TE and host gene expression programs and find that a distinct population of early spermatocytes expresses a large number of TEs at much higher levels than other germline and somatic components of the testes. This burst of TE expression coincides with the activation of Y chromosome fertility factors and spermatocyte-specific transcriptional regulators, as well as downregulation of many components of the piRNA pathway. The TEs expressed by this cell population are enriched on the Y chromosome and depleted on the X chromosome relative to other active TEs. These data suggest that some TEs may achieve high insertional activity in males by exploiting a window of opportunity for mobilization created by the activation of spermatocyte-specific and Y-chromosome-specific transcriptional programs.",
    "published": "10.1038/s41467-021-27136-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.10.443411",
    "title": "E3 ubiquitin ligase RNF213 employs a non-canonical zinc finger active site and is allosterically regulated by ATP",
    "authors": "Ahel, J.; Fletcher, A. J.; Grabarczyk, D. B.; Roitinger, E.; Deszcz, L.; Lehner, A.; Virdee, S.; Clausen, T.",
    "author_corresponding": "Tim  Clausen",
    "author_corresponding_institution": "Research Institute of Molecular Pathology (IMP), Vienna BioCenter, Vienna, Austria",
    "date": "2021-05-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/10/2021.05.10.443411.source.xml",
    "abstract": "RNF213 is a giant E3 ubiquitin ligase and a major susceptibility factor of Moyamoya disease, a cerebrovascular disorder that can result in stroke or death. In the cell, RNF213 is involved in lipid droplet formation, lipotoxicity, hypoxia, and NF-{kappa}B signaling, but its exact function in these processes is unclear. Structural characterization has revealed the presence of a dynein- like ATPase module and an unprecedented but poorly understood E3 module. Here, we demonstrate that RNF213 E3 activity is dependent on ATP binding, rather than ATP hydrolysis, and is particularly responsive to the ATP/ADP/AMP ratio. Biochemical and activity-based probe analyses identify a non-canonical zinc finger domain as the E3 active site, which utilizes the strictly conserved Cys4462, not involved in zinc coordination, as the reactive nucleophile. The cryo-EM structure of the trapped RNF213:E2[~]Ub intermediate reveals RNF213 C-terminal domain as the E2 docking site, which positions the ubiquitin-loaded E2 proximal to the catalytic zinc finger, facilitating nucleophilic attack of Cys4462 on the E2[~]Ub thioester. Our findings show that RNF213 represents an undescribed type of a transthiolation E3 enzyme and is regulated by adenine nucleotide concentration via its ATPase core, possibly allowing it to react to changing metabolic conditions in the cell.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.10.443393",
    "title": "Quantitative monitoring of nucleotide sequence data from genetic resources in context of their citation in the scientific literature",
    "authors": "Lange, M.; Alako, B.; Cochrane, G.; Ghaffar, M.; Mascher, M.; Habekost, P.-K.; Hillebrand, U.; Scholz, U.; Zunder, F.; Freitag, J.; Scholz, A. H.",
    "author_corresponding": "Matthias  Lange",
    "author_corresponding_institution": "Leibniz Institute of Plant Genetics and Crop Plant Research (IPK), Germany",
    "date": "2021-05-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/10/2021.05.10.443393.source.xml",
    "abstract": "BackgroundLinking nucleotide sequence data (NSD) to scientific publication citations can enhance understanding of NSDs provenance, scientific use, and re-use in the community. By connecting publications with NSD records, NSD geographical provenance information, and author geographical information, it becomes possible to assess the contribution of NSD to infer trends in scientific knowledge gain at the global level.\n\nFindingsFor this data note, we extracted and linked records from the European Nucleotide Archive to citations in open-access publications aggregated at Europe PubMed Central. A total of 8,464,292 ENA accessions with geographical provenance information were associated with publications. We conducted a data quality review to uncover potential issues in publication citation information extraction and author affiliation tagging and developed and implemented best-practice recommendations for citation extraction. Flat data tables and an data warehouse with an interactive web application were constructed to enable ad hoc exploration of NSD use and summary statistics.\n\nConclusionsThe extraction and linking of NSD with associated publication citations enables transparency. The quality review contributes to enhanced text mining methods for identifier extraction and use. Furthermore, the global provision and use of NSD enables scientists around the world to join literature and sequence databases in a multidimensional fashion. As a concrete use case, statistics of country clusters were visualized with respect to NSD access in the context of discussions around digital sequence information under the United Nations Convention on Biological Diversity.",
    "published": "10.1093/gigascience/giab084",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.10.443442",
    "title": "The Fluorescent Dye 1,6-Diphenyl-1,3,5-Hexatriene Binds to Amyloid Fibrils Formed by Human Amylin and Provides a New Probe of Amylin Amyloid Kinetics",
    "authors": "Li, M.-H.; Manathunga, L.; London, E.; Raleigh, D.",
    "author_corresponding": "Daniel  Raleigh",
    "author_corresponding_institution": "Stony Brook University",
    "date": "2021-05-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/10/2021.05.10.443442.source.xml",
    "abstract": "The fluorescent dye 1,6-diphenyl-1,3,5-hexatriene (DPH) is widely used as a probe of membrane order. We show that DPH also interacts with amyloid fibrils formed by human amylin (also known as islet amyloid polypeptide) in solution and this results in a 100-fold increase in DPH fluorescence for a sample of 20M human amylin and 0.25 M DPH. No increase in DPH fluorescence is observed with the non-amyloidogenic rat amylin or with freshly dissolved, non-fibrillar human amylin. The time course of amyloid formation by amylin was followed by monitoring the fluorescence of added DPH as a function of time and was similar to that monitored by the standard fluorescent probe thioflavin-T. The inclusion of DPH in the buffer did not perturb the time course of amyloid formation under the conditions examined and the time course was independent of the range of DPH concentrations tested (0.25 to 5 M). Maximum final fluorescence intensity is observed at substoichiometric ratios of DPH to amylin. No significant increase in fluorescence was observed during the lag phase of amyloid formation, and the implications for the structure of amylin pre-fibril oligomers are discussed. Human amylin contains three aromatic residues. A triple aromatic to leucine mutant forms amyloid and DPH binds to the resulting fibrils, indicating that interactions with aromatic side chains are not required for DPH amylin amyloid interactions. DPH may be especially useful for studies on mutant amylins and other polypeptides in which changes in charged residues might complicate interpretation of thioflavin-T fluorescence.",
    "published": "10.1021/acs.biochem.1c00328",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.10.443487",
    "title": "Absence of muricholic acid due to Cyp2c-deficiency protects against high fat diet-induced obesity in male mice but promotes liver damage",
    "authors": "Oteng, A.-B.; Higuchi, S.; Banks, A. S.; Haeusler, R. A.",
    "author_corresponding": "Rebecca A. Haeusler",
    "author_corresponding_institution": "Columbia University Medical Center",
    "date": "2021-05-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/10/2021.05.10.443487.source.xml",
    "abstract": "ObjectiveMurine-specific muricholic acids (MCAs) are reported to protect against obesity and associated metabolic disorders. However, the response of mice with genetic depletion of MCA to an obesogenic diet has not been evaluated. We used Cyp2c-deficient (Cyp2c-/-) mice, which lack MCAs and thus have a human-like bile acid (BA) profile, to directly investigate the potential role of MCAs in diet-induced obesity.\n\nMethodsMale and female Cyp2c-/- mice and wild-type controls were fed a standard chow diet or a high fat diet (HFD) for 18 weeks. We measured BA composition from a pool of liver, gallbladder, and intestine, as well as weekly body weight, food intake, lean and fat mass, systemic glucose homeostasis, energy expenditure, intestinal lipid absorption, fecal lipid, and energy content.\n\nResultsCyp2c deficiency depleted MCAs and caused other changes in BA composition, namely a decrease in the ratio of 12-hydroxylated (12-OH) BAs to non-12-OH BAs, without altering the total BA levels. While wild-type male mice became obese after HFD-feeding, Cyp2c-/- male mice were protected from obesity and associated metabolic dysfunctions. Cyp2c-/- male mice also showed reduced intestinal lipid absorption and increased lipid excretion, which was reversed by oral gavage with the 12-OH BA, taurocholic acid. Cyp2c-/- mice also showed increased liver damage, which appeared stronger in females.\n\nConclusionMCA does not protect against diet-induced obesity but may protect against liver injury. Reduced lipid absorption in Cyp2c-deficient male mice is potentially due to a reduced ratio of 12-OH/non-12-OH BAs.",
    "published": "10.1016/j.molmet.2021.101326",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.10.443410",
    "title": "Biohybrid Microswimmers Against Bacterial Infections",
    "authors": "Shchelik, I. S.; Molino, J. V. D.; Gademann, K.",
    "author_corresponding": "Karl  Gademann",
    "author_corresponding_institution": "University of Zurich",
    "date": "2021-05-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/10/2021.05.10.443410.source.xml",
    "abstract": "Biohybrid microswimmers exploit the natural abilities of motile microorganisms e.g. in releasing cargo on-demand with high spatial and temporal control. However, using such engineered swarms to deliver antibiotics addressing bacterial infections has not yet been realized. In the present study, a design strategy for biohybrid microswimmers is reported, which features the covalent attachment of antibiotics to the motile green algae Chlamydomonas reinhardtii via a photo-cleavable linker. The surface engineering of the algae does not rely on genetic manipulations, proceeds with high efficiency, does not impair the viability or phototactic ability of microalgae, and allows for caging of the antibiotic on the surface for subsequent release via external stimuli. Two different antibiotic classes have been separately utilized, which result in activity against both gram-positive and gram-negative strains. Guiding the biohybrid microswimmers by an external beacon, and on-demand delivery of the drugs by light with high spatial and temporal control, allowed for strong inhibition of bacterial growth in vivo. This efficient strategy could potentially allow for the selective treatment of bacterial infections by engineered algal microrobots with high precision in space and time. Overall, this work presents an operationally simple production of biohybrid microswimmers loaded with antibiotic cargo to combat bacterial infections precisely delivered in three-dimensional space.",
    "published": "10.1016/j.actbio.2021.09.048",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.10.443413",
    "title": "Topography of corticopontine projections is controlled by postmitotic expression of the area-mapping gene Nr2f1",
    "authors": "Tocco, C.; Ovsthus, M.; Bjaalie, J. G.; Leergaard, T. B.; Studer, M.",
    "author_corresponding": "Michele  Studer",
    "author_corresponding_institution": "University Cote d'Azur, CNRS, Inserm, iBV, France",
    "date": "2021-05-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/10/2021.05.10.443413.source.xml",
    "abstract": "Axonal projections from layer V neurons of distinct neocortical areas are topographically organized into discrete clusters within the pontine nuclei during the establishment of voluntary movements. However, the molecular determinants controlling corticopontine connectivity are insufficiently understood. Here, we show that an intrinsic cortical genetic program driven by Nr2f1 graded expression is directly implicated in the organization of corticopontine topographic mapping. Transgenic mice lacking cortical expression of Nr2f1 and exhibiting areal organization defects were used as model systems to investigate the arrangement of corticopontine projections. Combining three-dimensional digital brain atlas tools, Cre-dependent mouse lines, and axonal tracing, we show that Nr2f1 expression in postmitotic neurons spatially and temporally controls somatosensory topographic projections, whereas expression in progenitor cells influences the ratio between corticopontine and corticospinal fibres passing the pontine nuclei. We conclude that cortical gradients of area patterning genes are directly implicated in the establishment of a topographic somatotopic mapping from the cortex onto pontine nuclei.\n\nSummary statementCortical gradient expression of the area patterning gene Nr2f1 spatially and temporally controls corticopontine topographic connectivity in layer V projection neurons.",
    "published": "10.1242/dev.200026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.10.443455",
    "title": "Fungi hijack a plant apoplastic endoglucanase to release a ROS scavenging β-glucan decasaccharide to subvert immune responses",
    "authors": "Chandrasekar, B.; Wanke, A.; Wawra, S.; Saake, P.; Mahdi, L.; Charura, N.; Neidert, M.; Malisic, M.; Thiele, M.; Dama, M.; Pauly, M.; Zuccaro, A.",
    "author_corresponding": "Alga  Zuccaro",
    "author_corresponding_institution": "University of Cologne",
    "date": "2021-05-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/10/2021.05.10.443455.source.xml",
    "abstract": "Plant pathogenic and beneficial fungi have evolved several strategies to evade immunity and cope with host-derived hydrolytic enzymes and oxidative stress in the apoplast, the extracellular space of plant tissues. Fungal hyphae are surrounded by an inner, insoluble cell wall (CW) layer and an outer, soluble extracellular polysaccharide (EPS) matrix. Here we show by proteomics and glycomics that these two layers have distinct protein and carbohydrate signatures, implicating different biological functions. The barley (Hordeum vulgare) {beta}-1,3-endoglucanase HvBGLUII, which belongs to the widely distributed apoplastic glycoside hydrolase 17 family (GH17), releases a conserved {beta}-1,3;1,6-glucan decasaccharide ({beta}-GD) from the EPS matrices of fungi with different lifestyles and taxonomic positions. This low molecular weight {beta}-GD does not activate plant immunity, is resilient to further enzymatic hydrolysis by {beta}-1,3-endoglucanases due to the presence of three {beta}-1,6-linked glucose branches and can scavenge reactive oxygen species. Additionally, exogenous application of {beta}-GD leads to enhanced fungal colonization in barley. Our data highlights the hitherto undescribed capacity of this often overseen fungal EPS layer to act as an outer protective barrier important for fungal accommodation within the hostile environment at the apoplastic plant-microbe interface.\n\nSignificanceHere we identify and characterize a conserved {beta}-1,3;1,6-glucan decasaccharide with antioxidant activity released from the fungal extracellular polysaccharide (EPS) matrix by the activity of a plant apoplastic endoglucanase. In addition, we provide a quantitative proteomic analysis of the fungal EPS and cell wall (CW) layers.\n\nHIGHLIGHTSO_LIThe fungal extracellular polysaccharide (EPS) matrix and the cell wall (CW) are specific layers with distinct protein and carbohydrate signatures\nC_LIO_LIA conserved {beta}-1,3;1,6-glucan decasaccharide ({beta}-GD) is released from the EPS matrices of different fungi by the activity of the barley {beta}-1,3-endoglucanase BGLUII, a member of the widely distributed apoplastic GH17 family\nC_LIO_LIThe {beta}-GD efficiently scavenges reactive oxygen species (ROS) and enhances fungal colonization\nC_LIO_LIThe immunomodulatory potential as microbe-associated molecular pattern (MAMP) as well as the biochemical activity as ROS scavenger of soluble low molecular weight {beta}-glucans are defined by the presence of {beta}-1,6-glucose branches\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.10.443400",
    "title": "Orc6 at replication fork enables efficient mismatch repair",
    "authors": "Lin, Y.-C.; Chakraborty, A.; Liu, D.; Mitra, J.; Kadyrova, L.; Hsu, R.; Arif, M.; Adusumilli, S.; Ha, T.; Kadyrov, F.; Prasanth, K. V.; Prasanth, S. G.",
    "author_corresponding": "Supriya G Prasanth",
    "author_corresponding_institution": "UIUC",
    "date": "2021-05-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/10/2021.05.10.443400.source.xml",
    "abstract": "In eukaryotes, the Origin Recognition Complex (ORC) is required for the initiation of DNA replication. The smallest subunit of ORC, Orc6, is essential for pre-replication complex (pre-RC) assembly and cell viability in yeast and for cytokinesis in metazoans. However, unlike other ORC components, the role of human Orc6 in replication remains to be resolved. Here, we identify an unexpected role for hOrc6, which is to promote S-phase progression post pre-RC assembly and DNA damage response. Orc6 localizes at the replication fork and is an accessory factor of the mismatch repair (MMR) complex. In response to oxidative damage during S-phase, often repaired by MMR, Orc6 facilitates MMR complex assembly and activity, without which the checkpoint signaling is abrogated. Mechanistically, Orc6 directly binds to MutS and enhances the chromatin-association of MutL, thus enabling efficient mismatch repair. Based on this, we conclude that hOrc6 plays a fundamental role in genome surveillance during S-phase.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=196 SRC=\"FIGDIR/small/443400v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (54K):\norg.highwire.dtl.DTLVardef@bfdaa8org.highwire.dtl.DTLVardef@1ac791dorg.highwire.dtl.DTLVardef@436d1corg.highwire.dtl.DTLVardef@b07689_HPS_FORMAT_FIGEXP  M_FIG C_FIG HighlightsO_LIHuman Orc6 is dispensable for G1 licensing, but required for S-phase progression\nC_LIO_LIHuman Orc6 at the replication fork is an accessory factor for MMR complex\nC_LIO_LIDepletion of hOrc6 sensitizes cells to DNA damage and impairs ATR activation\nC_LIO_LIHuman Orc6 regulates MMR complex assembly and activity\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.10.443503",
    "title": "Single cell transcriptomics and developmental trajectories of murine cranial neural crest cell fate determination and cell cycle progression",
    "authors": "Ji, Y.; Zhang, S.; Reynolds, K.; Gu, R.; McMahon, M.; Islam, M.; Liu, Y.; Imai, T.; Donham, R.; Zhao, H.; Xu, Y.; Burkart-Waco, D.; Zhou, C.",
    "author_corresponding": "Chengji  Zhou",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2021-05-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/10/2021.05.10.443503.source.xml",
    "abstract": "Cranial neural crest (NC) cells migrate long distances to populate the future craniofacial regions and give rise to various tissues, including facial cartilage, bones, connective tissues, and cranial nerves. However, the mechanism that drives the fate determination of cranial NC cells remains unclear. Using single-cell RNA sequencing combined genetic fate mapping, we reconstructed developmental trajectories of cranial NC cells, and traced their differentiation in mouse embryos. We identified four major cranial NC cell lineages at different status: pre-epithelial-mesenchymal transition, early migration, NC-derived mesenchymal cells, and neural lineage cells from embryonic days 9.5 to 12.5. During migration, the first cell fate determination separates cranial sensory ganglia, the second generates mesenchymal progenitors, and the third separates other neural lineage cells. We then focused on the early facial prominences that appear to be built by undifferentiated, fast-dividing NC cells that possess similar transcriptomic landscapes, which could be the drive for the facial developmental robustness. The post-migratory cranial NC cells exit the cell cycle around embryonic day 11.5 after facial shaping is completed and initiates further fate determination and differentiation processes. Our results demonstrate the transcriptomic landscapes during dynamic cell fate determination and cell cycle progression of cranial NC lineage cells and also suggest that the transcriptomic regulation of the balance between proliferation and differentiation of the post-migratory cranial NC cells can be a key for building up unique facial structures in vertebrates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.10.443484",
    "title": "An improved fluorescent noncanonical amino acid for measuring conformational distributions using time-resolved transition metal ion FRET",
    "authors": "Zagotta, W. N.; Sim, B. S.; Nhim, A. K.; Raza, M. M.; Evans, E. G.; Venkatesh, Y.; Jones, C. M.; Mehl, R. A.; Petersson, J.; Gordon, S. E.",
    "author_corresponding": "William N. Zagotta",
    "author_corresponding_institution": "University of Washington",
    "date": "2021-05-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/10/2021.05.10.443484.source.xml",
    "abstract": "With the recent explosion in high-resolution protein structures, one of the next frontiers in biology is elucidating the mechanisms by which conformational rearrangements in proteins are regulated to meet the needs of cells under changing conditions. Rigorously measuring protein energetics and dynamics requires the development of new methods that can resolve structural heterogeneity and conformational distributions. We have previously developed steady-state transition metal ion fluorescence resonance energy transfer (tmFRET) approaches using a fluorescent noncanonical amino acid donor (Anap) and transition metal ion acceptor, to probe conformational rearrangements in soluble and membrane proteins. Here, we show that the fluorescent noncanonical amino acid Acd has superior photophysical properties that extend its utility as a donor for tmFRET. Using maltose binding protein (MBP) expressed in mammalian cells as a model system, we show that Acd is comparable to Anap in steady-state tmFRET experiments and that its long, single-exponential lifetime is better suited for probing conformational distributions using time-resolved FRET. These experiments reveal differences in heterogeneity in the apo and holo conformational states of MBP and produce accurate quantification of the distributions among apo and holo conformational states at subsaturating maltose concentrations. Our new approach using Acd for time-resolved tmFRET sets the stage for measuring the energetics of conformational rearrangements in soluble and membrane proteins in near-native conditions.",
    "published": "10.7554/elife.70236",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.10.443459",
    "title": "mSWI/SNF interacts with the ribosome and its inhibition/mutations alter translation and sensitize to mTOR/PI3K inhibitors",
    "authors": "Ulicna, L.; Kimmey, S. C.; Weber, C. M.; Allard, G. M.; Bendall, S. C.; Crabtree, G.; Bean, G. R.; Van Rechem, C.",
    "author_corresponding": "Capucine  Van Rechem",
    "author_corresponding_institution": "Stanford University",
    "date": "2021-05-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/10/2021.05.10.443459.source.xml",
    "abstract": "The chromatin remodelers mammalian SWItch/Sucrose Non-Fermentable (mSWI/SNF) subunits are mutated, deleted or amplified in more than 40% of cancers. Understanding their functions in normal cells and the consequences of cancers alterations will lead to path toward new targeted therapies. Canonically, mSWI/SNF complexes regulate the structure of chromatin, however they likely have additional functions which could be relevant in carcinogenesis. Here, we highlight the substantial alteration of mSWI/SNF subunits expression in both the nucleus and cytoplasm in breast cancer cases. We demonstrate mSWI/SNF cytoplasmic localization and interaction with the translation initiation machinery. Short-term inhibition and depletion of specific subunits alter protein synthesis, implicating a direct role for these factors in translation. Inhibition and depletion of specific subunits increase sensitivity to mTOR-PI3K inhibitors, suggesting a potential therapeutic opportunity for diseases harboring mutations in these complexes. Indeed, SMARCA4 pathogenic mutations decrease protein synthesis. Furthermore, taking advantage of the DepMap studies, we demonstrate cancer cells harboring mutations of specific mSWI/SNF subunits exhibit a genetic dependency on translation factors and are particularly sensitive to translation pathway inhibitors. In conclusion, we report an unexpected cytoplasmic role for mSWI/SNF in protein synthesis, suggesting potential new therapeutic opportunities for patients afflicted by cancers demonstrating alterations in its subunits.\n\nStatement of significanceThis study establishes direct functions for mSWI/SNF in protein synthesis. mSWI/SNF inhibition, depletion and cancer mutations alter translation and increase sensitivity to translation pathway inhibitors, illustrating the potential for new therapeutic strategies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.10.443273",
    "title": "A common SEC23B missense mutation in congenital dyserythropoietic anemia type II leads to growth restriction and symptoms of chronic pancreatitis in mice",
    "authors": "Wei, W.; Liu, Z.; Zhang, C.; Khoriaty, R.; Zhu, M.; Zhang, B.",
    "author_corresponding": "Bin  Zhang",
    "author_corresponding_institution": "Cleveland Clinic Lerner Research Institute",
    "date": "2021-05-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/10/2021.05.10.443273.source.xml",
    "abstract": "Human loss-of-function mutations in SEC23B result in congenital dyserythropoietic anemia type II (CDAII). Complete deficiency of SEC23B in mice leads to perinatal death caused by massive degeneration of professional secretory tissues. Functions of SEC23B in postnatal mice are unclear. In this study, we generated knockout (KO) mice with deletion of exons 5 and 6 of Sec23b and knockin (KI) mice with the E109K mutation, the most common CDAII missense mutation. Despite decreased SEC23B protein level, Sec23bki/ki mice showed no obvious abnormalities. Hemizygous (Sec23bki/ko) mice exhibit a partial lethal phenotype, with only half of expected mice survive past weaning. Sec23bki/ko pancreas had exocrine insufficiency and chronic pancreatitis histology, as well as increased ER stress and apoptosis. Moreover, Sec23bki/ko mice exhibited severe growth restriction accompanied by growth hormone (GH) insensitivity, reminiscent of the Laron syndrome. Growth restriction is not associated with hepatocyte-specific Sec23b deletion, suggesting non-liver origin of the phenotype. Inflammation associated with chronic pancreatic deficiency may explain GH insensitivity in Sec23bki/ko mice. Our results indicate that phenotype severities are linked to the residual functions of SEC23B, demonstrating the importance of SEC23B in pancreatic acinar function in adult mice. The Sec23bki/ko mice provide a novel model of chronic pancreatitis and growth retardation.",
    "published": "10.1016/j.jbc.2021.101536",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.10.443396",
    "title": "Noise-Transfer2Clean: Denoising cryo-EM images based on noise modeling and transfer",
    "authors": "Li, H.; Zhang, H.; Wan, X.; Yang, Z.; Li, C.; Li, J.; Han, R.; Zhu, P.; Zhang, F.",
    "author_corresponding": "Fa  Zhang",
    "author_corresponding_institution": "High Performance Computer Research Center, Institute of Computing Technology Chinese Academy of Sciences",
    "date": "2021-05-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/10/2021.05.10.443396.source.xml",
    "abstract": "MotivationCryo-electron microscopy (cryo-EM) is a widely-used technology for ultrastructure determination, which constructs the three-dimensional (3D) structures of protein and macromolecular complex from a set of two-dimensional (2D) micrographs. However, limited by the electron beam dose, the micrographs in cryo-EM generally suffer from extremely low signal-to-noise ratio (SNR), which hampers the efficiency and effectiveness of downstream analysis. Especially, the noise in cryo-EM is not simple additive or multiplicative noise whose statistical characteristics are quite different from the ones in natural image, extremely shackling the performance of conventional denoising methods.\n\nResultsHere, we introduce the Noise-Transfer2Clean (NT2C), a denoising deep neural network (DNN) for cryo-EM to enhance image contrast and restore specimen signal, whose main idea is to improve the denoising performance by correctly discovering the noise model of cryo-EM images and transferring the statistical nature of noise into the denoiser. Especially, to cope with the complex noise model in cryo-EM, we design a contrast-guided noise and signal re-weighted algorithm to achieve clean-noisy data synthesis and data augmentation, making our method authentically achieve signal restoration based on noises true properties. To our knowledge, NT2C is the first denoising method that resolves the complex noise model in cryo-EM images. Comprehensive experimental results on simulated datasets and real datasets show that NT2C achieved a notable improvement in image denoising and specimen signal restoration, comparing with the state-of-art methods. A real-world case study shows that NT2C can improve the recognition rate on hard-to-identify particles by 19% in the particle picking task.",
    "published": "10.1093/bioinformatics/btac052",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.10.443419",
    "title": "Transient exposure of a buried phosphorylation site in an autoinhibited protein",
    "authors": "Orioli, S.; Lindorff-Larsen, K.",
    "author_corresponding": "Kresten  Lindorff-Larsen",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2021-05-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/10/2021.05.10.443419.source.xml",
    "abstract": "Autoinhibition is a mechanism used to regulate protein function, often by making functional sites inaccessible through the interaction with a cis-acting inhibitory domain. Such autoinhibitory domains often display a substantial degree of structural disorder when unbound, and only become structured in the inhibited state. This conformational dynamics makes it difficult to study the structural origin of regulation, including effects of regulatory post-translational modifications. Here, we study the autoinhibition of the Dbl Homology domain in the protein Vav1 by the so-called acidic inhibitory domain. We use molecular simulations to study the process by which a mostly unstructured inhibitory domain folds upon binding and how transient exposure of a key buried tyrosine residue makes it accessible for phosphorylation. We show that the inhibitory domain, which forms a helix in the bound and inhibited stated, samples helical structures already before binding and that binding occurs via a molten-globule-like intermediate state. Together, our results shed light on key interactions that enable the inhibitory domain to sample a finely-tuned equilibrium between an inhibited and a kinase-accessible state.",
    "published": "10.1016/j.bpj.2021.11.2890",
    "server": "biorxiv"
  }
]