[
  {
    "doi": "10.1101/803478",
    "title": "High resolution, serial imaging of early mouse and human liver bud morphogenesis in three dimensions",
    "authors": "Ogoke, O.; Guiggey, D.; Mon, T.; Shamul, C.; Ross, S.; Rao, S.; Parashurama, N.",
    "author_corresponding": "Natesh  Parashurama",
    "author_corresponding_institution": "University at Buffalo, State University of New York",
    "date": "2021-05-15",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/803478.source.xml",
    "abstract": "BackgroundLiver organogenesis has thus far served as a paradigm for solid organ formation. The developing liver bud is a well established model of organogenesis, and murine genetic studies demonstrate key molecules involved in key morphogenetic changes. However, the analysis of the liver bud is typically limited to 2D tissue sections, which precludes extensive visualization, quantitation, and analysis. Further, the lack of human liver bud data has further hindered our understanding of human liver organogenesis. Therefore, new analytical and visualization approaches are needed to elicit further morphogenetic details of liver organogenesis and to elucidate differences between mouse and human liver bud growth.\n\nResultsTo address this need, we focused on high resolution imaging, visualization, and analysis of early liver growth by using available online databases for both mouse (EMAP, Toronto Phenogenomics center) and human (3D Atlas of Human Embryology), noninvasive multimodality imaging studies of the murine embryo, and mouse/human liver weight data. First, we performed three-dimensional (3D reconstructions) of stacked, digital tissue sections that had been initially segmented for the liver epithelium and the septum transversum mesenchyme (STM). 3D reconstruction of both mouse and human data sets enabled visualization and analysis of the dynamics of liver bud morphogenesis, including hepatic cord formation and remodeling, mechanisms of growth, and liver-epithelial STM interactions. These studies demonstrated potentially under-appreciated mechanisms of growth, including rapid exponential growth that is matched at the earliest stages by STM growth, and unique differences between mouse and human liver bud growth. To gain further insight into the exponential liver bud growth that was observed, we plotted volumetric data from 3D reconstruction together with fetal liver growth data from multimodality (optical projection tomography, magnetic resonance imaging, micro-CT) and liver weight data to compose complete growth curves during mouse (E8.5-E18) and human (day 25-300) liver development. For further analysis, we performed curve fitting and parameter estimation, using Gompertzian models, which enables the comparison between mouse and human liver bud growth, as well as comparisons to processes like liver regeneration. To demonstrate the importance of mesenchyme in rapid liver bud growth and morphogenesis in the human liver bud, we performed functional analysis in which human pluripotent stem cell (hPSC)-derived hepatic organoids were used to model collective migration that occurs in vivo, demonstrating that migration is strongly dependent upon mesenchyme.\n\nDiscussionOur data demonstrates improved visualization with 3D images, under-appreciated and potentially new mechanisms of growth, complete liver growth curves with quantitative analysis through embryonic and fetal stages, and a new functional human stem cell-derived liver organoid assay demonstrating mesenchyme-driven collective migration. These data enhance our understanding of liver organogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.22.002394",
    "title": "Kappa but not delta or mu opioid receptors form homodimers at low membrane densities",
    "authors": "Cechova, K.; Lan, C.; Macik, M.; Barthes, N. P. F.; Jung, M.; Ulbrich, M. H.",
    "author_corresponding": "Maximilian H  Ulbrich",
    "author_corresponding_institution": "University of Freiburg Medical Center",
    "date": "2021-05-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2020.03.22.002394.source.xml",
    "abstract": "Opioid receptors (ORs) have been observed as homo- and heterodimers, but it is unclear if the dimers are stable under physiological conditions, and whether monomers or dimers comprise the predominant fraction in a cell. Here we use three live-cell imaging approaches to assess dimerization of ORs at different expression levels. At high membrane densities, a split GFP assay reveals that {kappa}OR dimerizes, while OR and {delta}OR stay monomeric. In contrast, single-molecule imaging showed no {kappa}OR dimers at low receptor densities. To reconcile our seemingly contradictory results, we used a high-density single-molecule assay to assess membrane protein interactions at densities up to 100x higher than conventional single-molecule imaging. We observe that {kappa}OR is monomeric at low densities and forms dimers at densities that are considered physiological. In contrast, OR and {delta}OR stay monomeric even at the highest densities covered by our approach. The observation of long-lasting {kappa}OR dimers but not higher-order aggregates suggests that ORs dimerize through a single, specific interface.",
    "published": "10.1007/s00018-021-03963-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.10.035980",
    "title": "A Variable Clock Underlies Internally Generated Hippocampal Sequences",
    "authors": "Deng, X.; Chen, S.; Sosa, M.; Karlsson, M. P.; Wei, X.-X.; Frank, L. M.",
    "author_corresponding": "Xinyi  Deng",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2021-05-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2020.04.10.035980.source.xml",
    "abstract": "Humans have the ability to store and retrieve memories with various degrees of specificity, and recent advances in reinforcement learning have identified benefits to learning when past experience is represented at different levels of temporal abstraction. How this flexibility might be implemented in the brain remains unclear. We analyzed the temporal organization of rat hippocampal population spiking to identify potential substrates for temporally flexible representations. We examined activity both during locomotion and during memory-associated population events known as sharp wave-ripples (SWRs). We found that spiking during SWRs is rhythmically organized with higher event-to-event variability than spiking during locomotion-associated population events. Decoding analyses using clusterless methods further indidate that similar spatial experience can be replayed in multiple SWRs, each time with a different rhythmic structure whose periodicity is sampled from a lognormal distribution. This variability increases with experience despite the decline in SWR rates that occurs as environments become more familiar. We hypothesize that the variability in temporal organization of hippocampal spiking provides a mechanism for storing experiences with various degrees of specificity.",
    "published": "10.1523/JNEUROSCI.1120-21.2022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.14.095984",
    "title": "Microtubule re-organization during female meiosis in C. elegans",
    "authors": "Lantzsch, I.; Yu, C.-H.; Chen, Y.-Z.; Zimyanin, V.; Yazdhkasti, H.; Lindow, N.; Pani, A.; Szentgyoergyi, E.; Prohaska, S.; Srayko, M.; Fuerthauer, S.; Redemann, S.",
    "author_corresponding": "Stefanie  Redemann",
    "author_corresponding_institution": "University of Virginia",
    "date": "2021-05-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2020.05.14.095984.source.xml",
    "abstract": "The female meiotic spindles of most animals are acentrosomal and undergo striking morphological changes while transitioning from metaphase to anaphase. The ultra-structure of acentrosomal spindles, and how changes to this structure correlate with such dramatic spindle rearrangements remains largely unknown.\n\nTo address this, we applied light microscopy, large-scale electron tomography and mathematical modeling of female meiotic C. elegans spindles undergoing the transition from metaphase to anaphase. Combining these approaches, we find that meiotic spindles are dynamic arrays of short microtubules that turn over on second time scales. The results show that the transition from metaphase to anaphase correlates with an increase in the number of microtubules and a decrease in their average length. Detailed analysis of the tomographic data revealed that the length of microtubules changes significantly during the metaphase-to-anaphase transition. This effect is most pronounced for those microtubules located within 150 nm of the chromosome surface. To understand the mechanisms that drive this transition, we developed a mathematical model for the microtubule length distribution that considers microtubule growth, catastrophe, and severing. Using Bayesian inference to compare model predictions and data, we find that microtubule turn-over is the major driver of the observed large-scale reorganizations. Our data suggest that in metaphase only a minor fraction of microtubules, those that are closest to the chromosomes, are severed. The large majority of microtubules, which are not in close contact with chromosomes, do not undergo severing. Instead, their length distribution is fully explained by growth and catastrophe alone. In anaphase, even microtubules close to the chromosomes show no signs of cutting. This suggests that the most prominent drivers of spindle rearrangements from metaphase to anaphase are changes in nucleation and catastrophe rate. In addition, we provide evidence that microtubule severing is dependent on the presence of katanin.",
    "published": "10.7554/elife.58903",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.26.268920",
    "title": "Heterochromatin-dependent transcription of satellite DNAs in the Drosophila melanogaster female germline",
    "authors": "Wei, X.; Eickbush, D. G.; Speece, I.; Larracuente, A. M.",
    "author_corresponding": "Amanda M Larracuente",
    "author_corresponding_institution": "University of Rochester",
    "date": "2021-05-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2020.08.26.268920.source.xml",
    "abstract": "Large blocks of tandemly repeated DNAs--satellite DNAs (satDNAs)--play important roles in heterochromatin formation and chromosome segregation. We know little about how satDNAs are regulated, however their misregulation is associated with genomic instability and human diseases. We use the Drosophila melanogaster germline as a model to study the regulation of satDNA transcription and chromatin. Here we show that complex satDNAs (>100-bp repeat units) are transcribed into long noncoding RNAs and processed into piRNAs (PIWI interacting RNAs). This satDNA piRNA production depends on the Rhino-Deadlock-Cutoff complex and the transcription factor Moonshiner--a previously-described non-canonical pathway that licenses heterochromatin-dependent transcription of dual-strand piRNA clusters. We show that this pathway is important for establishing heterochromatin at satDNAs. Therefore, satDNAs are regulated by piRNAs originating from their own genomic loci. This novel mechanism of satDNA regulation provides insight into the role of piRNA pathways in heterochromatin formation and genome stability.",
    "published": "10.7554/eLife.62375",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.25.394544",
    "title": "How ancient forest fragmentation and riparian connectivity generate high levels of genetic diversity in a micro-endemic Malagasy tree",
    "authors": "Salmona, J.; Dresen, A.; Ranaivoson, A. E.; Manzi, S.; Le Pors, B.; Hong-Wa, C.; Razanatsoa, J.; Andriaholinirina, N. V.; Rasoloharijaona, S.; Vavitsara, M.-E.; Besnard, G.",
    "author_corresponding": "Jordi  Salmona",
    "author_corresponding_institution": "CNRS-UPS-IRD, UMR5174, Laboratoire Évolution & Diversité Biologique, Université Paul Sabatier, 118 route de Narbonne, 31062 Toulouse, France",
    "date": "2021-05-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2020.11.25.394544.source.xml",
    "abstract": "Understanding landscape changes is central to predicting evolutionary trajectories and defining conservation practices. While human-driven deforestation is intense throughout Madagascar, exceptions in areas like the Loky-Manambato region (North) raise questions. Such regions also harbor a rich and endemic flora, whose evolutionary origin remains poorly understood. We assessed the genetic diversity of an endangered microendemic Malagasy olive species (Noronhia spinifolia Hong-Wa) to better understand the vegetation dynamic in the Loky-Manambato region and its influence on past evolutionary processes. We characterized 72 individuals sampled across eight forests through nuclear and mitochondrial restriction associated sequencing data (RADseq) and chloroplast microsatellites (cpSSR). Combined population and landscape genetics analyses indicate that N. spinifolia diversity is largely explained by the current forest cover, highlighting a long-standing habitat mosaic in the region. This sustains a major and long-term role of riparian corridors in maintaining connectivity across those antique mosaic-habitats, calling for the study of organismal interactions that promote gene flow.",
    "published": "10.1111/mec.16759",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.01.18.427115",
    "title": "Chromatin dynamics controls epigenetic domain formation",
    "authors": "Katava, M.; Shi, G.; Thirumalai, D.",
    "author_corresponding": "Dave  Thirumalai",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2021-05-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.01.18.427115.source.xml",
    "abstract": "In multicellular organisms, nucleosomes carry epigenetic information that defines distinct patterns of gene expression, which are inherited over multiple generations. The enhanced capacity for information storage arises by nucleosome modifications, triggered by enzymes. Modified nucleosomes can transfer the mark to others that are in proximity by a positive feedback (modification begets modification) mechanism. We created a polymer model in which each bead, representing a nucleosome, stochastically switches between unmodified (U) and modified (M) states depending on the states of the neighbors. Spreading is initiated at a specific nucleation site (NS) that is permanently in the M state. Modifications spread among the non-nucleation loci probabilistically. If the spreading rate is higher than the chromatin relaxation rate, domains containing the modified nucleosomes form without bound. In the opposite biologically relevant limit, finite-sized domains form, driven by contacts between nucleosomes through a three-dimensional looping mechanism, with chromatin remaining in an expanded state, as is appropriate for fission yeast. Surprisingly, finite bounded domains arise without the need for any boundary elements as long as the spreading is slow. Maintenance of spatially and temporally stable domains require the presence of the NS whose removal eliminates finite-sized modified domains. By varying the solvent quality we show that finite heterochromatin domains form as long as initially chromatin is not fully condensed. The predictions compare well with experimental data for H3K9me3 spreading in Mouse Embryonic Stem cell.",
    "published": "10.1016/j.bpj.2022.07.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.17.431672",
    "title": "TuMV infection alters miR168/AGO1 and miR403/AGO2 systems regulation in Arabidopsis",
    "authors": "Manacorda, C. A.; Tasselli, S.; Marano, M. R.; Asurmendi, S.",
    "author_corresponding": "Sebastian  Asurmendi",
    "author_corresponding_institution": "Instituto Nacional de Tecnologia Agropecuaria",
    "date": "2021-05-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.02.17.431672.source.xml",
    "abstract": "Plant Argonaute proteins, chiefly AGO1 and 2, restrict viral infections. AGO1/2 also participate in developmental processes and are tightly regulated by microRNAs. Under viral infections, the regulatory loop comprising miR168/AGO1 is well studied, but much less so the miR403/AGO2 system. We studied both regulatory systems in TuMV-infected Arabidopsis plants. TuMV downregulated miRNAs precursor molecules, but mature miRNAs overaccumulated, without evidence of transcriptional alteration. AGO1 protein remained at basal levels whereas AGO2 overaccumulated. These results are in line with previous reports studying abiotic and biotic impact on microRNA biogenesis and AGO-dependent antiviral defense, expanding our knowledge of the miR403/AGO2 regulatory system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.13.435259",
    "title": "Host phenology can drive the evolution of intermediate virulence strategies in some parasites",
    "authors": "MacDonald, H.; Akcay, E.; Brisson, D.",
    "author_corresponding": "Hannelore  MacDonald",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2021-05-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.03.13.435259.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWThe traditional mechanistic trade-offs resulting in a negative correlation between transmission and virulence are the foundation of nearly all current theory on the evolution of parasite virulence. Several ecological factors have been shown to modulate the optimal virulence strategies predicted from mechanistic trade-off models, but these ecological factors have not yet been shown to be sufficient to explain the intermediate virulence strategies observed in any natural system. The timing of seasonal activity, or phenology, is a common factor that influences the types and impact of many ecological interactions but is difficult to incorporate into virulence evolution studies. We develop a mathematical model of a disease system with seasonal host activity to study the evolutionary consequences of host phenology on the virulence of obligate-killer parasite. Results from this model demonstrated that seasonal host activity is sufficient to drive the evolution of intermediate parasite virulence in some types of natural disease systems, even when a traditional mechanistic trade-off between transmission and virulence is not assumed in the modeling framework. The optimal virulence strategy in these systems can be determined by both the duration of the host activity period as well as the variation in the host emergence timing. Parasites with low virulence strategies are favored in environments with long host activity periods and in environments in which hosts emerge synchronously. The results demonstrate that host phenology can be sufficient to select for intermediate optimal virulence strategies, providing an alternative mechanism to account for virulence evolution in some natural systems.",
    "published": "10.1111/evo.14507",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434548",
    "title": "\"Adopt a Microorganism\" methodology enhances the discourse richness of high school students in both hybrid learning and remote education",
    "authors": "Rodrigues Cintra Armellini, B.; La Luna, A.; Bueris, V.; Pinto de Almeida, A.; Moraes Tamais, A.; Krzyzanowski Junior, F.; Hasten Reiter, V. S.; Lellis-Santos, C.; Cafe Ferreira, R. d. C.",
    "author_corresponding": "Bérbara  Rodrigues Cintra Armellini",
    "author_corresponding_institution": "University of São Paulo Institute of Biomedical Sciences: Universidade de Sao Paulo Instituto de Ciencias Biomedicas",
    "date": "2021-05-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.03.09.434548.source.xml",
    "abstract": "The Internet has changed the way teachers and students access information and build knowledge. The recent COVID-19 pandemic has created challenges for both teachers and students and a demand for new methodologies of remote learning. In the life sciences, mixing online content with practical activities represents an even greater challenge. In microbiology, the implementation of an active teaching methodology, the #Adopt project, based on the social network Facebook(R), represents an excellent option for connecting remote education with classroom activities. In 2020, the version applied in high school, \"Adopt a Microorganism\", was adapted to meet the demands of emergency remote education owing to the suppression of face-to-face activities caused by the pandemic. In the present study, we assessed how the change in methodology impacted the discourse richness of students from high school integrated with technical education in the Business Administration program of the Federal Institute of Sao Paulo, Sorocaba Campus. Three questionnaires related to the groups of microorganisms (Archaea, Bacteria, Virus, Fungi, and Protozoan) were applied. The students responses in the 2019 and 2020 classes were compared concerning content richness and multiplicity of concepts through the application of the Shannon diversity index, an approach that is generally used to assess biodiversity in different environments. The observed results suggest that remote learning provided students with a conceptual basis and richness of content equivalent to that achieved by students subjected to the hybrid teaching model. In conclusion, this study suggests that the #Adopt project methodology increases students discourse richness in microbiology even without face-to-face traditional classes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.27.437239",
    "title": "Mathematical Modeling and Analysis of Mitochondrial Retrograde Signaling Dynamics",
    "authors": "Chiu, S.-T.; Tseng, W.-W.; Wei, A.-C.",
    "author_corresponding": "An-Chi  Wei",
    "author_corresponding_institution": "National Taiwan University",
    "date": "2021-05-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.03.27.437239.source.xml",
    "abstract": "Mitochondria, semi-autonomous eukaryotic organelles, participate in energy production and metabolism, making mitochondrial quality control crucial. As most mitochondrial proteins are encoded by nuclear genes, quality control depends on proper mitochondria-nucleus communication, designated mitochondrial retrograde signaling. Early studies focused on retrograde signaling participants and specific gene knockouts. However, mitochondrial signal modulation remains elusive. Using yeast, we simulated signal propagation following mitochondrial damage and proposed a mathematical model based ordinary differential equations. Mitochondrial retrograde signaling decisions were described using a Boolean model. Dynamics were analyzed through an ordinary differential equation-based model and extended to evaluate the model response to noisy damage signals. Simulation revealed localized protein concentration dynamics, including waveforms, frequency response, and robustness under noise. Retrograde signaling is bistable with three localized steady states, and increased damage compromises robustness. We elucidated mitochondrial retrograde signaling, thus providing a basis for drug design against yeast and fungi.\n\nAuthor SummaryThe yeast RTG pathway regulates mitochondrial metabolism and mitochondrial quality through passing mitochondrial signal to the nucleus to modulate gene expressions. Using microscopic data of RTG proteins translocation from cytosol to nucleus, the parameters were found by fitting 16 knockout conditions simulated from the proposed differential equation-based model. Further, through dose response, ultrasensitivity, frequency response and noise interference, we demonstrated a switch-like property of RTG pathway activation, a capacity charging property of RTG protein translocation, a low pass filter property of signals in different frequencies, and noise amplification due to mitochondrial signal. The proposed mathematical model enables us to understand the dynamics and mechanisms in mitochondrial retrograde signaling in yeast and provides potential antifungal treatment strategies.",
    "published": "10.1016/j.isci.2022.105502",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.29.437572",
    "title": "A disease-linked lncRNA mutation in RNase MRP inhibits ribosome synthesis",
    "authors": "Robertson, N.; Shchepachev, V.; Wright, D.; Turowski, T. W.; Spanos, C.; Helwak, A.; Zamoyska, R.; Tollervey, D.",
    "author_corresponding": "David  Tollervey",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2021-05-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.03.29.437572.source.xml",
    "abstract": "RMRP encodes a non-coding RNA forming the core of the RNase MRP ribonucleoprotein complex. Mutations cause Cartilage Hair Hypoplasia (CHH), characterized by skeletal abnormalities and impaired T cell activation. Yeast RNase MRP cleaves a specific site in the pre-ribosomal RNA (pre-rRNA) during ribosome synthesis. CRISPR-mediated disruption of RMRP in human cells lines caused growth arrest, with pre-rRNA accumulation. Here, we analyzed disease-relevant primary cells, showing that mutations in RMRP impair mouse T cell activation and delay pre-rRNA processing. Patient-derived human fibroblasts with CHH-linked mutations showed similar pre-rRNA processing delay. Human cells engineered with the most common CHH mutation (70AG in RMRP) show specifically impaired pre-rRNA processing, resulting in reduced mature rRNA and a reduced ratio of cytosolic to mitochondrial ribosomes. Moreover, the 70AG mutation caused a reduction in intact RNase MRP complexes. Together, these results indicate that CHH is a ribosomopathy, and the first processing-specific human disorder to be described.\n\nHighlightsO_LIMutations in RMRP lncRNA impair pre-rRNA processing and T cell activation\nC_LIO_LIPatient derived fibroblasts show impaired pre-rRNA processing\nC_LIO_LICells with the most common disease-linked mutation have specific processing defects\nC_LIO_LICytoplasmic ribosomes and intact RNase MRP complexes are also reduced in these cells\nC_LI",
    "published": "10.1038/s41467-022-28295-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.29.433661",
    "title": "Multi-omic meta-analysis of transcriptomes and the bibliome uncovers novel hypoxia-inducible genes",
    "authors": "Ono, Y.; Bono, H.",
    "author_corresponding": "Hidemasa  Bono",
    "author_corresponding_institution": "Hiroshima University",
    "date": "2021-05-15",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.03.29.433661.source.xml",
    "abstract": "Hypoxia is a condition in which cells, tissues, or organisms are deprived of sufficient oxygen supply. Aerobic organisms have a hypoxic response system, represented by hypoxia-inducible factor 1- (HIF1A), to adapt to this condition. Due to publication bias, there has been little focus on genes other than well-known signature hypoxia-inducible genes. Therefore, in this study, we performed a meta-analysis to identify novel hypoxia-inducible genes. We searched publicly available transcriptome databases to obtain hypoxia-related experimental data, retrieved the metadata, and manually curated it. We selected the genes that are differentially expressed by hypoxic stimulation, and evaluated their relevance in hypoxia by performing enrichment analyses. Next, we performed a bibliometric analysis using gene2pubmed data to examine genes that have not been well studied in relation to hypoxia. Gene2pubmed data that provides information about the relationship between gene and publication. We calculated and evaluated the number of reports and similarity coefficients of each gene to HIF1A, which is a representative gene in hypoxia studies. In this data-driven study, we report that several genes that were not known to be associated with hypoxia, including the G protein-coupled receptor 146 gene, are upregulated by hypoxic stimulation.",
    "published": "10.3390/biomedicines9050582",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.04.04.438408",
    "title": "Bipartite functional fractionation within the neural system for social cognition supports the psychological continuity of self vs. other",
    "authors": "Chiou, R.; Cox, C. R.; Lambon Ralph, M.",
    "author_corresponding": "Rocco  Chiou",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2021-05-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.04.04.438408.source.xml",
    "abstract": "Research of social neuroscience establishes that regions in the brains default network (DN) and semantic network (SN) are engaged by socio-cognitive tasks. Research of the human connectome shows that DN and SN regions are both situated at the high-order end of cortical gradient but differ in their positions on this gradient. In the present study, we integrated these two bodies of research, used the psychological continuity of self vs. other as a  test-case, and used fMRI to investigate whether these networks would encode social concepts differently. We found a robust dissociation between the DN and SN - while both networks contained sufficient information for decoding broad-stroke distinction of social categories, the DN carried more generalisable information for cross-classifying across social distance and emotive valence than did the SN. We also found that the overarching distinction of self vs. other was a principal divider of the representational space while social distance was an auxiliary factor (subdivision, nested within the principal dimension), and this representational landscape was more manifest in the DN than in the SN. Taken together, our findings demonstrate how insights from connectome research can benefit social neuroscience, and have implications for clarifying the two networks differential contributions to social cognition.",
    "published": "10.1093/cercor/bhac135",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.443924",
    "title": "Regulators of the secretory pathway have distinct inputs into single-celled branching morphogenesis and seamless tube formation in the Drosophila trachea",
    "authors": "Bourne, C. M.; Lai, D. C.; Schottenfeld-Roames, J.",
    "author_corresponding": "Jodi  Schottenfeld-Roames",
    "author_corresponding_institution": "Princeton University",
    "date": "2021-05-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.443924.source.xml",
    "abstract": "Biological tubes serve as conduits through which gas, nutrients and other important fluids are delivered to tissues. Most biological tubes consist of multiple cells connected by epithelial junctions. Unlike these multicellular tubes, seamless tubes are unicellular and lack junctions. Seamless tubes are present in various organ systems, including the vertebrate vasculature, C.elegans excretory system, and Drosophila tracheal system. The Drosophila tracheal system is a network of air-filled tubes that delivers oxygen to all tissues. Specialized cells within the tracheal system, called terminal cells, branch extensively and form seamless tubes. Terminal tracheal tubes are polarized; the lumenal membrane has apical identity whereas the outer membrane exhibits basal characteristics. Although various aspects of membrane trafficking have been implicated in terminal cell morphogenesis, the precise secretory pathway requirements for basal and apical membrane growth have yet to be elucidated. In the present study, we demonstrate that anterograde trafficking, retrograde trafficking and Golgi-to-plasma membrane vesicle fusion are each required for the complex branched architecture of the terminal cell, but their inputs during seamless lumen formation are more varied. The COPII subunit, Sec 31, and ER exit site protein, Sec16, are critical for subcellular tube architecture, whereas the SNARE proteins Syntaxin 5, Syntaxin 1 and Syntaxin15 are required for seamless tube growth and maintenance. These data suggest that distinct components of the secretory pathway have differential contributions to basal and apical membrane growth and maintenance during terminal cell morphogenesis.",
    "published": "10.1016/j.ydbio.2022.07.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.443627",
    "title": "Localization and RNAi-driven inhibition of a Brugia malayi encoded Interleukin-5 Receptor Binding protein",
    "authors": "Mejia, R.; Bennuru, S.; Oksov, Y.; Lustigman, S.; Munirathinam, G.; Kalyanasundaram, R.; Nutman, T. B.",
    "author_corresponding": "Thomas B Nutman",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2021-05-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.443627.source.xml",
    "abstract": "A molecule termed BmIL5Rbp (aka Bm8757) was identified from Brugia malayi filarial worms and found to competitively inhibit human IL-5 binding to its human receptor. After the expression and purification of a recombinant BmIL5Rbp and generation of BmIL5Rbp-specific rabbit antibody, we localized the molecule on B. malayi worms through immunohistochemistry and immunoelectron microscopy. RNA interference was used to inhibit BmIL5Rbp mRNA and protein production. BmIL5Rbp was shown to localize to the cuticle of Brugia malayi and to be released in their excretory/secretory products. RNAi inhibited BmIL5Rbp mRNA production by 33% and reduced the surface protein expression by [~]50% and suppressed the release of BmIL5Rbp in the excretory/secretory products. RNAi has been used successfully to knock down the mRNA and protein expression of BmIL5Rbp in the early larval stages of B. malayi and provided a proof-of-principle for the local inhibition of the human IL5 receptor. These findings provide evidence that a parasite encoded IL5R antagonist could be utilized therapeutically.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443944",
    "title": "Phenotypic distribution and selection response for linear-product gene-environment interaction in quantitative traits",
    "authors": "Smith, R. D.",
    "author_corresponding": "Reginald D Smith",
    "author_corresponding_institution": "Supreme Vinegar LLC",
    "date": "2021-05-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.12.443944.source.xml",
    "abstract": "Gene-environment interaction is often described by linear phenotypic plasticity but has recently also been expressed as function of the product of genotype and environmental variables. While this model can be fitted in a multiple regression scenario, little has been written on the distribution of the product of breeding values and environment, GE, its expected moments, and the theoretical impact on phenotypic selection. Here we will explore these topics introducing the distribution for GE, its mean and variance, and its expected impact of lowering realized heritability due to is increasing the phenotypic variance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444014",
    "title": "Serotonergic Neurons Translate Taste Detection into Internal Nutrient Regulation",
    "authors": "Yao, Z.; Scott, K.",
    "author_corresponding": "Kristin  Scott",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2021-05-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.444014.source.xml",
    "abstract": "The nervous and endocrine systems coordinately monitor and regulate nutrient availability to maintain energy homeostasis. Sensory detection of food regulates internal nutrient availability in a manner that anticipates food intake, but sensory pathways that promote anticipatory physiological changes remain unclear. Here, we identify serotonergic (5-HT) neurons as critical mediators that transform gustatory detection by sensory neurons into the activation of insulin-producing cells and enteric neurons in Drosophila. One class of 5-HT neurons responds to gustatory detection of sugars, excites insulin-producing cells and limits consumption, suggesting that they anticipate increased nutrient levels and prevent overconsumption. A second class of 5-HT neurons responds to gustatory detection of bitter compounds and activates enteric neurons to promote gastric motility, likely to stimulate digestion and increase circulating nutrients when food quality is poor. These studies demonstrate that 5-HT neurons relay acute gustatory detection to divergent pathways for longer-term stabilization of circulating nutrients.",
    "published": "10.1016/j.neuron.2021.12.028",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444074",
    "title": "The role of accelerated growth plate fusion in the absence of SOCS2 on osteoarthritis vulnerability",
    "authors": "Samvelyan, H. J.; Huesa, C.; Cui Lin, L.; Farquharson, C.; Staines, K. A.",
    "author_corresponding": "Katherine Ann Staines",
    "author_corresponding_institution": "University of Brighton",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.444074.source.xml",
    "abstract": "Osteoarthritis is the most prevalent systemic musculoskeletal disorder characterised by articular cartilage degeneration and subchondral bone (SCB) sclerosis. Here we sought to examine the contribution of accelerated growth to osteoarthritis development using a murine model of excessive longitudinal growth. Suppressor of cytokine signalling 2 (SOCS2) is a negative regulator of growth hormone (GH) signalling, thus mice deficient in SOCS2 (Socs2-/-) display accelerated bone growth. We examined vulnerability of Socs2-/- mice to osteoarthritis following surgical induction of disease (destabilisation of the medial meniscus (DMM)), and with ageing, by histology and micro-CT. We observed significant increase in number (WT DMM: 532{+/-}56; WT sham: 495{+/-}45; KO DMM: 169{+/-}49; KO sham: 187{+/-}56; P<0.01) and density (WT DMM: 2.2{+/-}0.9; WT sham: 1.2{+/-}0.5; KO DMM: 13.0{+/-}0.5; KO sham: 14.4{+/-}0.7) of growth plate bridges in Socs2-/- in comparison to wild-type (WT). Histological examination of WT and Socs2-/- knees revealed articular cartilage damage with DMM in comparison to sham (WT DMM: 3.4{+/-}0.4; WT sham: 0.3{+/-}0.05 (P<0.05); KO DMM: 3.2{+/-}0.8; KO sham: 0.8{+/-}0.3). Articular cartilage lesion severity scores (mean and maximum) were similar in WT and Socs2-/- mice with either DMM, or with ageing. Micro-CT analysis revealed significant decreases in SCB thickness, epiphyseal trabecular number and thickness in the medial compartment of Socs2-/-, in comparison to WT (P<0.001). DMM had no effect on the SCB thickness in comparison to sham in either genotype. Together these data suggest that enhanced GH signalling through SOCS2 deletion accelerates growth plate fusion, however this has no effect on osteoarthritis vulnerability in this model.\n\nSummary statementDeletion of SOCS2 results in accelerated growth plate fusion, however this has no effect on osteoarthritis vulnerability.",
    "published": "10.1302/2046-3758.113.BJR-2021-0259.R1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.443905",
    "title": "A mitochondrial long-chain fatty acid oxidation defect leads to uncharged tRNA accumulation and activation of the integrated stress response in the mouse heart",
    "authors": "Ranea-Robles, P.; Pavlova, N. N.; Bender, A.; Stauffer, B.; Yu, C.; Thompson, C. B.; Argmann, C.; Puchowicz, M. A.; Houten, S. M.",
    "author_corresponding": "Sander M Houten",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.443905.source.xml",
    "abstract": "The heart relies mainly on mitochondrial fatty acid {beta}-oxidation (FAO) for its high energy requirements. Cardiomyopathy and arrhythmias can be severe complications in patients with inherited defects in mitochondrial long-chain FAO, reinforcing the importance of FAO for cardiac health. However, the pathophysiological mechanisms that underlie the cardiac abnormalities in long-chain FAO disorders remain largely unknown. Here, we investigated the cardiac transcriptional adaptations to the FAO defect in the long-chain acyl-CoA dehydrogenase (LCAD) knockout (KO) mouse. We found a prominent activation of the integrated stress response (ISR) mediated by the eIF2/ATF4 axis in both fed and fasted states, accompanied by a reduction in cardiac protein synthesis during a short period of food withdrawal. Notably, we found an accumulation of uncharged tRNAs in LCAD KO hearts, consistent with a reduced availability of cardiac amino acids, in particular, glutamine. We replicated the activation of the cardiac ISR in hearts of mice with a muscle-specific deletion of carnitine palmitoyltransferase 2 deletion (Cpt2M-/-). Our results show that perturbations in amino acid metabolism caused by long-chain FAO deficiency impact cardiac metabolic signaling, in particular the ISR, and may play a role in the associated cardiac pathology.",
    "published": "10.1093/cvr/cvac050",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444027",
    "title": "Pseudomonas arenae sp. nov., Pseudomonas glycinis sp. nov. and Pseudomonas harudinis sp. nov., three novel bacterial species and plant endophytes",
    "authors": "Seaton, S.; Lemaire, J.; Inderbitzin, P.; Knight-Connoni, V.; White, J. F.; Trujillo, M. E.",
    "author_corresponding": "Patrik  Inderbitzin",
    "author_corresponding_institution": "Indigo Ag, Inc., 500 Rutherford Avenue, Boston, MA 02129, United States",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.444027.source.xml",
    "abstract": "Three novel Pseudomonas species associated with healthy plants are described from the United States. They are Pseudomonas arenae sp. nov. from soybean in Missouri and Phragmites sp. in New Jersey; Pseudomonas glycinis sp. nov. from Vaccinium macrocarpon fruit in Massachusetts, groundwater in Tennessee and soybean in Indiana; and Pseudomonas harudinis sp. nov. from Phragmites sp. in New Jersey. No pathogenic strains are known for any of the novel species based on genome comparisons to assemblies in GenBank.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.442977",
    "title": "System characterization of dynamic biological systems through improved data analysis.",
    "authors": "Stouten, G. R.; Douwenga, S.; Hogendoorn, C.; Kleerebezem, R.",
    "author_corresponding": "Gerben R Stouten",
    "author_corresponding_institution": "Delft University of Technology",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.14.442977.source.xml",
    "abstract": "Determining the functional development and dominant competitive strategy in microbial community enrichments is complicated by the extensive measurement campaigns required for off-line system analysis. This study demonstrates that detailed system characterization of aerobic pulse fed enrichments can be established using on-line measurements combined with automated data analysis. By incorporating the physicochemical processes in on-line data processing with a Particle Filter and kinetic process model, an accurate reconstruction of the dominant biological rates can be made. We hereby can differentiate between storage compound production and biomass growth in sequencing batch bioreactors. The method proposed allows for close monitoring of changes in functional behavior of long-running enrichment cultures, without the need for off-line samples, therewith enabling the identification of new insights in process dynamics with a minimal experimental effort. Even though a specific example application of the method proposed is described here, the approach can readily be extended to a wide range of dynamic experimental systems that can be characterized based on on-line measurements.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444068",
    "title": "Influenza A virus defective viral genomes are inefficiently packaged into virions relative to wild-type genomic RNAs",
    "authors": "Alnaji, F. G.; Reiser, W. K.; te Velthuis, A.; Brooke, C. B.",
    "author_corresponding": "Christopher B Brooke",
    "author_corresponding_institution": "University of Illinois",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.444068.source.xml",
    "abstract": "Deletion-containing viral genomes (DelVGs) are commonly produced during influenza A virus infection and have been implicated in influencing clinical infection outcomes. Despite their ubiquity, the specific molecular mechanisms that govern DelVG formation and their packaging into defective interfering particles (DIPs) remain poorly understood. Here, we utilized next-generation sequencing to analyze DelVGs that form de novo early during infection, prior to packaging. Analysis of these early DelVGs revealed that deletion formation occurs in clearly defined hotspots and is significantly associated with both direct sequence repeats and enrichment of adenosine and uridine bases. By comparing intracellular DelVGs with those packaged into extracellular virions, we discovered that DelVGs face a significant bottleneck during genome packaging relative to wild type genomic RNAs. Surprisingly, packaged DelVGs exhibited no signs of enrichment for specific deletion characteristics suggesting that all DelVGs are equally limited in packaging efficiency. Our data provide the first unbiased, high-resolution portrait of the diversity of DelVGs that are generated by the IAV replication machinery and shed light on the mechanisms that underly DelVG formation.\n\nImportanceDefective interfering particles (DIPs) are commonly produced by RNA viruses and have been implicated in modulating clinical infection outcomes, hence, there is increasing interest in the potential of DIPs as antiviral therapeutics. For influenza viruses, DIPs are formed by the packaging of genomic RNAs harboring internal deletions. Despite decades of study, the mechanisms that drive the formation of these deletion-containing viral genomes (DelVGs) remain elusive. Here, we used a specialized sequencing pipeline to characterize the first wave of DelVGs that form during influenza virus infection. This dataset provides an unbiased profile of the deletion-forming preferences of the influenza virus replicase. Additionally, by comparing the early intracellular DelVGs with those that get packaged into extracellular virions, we described a significant segment-specific bottleneck that limits DelVG packaging relative to wild type viral RNAs. Altogether, these findings reveal factors that govern the production of both DelVGs and DIPs during influenza virus infection.",
    "published": "10.1128/mBio.02959-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444024",
    "title": "Insights into the secondary and tertiary structure of the Bovine Viral Diarrhea Virus Internal Ribosome Entry Site",
    "authors": "Gosavi, D.; Wower, I.; Beckmann, I.; Hofacker, I. L.; Wower, J.; Wolfinger, M. T.; Sztuba-Solinska, J.",
    "author_corresponding": "Joanna  Sztuba-Solinska",
    "author_corresponding_institution": "Auburn University, Department of Biological Sciences",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.444024.source.xml",
    "abstract": "The Internal Ribosome Entry Site (IRES) RNA of Bovine viral diarrhea virus (BVDV), an economically significant Pestivirus, is required for the cap-independent translation of viral genomic RNA. Thus, it is essential for viral replication and pathogenesis. We applied a combination of high-throughput biochemical RNA structure probing (SHAPE-MaP) and in silico modeling approaches to gain insight into the secondary and tertiary structures of BVDV IRES RNA. Our study demonstrated that BVDV IRES RNA forms in solution a modular architecture composed of three distinct structural domains (I-III). Two regions within domain III are engaged in tertiary interactions to form an H-type pseudoknot. Computational modeling of the pseudoknot motif provided a fine-grained picture of the tertiary structure and local arrangement of helices in the BVDV IRES. Furthermore, comparative genomics and consensus structure predictions revealed that the pseudoknot is evolutionarily conserved among many Pestivirus species. These studies provide detailed insight into the structural arrangement of BVDV IRES RNA H-type pseudoknot and encompassing motifs that likely contribute to the optimal functionality of viral cap-independent translation element.",
    "published": "10.1080/15476286.2022.2058818",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.442066",
    "title": "Development of an STR panel for a non-native population of an endangered species",
    "authors": "Hill, E.; Linacre, A.; Toop, S.; Murphy, N.; Strugnell, J.",
    "author_corresponding": "Erin  Hill",
    "author_corresponding_institution": "La Trobe University",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.442066.source.xml",
    "abstract": "The establishment of non-native populations of threatened and legally protected species can have many implications for the areas where these species have been introduced. Non-native populations of threatened species have the potential to be exploited and therefore the subject of legal protection, while conversely, if they have become invasive in their introduced range, there is the likelihood that population control will be carried out to reduce abundance and negative impacts associated with introduced species. From both a legal and invasive species monitoring standpoint, it is important to know how many individuals are present. Short tandem repeats (STRs) were developed for the hog deer, an endangered species that was introduced following European settlement to Victoria, Australia using Illumina MiSeq sequencing technology. These markers were combined with previous STRs characterised for hog deer to create a 29-plex identification system. A total of 224 samples were genotyped across the population in Victoria, and further analyses of null allele frequencies, deviation from Hardy-Weinberg equilibrium, and the removal of monomorphic or low amplifying markers resulted in a final marker panel of 17 loci. Despite low values for number of alleles at each locus (2-4), probability of identity showed sufficient discrimination power, with an average probability of identity at 9.46 x 10-7, and a probability of sibling identity of 7.67 x 10-4 across all sites. These findings show that it is feasible to create an informative DNA profiling system that can distinguish between individuals for applications in both wildlife forensic and population control research.",
    "published": "10.1007/s11033-021-06905-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.444225",
    "title": "Hypoxia induces transcription of DOT1L in articular cartilage to protect against osteoarthritis",
    "authors": "De Roover, A.; Escribano, A.; Cornelis, F.; Cherifi, C.; Casas-Fraile, L.; Sermon, A.; Cailotto, F.; Lories, R.; Monteagudo, S.",
    "author_corresponding": "Silvia  Monteagudo",
    "author_corresponding_institution": "KU Leuven",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.14.444225.source.xml",
    "abstract": "Osteoarthritis is the most prevalent joint disease worldwide and a leading source of pain and disability. To date, this disease lacks curative treatment as underlying molecular mechanisms remain largely unknown. The histone methyltransferase DOT1L protects against osteoarthritis, and DOT1L-mediated H3K79 methylation is reduced in human and mouse osteoarthritic joints. Thus, restoring DOT1L function seems to be critical to preserve joint health. However, DOT1L-regulating molecules and networks remain elusive, in the joint and beyond. Here, we identify transcription factors and networks that regulate DOT1L gene expression using a novel bioinformatics pipeline. Thereby, we unravel an undiscovered link between the hypoxia pathway and DOT1L. We provide unprecedented evidence that hypoxia enhances DOT1L expression and H3K79 methylation via hypoxia-inducible factor-1 alpha (HIF-1). Importantly, we demonstrate that DOT1L contributes to the protective effects of hypoxia in articular cartilage and osteoarthritis. Intra-articular treatment with a selective hypoxia mimetic in mice after surgical induction of osteoarthritis restores DOT1L function and stalls disease progression. Collectively, our data unravel a novel molecular mechanism that protects against osteoarthritis with hypoxia inducing DOT1L transcription in cartilage. Local treatment with a selective hypoxia mimetic in the joint restores DOT1L function and could be an attractive therapeutic strategy for osteoarthritis.",
    "published": "10.1172/jci.insight.150451",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.444162",
    "title": "Elimination Of Aberrantly Specified Cell Clones Is Independent Of Interfacial Myosin II Accumulation",
    "authors": "Klipa, O.; Hamaratoglu, F.",
    "author_corresponding": "Fisun  Hamaratoglu",
    "author_corresponding_institution": "Cardiff University",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.14.444162.source.xml",
    "abstract": "Spatial organization of differently fated cells within an organ is essential and needs to be maintained during development. This is largely implemented via compartment boundaries that serve as barriers between distinct cell types. Biased accumulation of junctional non-muscle Myosin II along the interface between differently fated groups of cells contributes to boundary integrity and maintains its shape via increased tension [1-4]. Here we test whether interfacial Myosin driven tension is responsible for the elimination of aberrantly specified cells that would otherwise compromise compartment organization. To this end, we genetically reduce Myosin II levels in three different patterns: in both wild-type and misspecified cells, only in misspecified cells and specifically at the interface between wild-type and aberrantly specified cells. We find that recognition and elimination of aberrantly specified cells do not rely on tensile forces driven by interfacial Myosin cables. Moreover, apical constriction of misspecified cells and their separation from wild type neighbors occurs even when Myosin level is greatly reduced. Thus, we conclude that the forces that drive elimination of aberrantly specified cells are largely independent of Myosin II.",
    "published": "10.1242/jcs.259935",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.443995",
    "title": "The effects of host availability and fitness on  Aedes albopictus  blood feeding patterns in New York",
    "authors": "Fikrig, K. M.; Martin, E.; Dang, S.; St Fleur, K.; Goldsmith, H.; Qu, S.; Rosenthal, H.; Pitcher, S.; Harrington, L. C.",
    "author_corresponding": "Kara M Fikrig",
    "author_corresponding_institution": "Cornell University",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.443995.source.xml",
    "abstract": "Aedes albopictus is a competent vector of numerous pathogens, representing a range of transmission cycles involving unique hosts. Despite the important status of this vector, variation in its feeding patterns is poorly understood. We examined the feeding patterns of Ae. albopictus utilizing resting collections in Long Island, New York, and contextualized blood meal sources with host availability measured by household interviews and camera traps. We identified 90 blood meals, including 29 human, 22 cat, 16 horse, 12 opossum, 5 dog, 2 goat, and 1 rabbit, rat, squirrel and raccoon. Our study is the first to quantitatively assess Ae. albopictus feeding patterns in the context of host availability of wild animals in addition to humans and domestic animals. Host feeding indices showed that cats and dogs were fed upon disproportionately often compared to humans. Forage ratios suggested a tendency to feed on cats and opossums and to avoid raccoons, squirrels, and birds. This feeding pattern was different from another published study from Baltimore, where Ae. albopictus fed more often on rats than humans. To understand if these differences were due to host availability or mosquito population variation, we compared the fitness of Long Island and Baltimore Ae. albopictus after feeding on rat and human blood. In addition, we examined fitness within the Long Island population after feeding on human, rat, cat, horse, and opossum blood. Together, our results do not show major mosquito fitness differences by blood hosts, suggesting that fitness benefits do not drive Northeastern Ae. albopictus feeding patterns.",
    "published": "10.4269/ajtmh.21-0157",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444001",
    "title": "Lack of food intake during shift work alters the heart transcriptome and leads to cardiac fibrosis and inflammation in rats",
    "authors": "Trott, A. J.; Greenwell, B. J.; Karhadkar, T. J.; Guerrero-Vargas, N. N.; Escobar, C.; Buijs, R. M.; Menet, J. S.",
    "author_corresponding": "Jerome S Menet",
    "author_corresponding_institution": "Texas A&M University",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.444001.source.xml",
    "abstract": "Many epidemiological studies revealed that shift work is associated with increased risk of cardiovascular diseases. However, the underlying mechanisms remain poorly understood. An experimental model of shift work in rats has been shown to recapitulate the metabolic disorders observed in human shift workers, and used to demonstrate that restricting food consumption outside working hours prevents shift work-associated obesity and metabolic disturbance. Here we used this model to characterize the effects of shift work in the heart. We show that experimental shift work reprograms the heart cycling transcriptome independently of food consumption. While phases of rhythmic gene expression are distributed across the 24-hour day in control rats, they are clustered towards discrete times in shift workers. Additionally, preventing food intake during shift work affects the expression level of hundreds of genes in the heart. Many of them are found in transcriptional signatures associated with pressure overload and cardiac hypertrophy, and encode for components of the extracellular matrix and inflammatory markers. Consistent with this, the heart of shift worker rats not eating during work exhibits fibrosis and is colonized by immune cells. While maintaining food access during shift work has less effects on gene expression, genes found in transcriptional signatures of cardiac hypertrophy remain affected, and the heart of shift worker rats exhibits fibrosis without inflammation. Together, our findings provide insights into how shift work affects cardiac function, and suggest that some interventions aiming at mitigating metabolic disorders in shift workers may have adverse effects on cardiovascular diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444041",
    "title": "An ultrasensitive method for analysis of viral spike N-glycoforms",
    "authors": "Baboo, S.; Diedrich, J. K.; Martinez-Bartolome, S.; Wang, X.; Schiffner, T.; Groschel, B.; Schief, W. R.; Paulson, J. C.; Yates, J. R.",
    "author_corresponding": "John R. Yates",
    "author_corresponding_institution": "Department of Molecular Medicine, The Scripps Research Institute, La Jolla, CA, USA",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.444041.source.xml",
    "abstract": "Viruses can evade the host immune system by displaying numerous glycans on their surface \"spike-proteins\" that cover immune epitopes. We have developed an ultrasensitive \"single pot\" method to assess glycan occupancy and the extent of glycan processing from high-mannose to complex forms at each N-glycosylation site. Though aimed at characterizing glycosylation of viral spike-proteins as potential vaccines, this method is applicable for analysis of site-specific glycosylation of any glycoprotein.",
    "published": "10.1021/acs.analchem.1c03059",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.444185",
    "title": "Label-free super-resolution chemical imaging of biomedical specimens",
    "authors": "Guilbert, J.; Negash, A.; Labouesse, S.; Gigan, S.; Sentenac, A.; B de Aguiar, H.",
    "author_corresponding": "Julien  Guilbert",
    "author_corresponding_institution": "Laboratoire Kastler Brossel, ENS-Universite PSL, CNRS, Sorbonne Universite, College de France, 24 rue Lhomond, 75005 Paris, France",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.14.444185.source.xml",
    "abstract": "Raman microscopy provides chemically selective imaging by exploiting intrinsic vibrational properties of specimens. Yet, a fast acquisition, low phototoxicity, and non-specific (to a vibrational/electronic mode) super-resolution method has been elusive for tissue imaging. We demonstrate a single-pixel-based approach, combined with robust structured illumination, that enables fast super-resolution in stimulated Raman scattering microscopy at low power levels. The methodology is straightforward to implement and compatible with thick biological specimens, therefore paving the way for probing complex biological systems when exogenous labelling is challenging.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444044",
    "title": "The EphB2-MYC Axis is a Major Determinant of Barrett's Pathobiology and a Therapeutic Vulnerability in Esophageal Cancer",
    "authors": "Venkitachalam, S.; Babu, D.; Ravillah, D.; Katabathula, R. M.; Joseph, P.; Singh, S.; Udhayakumar, B.; Miao, Y.; Martinez-Uribe, O.; Hogue, J. A.; Kresak, A. M.; Dawson, D.; LaFramboise, T.; Willis, J. E.; Chak, A.; Garman, K. S.; Blum, A. E.; Varadan, V.; Guda, K.",
    "author_corresponding": "Kishore  Guda",
    "author_corresponding_institution": "Case Western Reserve University",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.444044.source.xml",
    "abstract": "Esophageal adenocarcinoma (EAC), a highly aggressive cancer with limited therapeutic options, often arises in the backdrop of a molecularly-complex esophageal metaplasia disorder, Barretts Esophagus (BE). Using transcriptomics and systems biology analyses of treatment-naive malignant/pre-malignant biopsy tissues, we found Eph receptor B2 (EphB2) tyrosine kinase signaling to be frequently hyperactivated during early stages of EAC development, and across the BE-EAC continuum. Functional studies revealed EphB2 to be an upstream post-translational regulator of c-MYC activity and as a key molecular dependency in BE/EAC. Single-cell transcriptomics in a porcine esophageal 3D spheroid model showed enhanced EphB2 and MYC activity to be significantly associated with BE-like cell fate. shRNA-based knockdown of EphB2 or small molecule inhibitors of MEK, that modulate MYC protein stability, proved effective in suppressing EAC tumor growth in vivo. These findings point to EphB2-MYC axis as an early promoter of EAC and a novel therapeutic vulnerability in this increasingly-prevalent esophageal malignancy.\n\nSTATEMENT OF SIGNIFICANCEWe identify EphB2 signaling as a potential master regulator and early promoter of esophageal adenocarcinoma, and the proto-oncogene MYC as a key downstream effector of EphB2 function. Targeting the EphB2-MYC axis could be a promising therapeutic strategy for these often refractory and lethal EAC tumors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.443999",
    "title": "Neuronal NADPH oxidase in Parkinson disease pathogenesis",
    "authors": "Keeney, M. T.; Hoffman, E. K.; Farmer, K.; Bodle, C. R.; Fazzari, M.; Zharikov, A.; Castro, S. L.; Kofler, J. K.; Cifuentes-Pagano, E.; Pagano, P. J.; Burton, E. A.; Hastings, T. G.; Greenamyre, J. T.; Di Maio, R.",
    "author_corresponding": "Roberto  Di Maio",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.443999.source.xml",
    "abstract": "Mitochondrial dysfunction and oxidative stress are strongly implicated in the pathogenesis of Parkinsons disease (PD) and there is evidence that mitochondrially-generated superoxide can activate NADPH oxidase 2 (NOX2), which is a major enzymatic generator of superoxide. Although NOX2 has been examined in the context of PD, previous studies have focused on microglial function; the role of neuronal NOX2 in PD pathogenesis remains to be defined. Here we devised and validated a proximity ligation assay for NOX2 activity and demonstrated that in human PD and 2 models thereof, neuronal NOX2 is highly active in substantia nigra dopamine neurons. Further, NOX2 activity is responsible for accumulation, post-translational modification and oligomerization of -synuclein as well as activation of leucine-rich repeat kinase 2 (LRRK2). Administration of a brain-penetrant, specific NOX2 inhibitor prevented NOX2 activation and its downstream effects in vivo in a rat model of PD. We conclude that neuronal NOX2 is a major contributor to oxidative stress in PD, to -synuclein pathology and to LRRK2 activation in idiopathic PD. In this context, NOX2 inhibitors hold potential as a disease-modifying therapy in PD.\n\nSummaryIn dopamine neuron, NADPH oxidase isoform 2 amplifies the oxidative stress-related pathogenic cascade in Parkinsons disease",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.443012",
    "title": "A Novel Pharmacogenetic Model for Highly Efficient Ablation of Oligodendrocyte Progenitor Cells in the Adult Mouse CNS",
    "authors": "Xing, Y. L.; Chuang, B. H. A.; Poh, J.; Moradi, K.; Mitew, S.; Kilpatrick, T. J.; Osanai, Y.; Merson, T. D.",
    "author_corresponding": "Tobias David Merson",
    "author_corresponding_institution": "Australian Regenerative Medicine Institute, Monash University",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.443012.source.xml",
    "abstract": "Approaches to investigate adult oligodendrocyte progenitor cells (OPCs) by targeted cell ablation in the rodent central nervous system have been limited by methodological challenges resulting in only partial and transient OPC depletion. We have developed a novel pharmacogenetic model of conditional OPC ablation, eliminating 98.6% of all OPCs throughout the brain. By combining recombinase-based transgenic and viral strategies for targeting OPCs and ventricular-subventricular zone (V-SVZ)-derived neural precursor cells (NPCs), we found new PDGFRA-expressing cells born in the V-SVZ repopulated the OPC-deficient brain starting 12 days after OPC ablation. Our data reveal that OPC depletion induces V-SVZ-derived NPCs to generate vast numbers of PDGFRA+ NG2+ cells with the capacity to migrate and proliferate extensively throughout the dorsal anterior forebrain. Further application of this novel approach to ablate OPCs will advance knowledge of the function of both OPCs and oligodendrogenic NPCs in health and disease.",
    "published": "10.1016/j.crmeth.2023.100414",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444116",
    "title": "Assessing the role of cold-shock protein C: A novel regulator of Acinetobacter baumannii biofilm formation and virulence",
    "authors": "Tomlinson, B.; Denham, G. A.; Brzozowski, R.; Allen, J. L.; Eswara, P. J.; Shaw, L. N.",
    "author_corresponding": "Lindsey N.  Shaw",
    "author_corresponding_institution": "University of South Florida",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.444116.source.xml",
    "abstract": "Acinetobacter baumannii is a formidable opportunistic pathogen that is notoriously difficult to eradicate from hospital settings and can spread quickly via healthcare personnel despite preventive measures. This resilience is often attributed to a proclivity for biofilm formation, which grants A. baumannii a higher tolerance towards external stress, desiccation, and antimicrobials. Despite this, little is known regarding the mechanisms orchestrating A. baumannii biofilm formation. Herein, we performed RNA-seq on biofilm and planktonic populations for the multidrug resistant isolate, AB5075, and identified 438 genes with altered expression. To assess the potential role of genes upregulated within biofilms, we tested the biofilm forming capacity of their respective mutants from an A. baumannii transposon library. In so doing, we uncovered 24 genes whose disruption led to reduced biofilm formation. One such element, cold shock protein C (cspC), produced a mucoidal, non-mucoviscous colony phenotype. RNA-sequencing of this mutant revealed the down regulation of pili and fimbriae in the cspC mutant, which would explain the decreased biofilm observed. Using MIC assays, we note that the mutant displayed increased antibiotic tolerance that we hypothesize is mediated by overexpression of multi-drug efflux pumps and altered mRNA stability of their corresponding transcriptional repressor. Finally, we show that CspC is required for survival during oxidative stress and challenge by the human immune system, and plays a pivotal role during systemic infection. Collectively, our work identifies a cadre of new biofilm associated genes within A. baumannii and provides insight into the global regulatory network of this emerging human pathogen.",
    "published": "10.1128/iai.00376-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.443827",
    "title": "A chemotactic sensor controls Salmonella-host cell interaction",
    "authors": "Hoffmann, S.; Gendera, K.; Schmidt, C.; Kirchweger, P.; Imhof, A.; Bogdan, C.; Muller, Y. A.; Hensel, M.; Gerlach, R. G.",
    "author_corresponding": "Roman G. Gerlach",
    "author_corresponding_institution": "Friedrich-Alexander Universitaet (FAU) Erlangen-Nuernberg and Universitaetsklinikum Erlangen",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.14.443827.source.xml",
    "abstract": "Intimate cell contact and subsequent type three secretion system-dependent cell invasion are key steps in host colonization of Salmonella. Adhesion to complex glycostructures at the apical membrane of polarized cells is mediated by the giant adhesin SiiE. This protein is secreted by a type 1 secretion system (T1SS) and needs to be retained at the bacterial surface to exert its adhesive function. Here, we show that SiiE surface expression was linked to the presence of L-aspartate sensed by the Salmonella-specific methyl-accepting chemotaxis protein CheM. Bacteria lacking CheM were attenuated for invasion of polarized cells, whereas increased invasion was seen with Salmonella exposed to the non-metabolizable aspartate analog -methyl-D, L-aspartate (MeAsp). While components of the chemotaxis phosphorelay or functional flagella were dispensable for the increased invasion, CheM directly interacted with proteins associated with the SiiE T1SS arguing for a novel non-canonical signaling mechanism. As a result, CheM attractant signaling caused a shift from secreted to surface-retained and adhesion-competent SiiE. Thus, CheM controls the virulence function of SiiE in a precise spatio-temporal fashion depending on the host micro-milieu.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444063",
    "title": "The histone chaperone Spt6 is required for normal recruitment of the capping enzyme Abd1 to transcribed regions",
    "authors": "Gopalakrishnan, R.; Winston, F.",
    "author_corresponding": "Fred  Winston",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.444063.source.xml",
    "abstract": "The histone chaperone Spt6 is involved in promoting elongation of RNA polymerase II (RNAPII), maintaining chromatin structure, regulating co-transcriptional histone modifications, and controlling mRNA processing. These diverse functions of Spt6 are partly mediated through its interactions with RNAPII and other factors in the transcription elongation complex. In this study, we used mass spectrometry to characterize the differences in RNAPII interacting factors between wild-type cells and those depleted for Spt6, leading to the identification of proteins that depend on Spt6 for their interaction with RNAPII. The altered association of some of these factors could be attributed to changes in steady-state protein levels. However, Abd1, the mRNA cap methyltransferase, had decreased association with RNAPII after Spt6 depletion despite unchanged Abd1 protein levels, showing a requirement for Spt6 in mediating the Abd1-RNAPII interaction. Genome-wide studies showed that Spt6 is required for maintaining the level of Abd1 over transcribed regions, as well as the level of Spt5, another protein known to recruit Abd1 to chromatin. Abd1 levels were particularly decreased at the 5 ends of genes after Spt6 depletion, suggesting a greater need for Spt6 in Abd1 recruitment over these regions. Together, our results show that Spt6 is important in regulating the composition of the transcription elongation complex and reveal a previously unknown function for Spt6 in the recruitment of Abd1.",
    "published": "10.1016/j.jbc.2021.101205",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444022",
    "title": "Mesothelial cells are not a source of adipocytes in mice",
    "authors": "Westcott, G.; Emont, M.; Li, J.; Jacobs, C.; Tsai, L.; Rosen, E.",
    "author_corresponding": "Evan  Rosen",
    "author_corresponding_institution": "Beth Israel Deaconess Medical Center",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.444022.source.xml",
    "abstract": "Visceral adipose tissue (VAT) depots are associated with the adverse metabolic consequences of obesity, such as insulin resistance. The developmental origin of VAT depots and the identity and regulation of adipocyte progenitor cells have been active areas of investigation. In recent years, a paradigm of mesothelial cells as a source of VAT adipocyte progenitor cells has emerged based on lineage-tracing studies using the Wilms tumor gene, Wt1, as a marker for cells of mesothelial origin. Here we show that Wt1 expression in adipose tissue is not limited to the mesothelium, but is also expressed by a distinct preadipocyte population in both mice and humans. We identify keratin 19 (Krt19) as a highly-specific marker for the adult mouse mesothelium, and demonstrate that Krt19-expressing mesothelial cells do not differentiate into visceral adipocytes. These results contradict the assertion that the VAT mesothelium can serve as a source of adipocytes.",
    "published": "10.1016/j.celrep.2021.109388",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444017",
    "title": "Scale-dependent tipping points of bacterial colonization resistance",
    "authors": "Karita, Y.; Limmer, D. T.; Hallatschek, O.",
    "author_corresponding": "Oskar  Hallatschek",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.444017.source.xml",
    "abstract": "Bacteria are efficient colonizers of a wide range of secluded micro-habitats, such as soil pores, skin follicles, or intestinal crypts. How the structural diversity of these habitats modulates microbial self-organization remains poorly understood, in part because of the challenge to specifically manipulate the physical structure of microbial environments. Using a microfluidic device to grow bacteria in crypt-like incubation chambers of systematically varied lengths, we show that small variations in the physical structure of the micro-habitat can drastically alter bacterial colonization success and resistance against invaders. Small crypts are un-colonizable, intermediately sized crypts can stably support dilute populations, while beyond a second critical lengthscale, populations phase-separate into a dilute and a jammed region. The jammed state is characterized by extreme colonization resistance, even if the resident strain is suppressed by an antibiotic. Combined with a flexible biophysical model, we demonstrate that colonization resistance and associated priority effects can be explained by a crowding-induced phase transition, which results from a competition between proliferation and density-dependent cell leakage. The emerging sensitivity to scale underscores the need to control for scale in microbial ecology experiments. Systematic flow-adjustable lengthscale variations may serve as a promising strategy to elucidate further scale-sensitive tipping points and to rationally modulate the stability and resilience of microbial colonizers.",
    "published": "10.1073/pnas.2115496119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444075",
    "title": "Overdominant mutations restrict adaptive loss of heterozygosity at linked loci",
    "authors": "Fisher, K. J.; Vignogna, R. C.; Lang, G. I.",
    "author_corresponding": "Gregory I. Lang",
    "author_corresponding_institution": "Department of Biological Sciences, Lehigh University, Bethlehem PA 18015",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.444075.source.xml",
    "abstract": "Loss of heterozygosity is a common mode of adaptation in asexual diploid populations. Because mitotic recombination frequently extends the full length of a chromosome arm, the selective benefit of loss of heterozygosity may be constrained by linked heterozygous mutations. In a previous laboratory evolution experiment with diploid yeast, we frequently observed homozygous mutations in the WHI2 gene on the right arm of Chromosome XV. However, when heterozygous mutations arose in the STE4 gene, another common target on Chromosome XV, loss of heterozygosity at WHI2 was not observed. Here we show that mutations at WHI2 are partially dominant and that mutations at STE4 are overdominant. We test whether beneficial heterozygous mutations at these two loci interfere with one another by measuring loss of heterozygosity at WHI2 over 1,000 generations for [~]300 populations that differed initially only at STE4 and WHI2. We show that the presence of an overdominant mutation in STE4 reduces, but does not eliminate, loss of heterozygosity at WHI2. By sequencing 40 evolved clones, we show that populations with linked overdominant and partially dominant mutations show less parallelism at the gene level, more varied evolutionary outcomes, and increased rates of aneuploidy. Our results show that the degree of dominance and the phasing of heterozygous beneficial mutations can constrain loss of heterozygosity along a chromosome arm, and that conflicts between partially dominant and overdominant mutations can affect evolutionary outcomes.\n\nSIGNIFICANCE STATEMENTIn diploid populations, it is beneficial for partially dominant beneficial mutations to lose heterozygosity, but it is deleterious for overdominant beneficial mutations to do so. Because loss-of-heterozygosity tracts often encompass entire chromosome arms, a conflict will arise when a partially dominant beneficial mutation and an overdominant beneficial mutation exist in close proximity. We demonstrate that this conflict occurs, and that it restricts loss of heterozygosity, resulting in more variable evolutionary outcomes.",
    "published": "10.1093/gbe/evab181",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444086",
    "title": "Site-specific epigenetic marks in Trypanosoma brucei transcription termination, antigenic variation, and proliferation",
    "authors": "Kim, H.-S.",
    "author_corresponding": "Hee-Sook  Kim",
    "author_corresponding_institution": "Rutgers, The State University of New Jersey",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.444086.source.xml",
    "abstract": "In Trypanosoma brucei, genes assemble into polycistronic transcription units (PTUs). Transcription termination sites (TTSs) hold deposition sites for three non-essential chromatin factors, histone variants (H3v and H4v) and a DNA modification (base J, a hydroxyl-glucosyl dT). Here, I found that H4v is a major sign for transcription termination at TTSs and readthrough transcription machineries progress until they encounter the next bidirectional transcription start site. While having a secondary function at TTSs, H3v is important for monoallelic transcription of telomeric antigen genes. The simultaneous absence of both histone variants leads to proliferation and replication defects, which are exacerbated by the J deficiency, accompanied by accumulation of sub-G1 population. Base J likely contributes to DNA replication and cell-cycle control. I propose that the coordinated actions of H3v, H4v and J function in concert for cellular fate determination and provide compensatory mechanisms for each other in chromatin organization, transcription, and replication.",
    "published": "10.3389/fcell.2021.744878",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.443984",
    "title": "Concentration matters: different stomatal CO2-responses at sub-ambient and above-ambient CO2 levels",
    "authors": "Horak, H.; Koolmeister, K.; Merilo, E.; Kollist, H.",
    "author_corresponding": "Hanna  Hõrak",
    "author_corresponding_institution": "University of Tartu",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.443984.source.xml",
    "abstract": "SummaryO_LIStomatal pores that control plant CO2 uptake and water loss affect global carbon and water cycles. In the era of increasing atmospheric CO2 levels and vapor pressure deficit (VPD), it is essential to understand how these stimuli affect stomatal behaviour. It is unknown whether stomatal responses to sub-ambient and above-ambient CO2 levels are governed by the same mechanisms and whether these responses depend on VPD.\nC_LIO_LIWe studied stomatal conductance responses in Arabidopsis stomatal signalling mutants under conditions where CO2 levels were either increased from sub-ambient to ambient (400 ppm) or from ambient to above-ambient levels under normal or elevated VPD.\nC_LIO_LISignalling components involved in CO2-induced stomatal closure have different roles in the sub-ambient and above-ambient CO2 levels. The CO2-specific regulators prominently affect sub-ambient CO2 responses, whereas guard cell slow-type anion channel SLAC1 is more important for above-ambient CO2-induced stomatal closure. Elevated VPD caused lower stomatal conductance and faster CO2-responsiveness in most studied genotypes.\nC_LIO_LIOur results highlight the importance of experimental set-ups in interpreting stomatal CO2-responsiveness, as stomatal movements under different CO2 concentration ranges are controlled by distinct mechanisms. Sometimes elevated CO2 and VPD responses also interact. Hence, multi-factor treatments are needed to understand plant behaviour under future climate conditions.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.444178",
    "title": "Dynamic Runx1 chromatin boundaries affect gene expression in hematopoietic development",
    "authors": "Owens, D. D. G.; Anselmi, G.; Oudelaar, A. M.; Downes, D. J.; Cavallo, A.; Harman, J. R.; Schwessinger, R.; Bucakci, A.; Greder, L.; De Ornellas, S.; Jeziorska, D.; Telenius, J.; Hughes, J. R.; de Bruijn, M. F. T. R.",
    "author_corresponding": "Marella F.T.R. de Bruijn",
    "author_corresponding_institution": "University of Oxford",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.14.444178.source.xml",
    "abstract": "The transcription factor RUNX1 is a critical regulator of developmental hematopoiesis and is frequently disrupted in leukemia. Runx1 is a large, complex gene that is expressed from two alternative promoters under the spatiotemporal control of multiple hematopoietic enhancers. To dissect the dynamic regulation of Runx1 in hematopoietic development, we analyzed its three-dimensional chromatin conformation in mouse embryonic stem cell (ESC) differentiation cultures. Runx1 resides in a 1.1 Mb topologically associating domain (TAD) demarcated by convergent CTCF motifs. As ESCs differentiate to mesoderm, chromatin accessibility, Runx1 enhancer-promoter (E-P) interactions, and CTCF-CTCF interactions increased in the TAD, along with initiation of Runx1 expression from the P2 promoter. Differentiation to hematopoietic progenitor cells was associated with the formation of tissue-specific sub-TADs over Runx1, a shift in E-P interactions, P1 promoter demethylation, and robust expression from both Runx1 promoters. Deletions of promoter-proximal CTCF sites at the sub-TAD boundaries had no obvious effects on E-P interactions but led to partial loss of domain structure, mildly affected gene expression, and delayed hematopoietic development. Together, our analyses of gene regulation at a large multi-promoter developmental gene revealed that dynamic sub-TAD chromatin boundaries play a role in establishing TAD structure and coordinated gene expression.",
    "published": "10.1038/s41467-022-28376-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.443902",
    "title": "New cellular models of undifferentiated pleomorphic sarcoma and malignant peripheral nerve sheath tumor",
    "authors": "Bhalla, A. D.; Landers, S. M.; Singh, A. K.; Yeagley, M. G.; Meyerson, G. S. B.; Mulder, Z. A.; Delgado-Baez, C. B.; Dunnand, S.; Kochat, V.; Tomczak, K. J.; Nguyen, T.; Ma, X.; Bolshakov, S.; Menegaz, B. A.; Lamhamedi-Cherradi, S.-E.; Ludwig, J. A.; Beird, H. C.; Mao, X.; Song, X.; Ingram, D. R.; Wang, W.-L.; Lazar, A. J.; McCutcheon, I. E.; Slopis, J. M.; Rai, K.; Zhang, J.; Lev, D. C.; Torres, K. E.",
    "author_corresponding": "Keila E. Torres",
    "author_corresponding_institution": "The University of Texas MD Anderson Cancer Center",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.443902.source.xml",
    "abstract": "Undifferentiated pleomorphic sarcoma (UPS) and malignant peripheral nerve sheath tumor (MPNST) are aggressive soft tissue sarcomas that do not respond well to current treatment modalities. The limited availability of UPS and MPNST cell lines makes it challenging to identify potential therapeutic targets in a laboratory setting. Understanding the urgent need for improved treatments for these tumors and the limited cellular models led us to generate additional cell lines to study these rare cancers further. Patient-derived tumors were used to establish 5 new UPS models, including one radiation-associated UPS--UPS060.1, UPS271.1, UPS511, UPS0103, and RIS620--and 3 new models of MPNST--MPNST007, MPNST3813E, and MPNST4970. This study examined the utility of the new cell lines as sarcoma models by assessing tumorigenic potential and mutation status for known sarcoma-related genes. All the cell lines formed colonies and migrated in vitro. The in vivo tumorigenic potential of each cell line was determined by either subcutaneous injection of cells or implantation of tumor tissue into immunocompromised mice. UPS060.1, UPS271.1, and UPS511 cells formed tumors in mice upon subcutaneous injection. UPS0103 and RIS620 tumor implants formed tumors in vivo, as did MPNST007 and MPNST3813E tumor implants. Mutation analysis of a panel of genes frequently mutated in sarcomas showed that two of the three MPNST cell lines had NF1 mutations. Two of the three MPNST cell lines had mutations in polycomb repressive complex 2 members. These new cellular models provide the scientific community with powerful tools for detailed studies of sarcomagenesis and investigate novel therapies for UPS and MPNST.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443846",
    "title": "Human immunocompetent Choroid-on-Chip: a novel tool for studying ocular effects of biological drugs",
    "authors": "Cipriano, M.; Schluender, K.; Probst, C.; Linke, K.; Weiss, M.; Fischer, M. J.; Mesch, L.; Achberger, K.; Liebau, S.; Mesquida, M.; Nicolini, V.; Schneider, A.; Giusti, A. M.; Kustermann, S.; Loskill, P.",
    "author_corresponding": "Peter  Loskill",
    "author_corresponding_institution": "Department of Biomedical Science, Eberhard Karls University Tuebingen, Tuebingen, Germany; NMI Natural and Medical Sciences Institute at the University of Tuebi",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.12.443846.source.xml",
    "abstract": "Disorders of the eye leading to visual impairment are a major issue that affects millions of people. On the other side ocular toxicities were described for e.g. molecularly targeted therapies in oncology and may hamper their development. Current ocular model systems feature a number of limitations affecting human-relevance and availability. To find new options for pharmacological treatment and assess mechanisms of toxicity, hence, novel complex model systems that are human-relevant and readily available are urgently required. Here, we report the development of a human immunocompetent Choroid-on-Chip (CoC), a human cell-based in vitro model of the choroid layer of the eye integrating melanocytes and microvascular endothelial cells, covered by a layer of retinal pigmented epithelial cells. Immunocompetence is achieved by perfusion of peripheral immune cells. We demonstrate controlled immune cell recruitment into the stromal compartments through a vascular monolayer and in vivo-like cytokine release profiles. To investigate applicability for both efficacy testing of immunosuppressive compounds as well as safety profiling of immunoactivating antibodies, we exposed the CoCs to cyclosporine and tested CD3 bispecific antibodies.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=96 SRC=\"FIGDIR/small/443846v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (40K):\norg.highwire.dtl.DTLVardef@506402org.highwire.dtl.DTLVardef@1d5cdd3org.highwire.dtl.DTLVardef@1bc09d3org.highwire.dtl.DTLVardef@2909de_HPS_FORMAT_FIGEXP  M_FIG Graphical Abstract\n\nC_FIG",
    "published": "10.1038/s42003-021-02977-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.443721",
    "title": "Host transcriptional response to SARS-CoV-2 infection in COVID-19 patients",
    "authors": "Singh, N. K.; Srivastava, S.; Zaveri, L.; Bingi, T. C.; Mesipogu, R.; Kumar, S.; Gaur, N.; Hajirnis, N.; Maccha, P.; Shambhavi, S.; Khan, S.; Soujanya, M.; Nagabandi, T.; Mishra, R. K.; Tallapaka, K. B.; Sowpati, D. T.",
    "author_corresponding": "Divya Tej  Sowpati",
    "author_corresponding_institution": "CSIR-Centre for Cellular and Molecular Biology (CSIR-CCMB), Uppal Road, Hyderabad 500007, India.",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.443721.source.xml",
    "abstract": "BackgroundOne of the most perplexing aspects of infection with the SARS-CoV-2 virus has been the variable response elicited in its human hosts. Investigating the transcriptional changes in individuals affected by COVID-19 can help understand and predict the degree of illness and guide clinical outcomes in diverse backgrounds.\n\nMethodsAnalysis of host transcriptome variations via RNA sequencing from naso/oropharyngeal swabs of COVID-19 patients.\n\nResultsWe report strong upregulation of the innate immune response, especially type I interferon pathway, upon SARS-CoV-2 infection. Upregulated genes were subjected to a comparative meta-analysis using global datasets to identify a common network of interferon stimulated and viral response genes that mediate the host response and resolution of infection. A large proportion of mis-regulated genes showed a reduction in expression level, suggesting an overall decrease in host mRNA production. Significantly downregulated genes included those encoding olfactory, taste and neuro-sensory receptors. Many pro-inflammatory markers and cytokines were also downregulated or remained unchanged in the COVID-19 patients. Finally, a large number of non-coding RNAs were identified as down-regulated, with a few of the lncRNAs associated with functional roles in directing the response to viral infection.\n\nConclusionsSARS-CoV-2 infection results in the robust activation of the bodys innate immunity. Reduction of gene expression is well correlated with the clinical manifestations and symptoms of COVID-19 such as the loss of smell and taste, and myocardial and neurological complications. This study provides a critical dataset of genes that will enhance our understanding of the nature and prognosis of COVID-19.",
    "published": "10.1002/ctm2.534",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443852",
    "title": "Imaging active site chemistry and protonation states: NMR crystallography of the tryptophan synthase α-aminoacrylate intermediate",
    "authors": "Holmes, J. B.; Liu, V.; Caulkins, B. G.; Hilario, E.; Ghosh, R. K.; Drago, V. N.; Young, R. P.; Romero, J.; Gill, A. D.; Bogie, P. M.; Paulino, J.; Wang, X.; Riviere, G.; Bosken, Y. K.; Struppe, J.; Hassan, A.; Guidoulianov, J.; Perrone, B.; Chang, C.-e. A.; Vigier, F. M.-; Long, J. R.; Hooley, R. J.; Mueser, T. C.; Dunn, M. F.; Mueller, L. J.",
    "author_corresponding": "Leonard J. Mueller",
    "author_corresponding_institution": "Department of Chemistry, University of California - Riverside, Riverside, CA, 92521, USA",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.12.443852.source.xml",
    "abstract": "NMR-assisted crystallography - the synergistic combination of solid-state NMR, X-ray crystallography, and first-principles computational chemistry - holds remarkable promise for mechanistic enzymology: by providing atomic-resolution characterization of stable intermediates in the enzyme active site - including hydrogen atom locations and tautomeric equilibria - it offers insight into structure, dynamics, and function. Here, we make use of this combined approach to characterize the -aminoacrylate intermediate in tryptophan synthase, a defining species for pyridoxal-5'-phosphate-dependent enzymes on the {beta}-elimination and replacement pathway. By uniquely identifying the protonation states of ionizable sites on the cofactor, substrates, and catalytic side chains, as well as the location and orientation of structural waters in the active site, a remarkably clear picture of structure and reactivity emerges. Most incredibly, this intermediate appears to be mere tenths of angstroms away from the preceding transition state in which the {beta}-hydroxyl of the serine substrate is lost. The position and orientation of the structural water immediately adjacent to the substrate {beta}-carbon suggests not only the fate of the hydroxyl group, but also the pathway back to the transition state and the identity of the active site acid-base catalytic residue. Reaction of this intermediate with benzimidazole (BZI), an isostere of the natural substrate, indole, shows BZI bound in the active site and poised for, but unable to initiate, the subsequent bond formation step. When modeled into the BZI position, indole is positioned with C3 in contact with the -aminoacrylate C{beta} and aligned for nucleophilic attack.\n\nSignificance StatementThe determination of active site protonation states is critical to gaining a full mechanistic understanding of enzymatic transformations; yet hydrogen positions are challenging to extract using the standard tools of structural biology. Here we make use of a joint solid-state NMR, X-ray crystallography, and first-principles computational approach that unlocks the investigation of enzyme catalytic mechanism at this fine level of chemical detail. For tryptophan synthase, this allows us to peer along the reaction coordinates into and out of the -aminoacrylate intermediate. Through this process, we are developing a high-resolution probe for structural biology that is keenly sensitive to proton positions - rivaling that of neutron diffraction, yet able to be applied under conditions of active catalysis to microcrystalline and non-crystalline materials.",
    "published": "10.1073/pnas.2109235119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443737",
    "title": "Monocyte-derived transcriptome signature indicates antibody-dependent cellular 1 phagocytosis as the primary mechanism of vaccine-induced protection against HIV-1",
    "authors": "Shangguan, S.; Ehrenberg, P. K.; Geretz, A.; Yum, L.; Kundu, G.; May, K.; Fourati, S.; Nganou-Makamdop, k.; Williams, L. D.; Sawant, S.; Lewitus, E.; Pitisuttithum, P.; Nitayaphan, S.; Chariyalertsak, S.; Rerks-Ngarm, S.; Rolland, M.; Douek, D. C.; Gilbert, P.; Tomaras, G. D.; Michael, N. L.; Vasan, S.; Thomas, R.",
    "author_corresponding": "Rasmi  Thomas",
    "author_corresponding_institution": "Walter Reed Army Institute of Research",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.12.443737.source.xml",
    "abstract": "A gene signature previously correlated with mosaic adenovirus 26 vaccine protection in simian immunodeficiency virus (SIV) and SHIV challenge models in non-human primates (NHP). In this report we investigated presence of this signature as a correlate of reduced risk in human clinical trials and potential mechanism for protection. The absence of this gene signature in the DNA/rAd5 human vaccine trial which did not show efficacy, strengthens our hypothesis that this signature is only enriched in studies that demonstrated protection. This gene signature was enriched in the partially effective RV144 human trial that administered the ALVAC/protein vaccine, and we find that the signature associates with both decreased risk of HIV-1 acquisition and increased vaccine efficacy. Total RNA-seq in a clinical trial that used the same vaccine regimen as the RV144 HIV vaccine implicated antibody-dependent cellular phagocytosis (ADCP) as a potential mechanism of vaccine protection. CITE-seq profiling of 53 surface markers and transcriptomes of 53,777 single cells from the same trial, showed that genes in this signature were primarily expressed in cells belonging to the myeloid lineage including monocytes, which are major effector cells for ADCP. The consistent association of this transcriptome signature with vaccine efficacy represents a tool both to identify potential mechanisms, as with ADCP here, and to screen novel approaches to accelerate development of new vaccine candidates.",
    "published": "10.7554/eLife.69577",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.443997",
    "title": "Reversal of the adipostat control of torpor during migration in hummingbirds",
    "authors": "Eberts, E. R.; Guglielmo, C.; Welch, K. C.",
    "author_corresponding": "Erich R  Eberts",
    "author_corresponding_institution": "University of Toronto",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.443997.source.xml",
    "abstract": "Many small endotherms use torpor to reduce metabolic rate and manage daily energy balance. However, the physiological \"rules\" that govern torpor use are unclear. We tracked torpor use and body composition in ruby-throated hummingbirds (Archilochus colubris), a long-distance migrant, throughout the summer using respirometry and quantitative magnetic resonance. During the mid-summer, birds entered torpor at consistently low fat stores ([~]5% of body mass), and torpor duration was negatively related to evening fat load. Remarkably, this energy-emergency strategy was abandoned in the late summer when birds accumulated fat for migration. Migrating birds were more likely to enter torpor on nights when they had higher fat stores, and fat gain was positively correlated with the amount of torpor used. These findings demonstrate the versatility of torpor throughout the annual cycle and suggest a fundamental change in physiological feedback between adiposity and torpor during migration. Moreover, this study highlights the underappreciated importance of facultative heterothermy in migratory ecology.",
    "published": "10.7554/eLife.70062",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.444111",
    "title": "CD147 antibody specifically and effectively inhibits infection and cytokine storm of SARS-CoV-2 variants",
    "authors": "Chen, Z.-N.; Zhu, P.; Bian, H.; Geng, J.; Chen, L.; Yuan, Y.; Chen, R.; Wang, K.; Deng, Y.; Du, P.; Liu, J.; Wu, G.; Wang, Y.; Sun, X.; Guo, T.; Yang, X.; Wu, J.; Jiang, J.; Li, L.; Zhang, K.; Zhu, H.; Zheng, Z.; Fu, X.; Yang, F.; Chen, X.; Tang, H.; Zhang, Z.; Wei, D.; Zhang, Y.; Shi, Y.; Zhu, Y.; Pei, Z.; Huo, F.; Chen, S.; Wang, Q.; Xie, W.; Li, Y.",
    "author_corresponding": "Zhi-Nan  Chen",
    "author_corresponding_institution": "The Fourth Military Medicial University",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.14.444111.source.xml",
    "abstract": "SARS-CoV-2 and its variants are raging worldwide. Unfortunately, the global vaccination is not efficient enough to attain a vaccine-based herd-immunity and yet no special and effective drug is developed to contain the spread of the disease. Previously we have identified CD147 as a novel receptor for SARS-CoV-2 infection. Here, we demonstrated that CD147 antibody effectively inhibits infection and cytokine storm caused by SARS-CoV-2 variants. In CD147KO VeroE6 cells, infections of SARS-CoV-2, its variants (B.1.1.7, B.1.351) and pseudovirus mutants (B.1.1.7, B.1.351, B.1.525, B.1.526 (S477N), B.1.526 (E484K), P.1, P.2, B.1.617.1, B.1.617.2) were decreased. Meanwhile, CD147 antibody effectively blocked the entry of variants and pseudomutants in VeroE6 cells, and inhibited the expression of cytokines. A model of SARS-CoV-2-infected hCD147 transgenic mice was constructed, which recapitulated the features of exudative diffuse alveolar damage and dynamic immune responses of COVID-19. CD147 antibody could effectively clear the virus and alveolar exudation, resolving the pneumonia. We found the elevated level of cyclophilin A (CyPA) in plasma of severe/critical cases, and identified CyPA as the most important proinflammatory intermediate causing cytokine storm. Mechanistically, spike protein of SARS-CoV-2 bound to CD147 and initiated the JAK-STAT pathway, which induced expression of CyPA. CyPA reciprocally bound to CD147, triggered MAPK pathway and consequently mediated the expression of cytokine and chemokine. In conclusion, CD147 is a critical target for SARS-CoV-2 variants and CD147 antibody is a promising drug to control the new wave of COVID-19 epidemic.",
    "published": "10.1038/s41392-021-00760-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444117",
    "title": "SAR11 Cells Rely on Enzyme Multifunctionality to Transport and Metabolize a Range of Polyamine Compounds",
    "authors": "Noell, S. E.; Barrell, G. E.; Suffridge, C.; Morre, J. T.; Gable, K. P.; Graff, J. R.; VerWey, B. J.; Hellweger, F. L.; Giovannoni, S. J.",
    "author_corresponding": "Stephen J  Giovannoni",
    "author_corresponding_institution": "Oregon State University",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.444117.source.xml",
    "abstract": "In the ocean surface layer and cell culture, the polyamine transport protein PotD of SAR11 bacteria is often one of the most abundant proteins detected. Polyamines are organic cations produced by all living organisms and are thought to be an important component of dissolved organic matter (DOM) produced in planktonic ecosystems. We hypothesized that SAR11 cells transport and metabolize multiple polyamines and use them as sources of carbon and nitrogen. Metabolic footprinting and fingerprinting were used to measure the uptake of five polyamine compounds (putrescine, cadaverine, agmatine, norspermidine, and spermidine) in two SAR11 strains that represent the majority of SAR11 cells in the surface ocean environment, Ca. Pelagibacter st. HTCC7211 and C. P. ubique st. HTCC1062. Both strains transported all five polyamines and concentrated them to micromolar or millimolar intracellular concentrations. Both strains could use most of the polyamines to meet their nitrogen requirements, but we did not find evidence of use as carbon sources. We propose potABCD transports cadaverine, agmatine, and norspermidine, in addition to its usual substrates of spermidine and putrescine, and that spermidine synthase, speE, is reversible, catalyzing the breakdown of spermidine and norspermidine, in addition to its usual biosynthetic role. These findings provide support for the hypothesis that enzyme multifunctionality enables streamlined cells in planktonic ecosystems to increase the range of DOM compounds they oxidize.\n\nImportanceGenome streamlining in SAR11 bacterioplankton has resulted in a small repertoire of genes, yet paradoxically they consume a substantial fraction of primary production in the oceans. Enzyme multifunctionality is hypothesized to be an adaptation that increases the range of organic compounds oxidized by cells in environments where selection favors genome minimization. We provide experimental support for this hypothesis by demonstrating that SAR11 cells use multiple polyamine compounds and propose that a small set of multifunctional genes catalyze this metabolism. We also report polyamine uptake rates can exceed metabolism, resulting in high intracellular concentrations of these nitrogen-rich compounds and an increase in cell size. Increases in cytoplasmic solute concentrations during transient episodes of high nutrient exposure has previously been observed in SAR11 cells and may be a feature of their strategy for maximizing the share of labile DOM acquired when in competition with other cell types.",
    "published": "10.1128/mbio.01091-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444112",
    "title": "Toxoplasma gondii Toxolysin 4 contributes to efficient parasite egress from host cells",
    "authors": "Huynh, M.-H.; Roiko, M.; Gomes, A.; Schinke, E. N.; Schultz, A. J.; Agrawal, S.; Olleig, C. A.; Sexton, T. R.; Beauchamp, J. M.; Laliberte, J.; Sivaraman, K. K.; Hersh, L. B.; McGowan, S.; Carruthers, V. B.",
    "author_corresponding": "Vern B.  Carruthers",
    "author_corresponding_institution": "University of Michigan Medical School",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.444112.source.xml",
    "abstract": "Egress from host cells is an essential step in the lytic cycle of T. gondii and other apicomplexan parasites; however, only a few parasite secretory proteins are known to affect this process. The putative metalloproteinase Toxolysin 4 (TLN4) was previously shown to be an extensively processed microneme protein, but further characterization was impeded by the inability to genetically ablate TLN4. Herein we show that TLN4 has the structural properties of an M16 family metalloproteinase, that it possesses proteolytic activity on a model substrate, and that genetic disruption of TLN4 reduces the efficiency of egress from host cells. Complementation of the knockout strain with the TLN4 coding sequence significantly restored egress competency, affirming that the phenotype of the {Delta}tln4 parasite was due to the absence of TLN4. This work identifies TLN4 as the first metalloproteinase and the second microneme protein to function in T. gondii egress. The study also lays a foundation for future mechanistic studies defining the precise role of TLN4 in parasite exit from host cells.\n\nIMPORTANCEAfter replicating within infected host cells, the single celled parasite Toxoplasma gondii must rupture out of such cells in a process termed egress. Although it is known that T. gondii egress is an active event that involves disruption of host-derived membranes surrounding the parasite, very few proteins that are released by the parasite are known to facilitate egress. In this study we identify a parasite secretory protease that is necessary for efficient and timely egress, thus laying the foundation for understanding precisely how this protease facilitates T. gondii exit from host cells.",
    "published": "10.1128/msphere.00444-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443947",
    "title": "Metagenomic sequencing for rapid identification of Xylella fastidiosa from leaf samples",
    "authors": "Roman-reyna, V.; Dupas, E.; Cesbron, S.; Marchi, G.; Campigli, S.; Hansen, M. A.; Bush, E.; Prarat, M.; Shiplett, K.; Ivey, M. L. L.; Pierzynski, J.; Miller, S. A.; Peduto Hand, F.; Jacques, M.-A.; Jacobs, J. M.",
    "author_corresponding": "Jonathan M  Jacobs",
    "author_corresponding_institution": "Ohio State University",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.12.443947.source.xml",
    "abstract": "Xylella fastidiosa (Xf) is a globally distributed plant pathogenic bacterium. The primary control strategy for Xf diseases is eradicating infected plants; therefore, timely and accurate detection is necessary to prevent crop losses and further pathogen dispersal. Conventional Xf diagnostics primarily relies on quantitative PCR (qPCR) assays. However, these methods do not consider new or emerging variants due to pathogen genetic recombination and sensitivity limitations. We developed and tested a metagenomics pipeline using in-house short-read sequencing as a complementary approach for affordable, fast, and highly accurate Xf detection. We used metagenomics to identify Xf to strain level in single and mixed infected plant samples at concentrations as low as one picogram of bacterial DNA per gram of tissue. We also tested naturally infected samples from various plant species originating from Europe and the United States. We identified Xf subspecies in samples previously considered inconclusive with real-time PCR (Cq > 35). Overall, we showed the versatility of the pipeline by using different plant hosts and DNA extraction methods. Our pipeline provides taxonomic and functional information for Xf diagnostics without extensive knowledge of the disease. We hope this pipeline can be used for early detection of Xf and incorporated as a tool to inform disease management strategies.\n\nIMPORTANCEXylella fastidiosa (Xf) destructive outbreaks in Europe highlight this pathogens capacity to expand its host range and geographical distribution. The current disease diagnostic approaches are limited by a multiple-step process, biases to known sequences, and detection limits. We developed a low-cost, user-friendly metagenomic sequencing tool for Xf detection. In less than three days, we were able to identify Xf subspecies and strains in field-collected samples. Overall, our pipeline is a diagnostics tool that could be easily extended to other plant-pathogen interactions and implemented for emerging plant threat surveillance.",
    "published": "10.1128/msystems.00591-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443951",
    "title": "Assessing antibiotic tolerance of Staphylococcus aureus derived directly from patients by the Replica Plating Tolerance Isolation System- REPTIS",
    "authors": "Herren, S.; Huemer, M.; Acevedo, C. T.; Andreoni, F.; Gomez Mejia, A.; Mairpady Shambat, S.; Hasse, B. K.; Zbinden, R.; Brugger, S. D.; Zinkernagel, A. S.",
    "author_corresponding": "Annelies S.  Zinkernagel",
    "author_corresponding_institution": "Division of Infectious Disease and Hospital Epidemiology, University Hospital Zurich, University of Zurich, Raemistrasse 100, 8091 Zurich, Switzerland",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.12.443951.source.xml",
    "abstract": "Antibiotic tolerant Staphylococcus aureus pose a great challenge to clinicians as well as to microbiological laboratories and are one reason for treatment failure. Antibiotic tolerant strains survive transient antibiotic exposure despite being fully susceptible in vitro. Thus, fast and reliable methods to detect tolerance in the routine microbiology laboratory are urgently required.\n\nWe therefore evaluated the feasibility of the replica plating tolerance isolation system (REPTIS) to detect antibiotic tolerance in S. aureus isolates derived directly from patients suffering from different types of infections and investigated possible connections to clinical presentations and patient characteristics.\n\nOne hundred twenty-five S. aureus isolates were included. Replica plating of the original resistance testing plate was used to assess regrowth in the zones of inhibition, indicating antibiotic tolerance. Bacterial regrowth was assessed after 24 and 48 hours of incubation and an overall regrowth score (ORS) was assigned. Regrowth scores were compared to the clinical presentation.\n\nBacterial regrowth was high for most antibiotics targeting protein synthesis and relatively low for antibiotics targeting other cellular functions such as DNA-replication, transcription and cell wall synthesis, with the exception of rifampicin. Isolates with a blaZ penicillinase had lower regrowth in penicillin and ampicillin. Low ORSs were more prevalent among isolates recovered from patients with immunosuppression or methicillin-resistant S. aureus (MRSA) isolates.\n\nIn conclusion, REPTIS is useful to detect antibiotic tolerance in clinical microbiological routine diagnostics. Rapid detection of antibiotic tolerance offers a new diagnostic readout that might allow more tailored treatments in the future.",
    "published": "10.1128/AAC.00967-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443950",
    "title": "Analysis of nucleic acids extracted from rapid diagnostic tests reveals a significant proportion of false positive test results associated with recent malaria treatment",
    "authors": "Hosch, S.; Yoboue, C. A.; Donfack, O. T.; Guirou, E. A.; Dangy, J.-P.; Mpina, M.; Nyakurungu, E.; Blöchliger, K.; Guerra, C. A.; Phiri, W. P.; Ayekaba, M. O.; Garcia, G.; Tanner, M.; Daubenberger, C.; Schindler, T.",
    "author_corresponding": "Tobias  Schindler",
    "author_corresponding_institution": "Swiss Tropical and Public Health Institute",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.12.443950.source.xml",
    "abstract": "Surveillance programs often use malaria rapid diagnostic tests (RDTs) to determine the proportion of the population carrying parasites in their peripheral blood to assess the malaria transmission intensity. Despite an increasing number of reports on false-negative and false-positive RDT results, there is a lack of systematic quality control activities for RDTs deployed in malaria surveillance programs. Our study provides a larger scale comparative evaluation of RDTs used in the 2018 Malaria Indicator Survey (MIS) conducted on Bioko Island, Equatorial Guinea. We conducted a molecular analysis by extraction of nucleic acids from 1,800 negative and 1,065 positive RDTs followed by qPCR analysis. These results were combined with a dataset collected in a comprehensive questionnaire from each MIS participant. Of the 2,865 RDTs that were collected in 2018 on Bioko Island and analysed in our study, 4.7% had a false-negative result. These false-negative RDT results were associated with low parasite density infections. In a substantial proportion of samples, we identified masked pfhrp2 and pfhrp3 gene deletions in which at least one P. falciparum strain carried a gene deletion. Among all positive RDTs analysed, 28.4% were tested negative by qPCR and therefore considered to be false-positive. Analysing the questionnaire data collected from the participants, this high proportion of false-positive RDT results could be explained by PfHRP2 antigen persistence after recent malaria treatment. We conclude that malaria surveillance depending solely on RDTs needs well-integrated quality control procedures assessing the extend and impact of reduced sensitivity and specificity of RDTs on malaria control programs.",
    "published": "10.1186/s12936-022-04043-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.12.443880",
    "title": "The amino acid substitution affects cellular response to mistranslation",
    "authors": "Berg, M. D.; Zhu, Y.; Ruiz, B. Y.; Loll-Krippleber, R.; Isaacson, J.; San Luis, B.-J.; Genereaux, J.; Boone, C.; Villen, J.; Brown, G. W.; Brandl, C. J.",
    "author_corresponding": "Matthew D.  Berg",
    "author_corresponding_institution": "The University of Western Ontario",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.12.443880.source.xml",
    "abstract": "Mistranslation, the mis-incorporation of an amino acid not specified by the \"standard\" genetic code, occurs in all organisms. tRNA variants that increase mistranslation arise spontaneously and engineered tRNAs can achieve mistranslation frequencies approaching 10% in yeast and bacteria. Interestingly, human genomes contain tRNA variants with the potential to mistranslate. Cells cope with increased mistranslation through multiple mechanisms, though high levels cause proteotoxic stress. The goal of this study was to compare the genetic interactions and the impact on transcriptome and cellular growth of two tRNA variants that mistranslate at a similar frequency but create different amino acid substitutions in Saccharomyces cerevisiae. One tRNA variant inserts alanine at proline codons whereas the other inserts serine for arginine. Both tRNAs decreased growth rate, with the effect being greater for arginine to serine than for proline to alanine. The tRNA that substituted serine for arginine resulted in a heat shock response. In contrast, heat shock response was minimal for proline to alanine substitution. Further demonstrating the significance of the amino acid substitution, transcriptome analysis identified unique up- and downregulated genes in response to each mistranslating tRNA. Number and extent of negative synthetic genetic interactions also differed depending upon type of mistranslation. Based on the unique responses observed for these mistranslating tRNAs, we predict that the potential of mistranslation to exacerbate diseases caused by proteotoxic stress depends on the tRNA variant. Furthermore, based on their unique transcriptomes and genetic interactions, different naturally occurring mistranslating tRNAs have the potential to negatively influence specific diseases.",
    "published": "10.1093/g3journal/jkab218",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.443857",
    "title": "Transcriptomic profiling of human orbital fat and differentiating orbital fibroblasts",
    "authors": "Kim, D. W.; Taneja, K.; Hoang, T.; Santiago, C. P.; McCulley, T. J.; Merbs, S. L.; Mahoney, N. R.; Blackshaw, S.; Rajaii, F.",
    "author_corresponding": "Fatemeh  Rajaii",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.443857.source.xml",
    "abstract": "Structured AbstractO_ST_ABSPurposeC_ST_ABSOrbital fat hyperplasia has a central role in the manifestations of thyroid-associated orbitopathy (TAO). To better understand the pathways involved in adipogenesis in TAO, we have used transcriptomic methods to analyze gene expression in control and TAO patients, as well as in differentiating orbital fibroblasts (OFs).\n\nMethodsWe performed bulk RNA sequencing (RNA-Seq) on intraconal orbital fat to compare gene expression in control and TAO patients. We treated cultured OFs derived from TAO patients with media containing dexamethasone, insulin, rosiglitazone, and isobutylmethylxanthine (IBMX) to induce adipogenesis. We used single nuclear RNA-Seq (snRNA-Seq) profiling of treated OFs to compare gene expression over time in order to identify pathways that are involved in orbital adipogenesis in vitro and compared the dynamic patterns of gene expression identify differences in gene expression in control and TAO orbital fat.\n\nResultsOrbital fat from TAO and control patients segregate with principal component analysis (PCA). Numerous signaling pathways are enriched in orbital fat isolated from TAO patients. SnRNA-Seq of orbital fibroblasts undergoing adipogenesis reveals differential expression of adipocyte-specific genes over the developmental time course. Furthermore, genes that are enriched in TAO orbital fat are also upregulated in orbital adipocytes that differentiate in vitro, while genes that are enriched in control orbital fat are enriched in orbital fibroblasts prior to differentiation.\n\nConclusionsDifferentiating orbital fibroblasts serve as a model to study orbital fat hyperplasia seen in TAO. We demonstrate that the insulin-like growth factor-1 receptor (IGF-1R) and Wnt signaling pathways are differentially expressed early in orbital adipogenesis.\n\nPrecisTo understand the pathways involved in adipogenesis in TAO, we used transcriptomic methods to analyze gene expression in control and TAO patients, as well as in differentiating OFs. We demonstrate that the IGF-1R and Wnt signaling pathways are differentially expressed during orbital adipogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.444272",
    "title": "Human norovirus infection of primary B cells triggers immune activation in vitro",
    "authors": "Mirabelli, C.; Jones, M. K.; Young, V.; Kolawole, A.; Owusu, I.; Shan, M.; Abuaita, B. H.; Grigorova, I.; Lundy, S. K.; Lyssiotis, C. A.; Ward, V. K.; Karst, S. M.; Wobus, C. E.",
    "author_corresponding": "Christiane E  Wobus",
    "author_corresponding_institution": "University of Michigan Medical School",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.14.444272.source.xml",
    "abstract": "Human norovirus (HNoV) is a global health and socio-economic burden, estimated to infect every individual at least five times during their lifetime. The underlying mechanism for the potential lack of long-term immune protection from HNoV infections is not understood and prompted us to investigate HNoV susceptibility of primary human B cells and its functional impact. Primary B cells isolated from whole-blood were infected with HNoV-positive stool samples and harvested 3 days post infection (dpi) to assess viral RNA yield by RT-qPCR. A 3-18 fold increase in HNoV RNA yield was observed in 50-60% donors. Infection was further confirmed in B cells derived from splenic and lymph node biopsies. Next, we characterized infection of whole-blood derived B cells by flow cytometry in specific functional B cell subsets (naive CD27-IgD+, memory switched CD27+IgD-, memory unswitched CD27+IgD+ and double-negative CD27-IgD-). While susceptibility of subsets was similar, we observed changes in B cell subsets distribution upon infection that were recapitulated after treatment with HNoV virus-like particles and mRNA encoding for HNoV NS1-2 protein. Importantly, treatment of immortalized BJAB B cell lines with the predicted recombinant NS1 protein triggered cell proliferation, increased ATP production, and induced metabolic changes, as detected by means of CFSE/Ki67 staining, seahorse analysis and metabolomics, respectively. These data demonstrate the susceptibility of primary B cells to HNoV infection and suggest that the secreted NS1 protein affects B cell function, proliferation and metabolism in vitro, which could have implications for viral pathogenesis and immune response in vivo.\n\nImportanceHuman norovirus (HNoV) is the most prevalent causative agent of gastroenteritis worldwide. Infection results in a self-limiting disease that can become chronic and severe in the immunocompromised, elderly and infants. There are currently no approved therapeutic and preventative strategies to limit the health and socio-economic burden associated with HNoV infections. Moreover, HNoV does not elicit life-long immunity as repeat infections are common, presenting a challenge for vaccine development. Given the importance of B cells for humoral immunity, we investigated susceptibility and impact of HNoV infection on human B cells. We found that HNoV replicates in human primary B cells derived from blood, spleen and lymph nodes specimens and induces functional changes in B cells, mediated in part by the non-structural protein NS1. Because of the secreted nature of NS1, we put forward the hypothesis that HNoV infection can modulate bystander B cell function with potential implications in systemic immune response.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.444269",
    "title": "Zika virus infection of pregnant Ifnar1-/- mice triggers strain-specific differences in fetal outcomes",
    "authors": "Bohm, E. K.; Vangorder-Braid, J. T.; Jaeger, A. S.; Moriarty, R. V.; Baczenas, J. J.; Bennett, N. C.; O'Connor, S. L.; Fritsch, M. K.; Fuhler, N. A.; Noguchi, K. K.; Aliota, M.",
    "author_corresponding": "Matthew  Aliota",
    "author_corresponding_institution": "University of Minnesota, Twin Cities",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.14.444269.source.xml",
    "abstract": "Zika virus (ZIKV) is a flavivirus that causes a constellation of adverse fetal outcomes collectively termed Congenital Zika Syndrome (CZS). However, not all pregnancies exposed to ZIKV result in an infant with apparent defects. During the 2015-2016 American outbreak of ZIKV, CZS rates varied by geographic location. The underlying mechanisms responsible for this heterogeneity in outcomes have not been well defined. Therefore, we sought to characterize and compare the pathogenic potential of multiple Asian/American-lineage ZIKV strains in an established Ifnar1-/- pregnant mouse model. Here, we show significant differences in the rate of fetal demise following maternal inoculation with ZIKV strains from Puerto Rico, Panama, Mexico, Brazil, and Cambodia. Rates of fetal demise broadly correlated with maternal viremia but were independent of fetus and placenta virus titer, indicating that additional underlying factors contribute to fetus outcome. Our results, in concert with those from other studies, suggest that subtle differences in ZIKV strains may have important phenotypic impacts. With ZIKV now endemic in the Americas, greater emphasis needs to be placed on elucidating and understanding the underlying mechanisms that contribute to fetal outcome.\n\nIMPORTANCEZika virus (ZIKV) actively circulates in 89 countries and territories around the globe. ZIKV infection during pregnancy is associated with adverse fetal outcomes including birth defects, microcephaly, neurological complications, and even spontaneous abortion. Rates of adverse fetal outcomes vary between regions, and not every pregnancy exposed to ZIKV results in birth defects. Not much is known about how or if the infecting ZIKV strain is linked to fetal outcomes. Our research provides evidence of phenotypic heterogeneity between Asian/American-lineage ZIKV strains and provides insight into the underlying causes of adverse fetal outcomes. Understanding ZIKV strain-dependent pathogenic potential during pregnancy and elucidating underlying causes of diverse clinical sequelae observed during human infections is critical to understanding ZIKV on a global scale.",
    "published": "10.1128/jvi.00818-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.444015",
    "title": "S-Palmitoylation-Dependent Regulation of Cardiomyocyte Rac1 Signaling Activity and Cardiac Hypertrophy",
    "authors": "Brody, M. J.; Baldwin, T. A.; Subramani, A.; Kanisicak, O.; Vagnozzi, R. J.; Molkentin, J. D.",
    "author_corresponding": "Jeffery D. Molkentin",
    "author_corresponding_institution": "Cincinnati Children's Hospital Medical Center",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.14.444015.source.xml",
    "abstract": "S-palmitoylation is a reversible lipid modification that regulates trafficking, localization, activity, and/or stability of protein substrates by serving as a fatty acid anchor to cell membranes. However, S-palmitoylation-dependent control of signal transduction in cardiomyocytes and its effects on cardiac physiology are not well understood. We performed an in vivo gain-of-function screen of zinc finger Asp-His-His-Cys (zDHHC) family S-acyl transferases that catalyze S-palmitoylation and identified the Golgi-localized enzyme zDHHC3 as a critical regulator of cardiac maladaptation. The closely-related enzyme, zDHHC7, also induced severe cardiomyopathy but this effect was not observed with overexpression of plasma membrane enzyme zDHHC5, endoplasmic reticulum enzyme zDHHC6, or Golgi enzyme zDHHC13. To identify effectors that may underlie zDHHC3-induced cardiomyopathy we performed quantitative site-specific S-acyl proteomics in zDHHC3-overexpressing cells that revealed the small GTPase Rac1 as a novel substrate. We generated cardiomyocyte-specific transgenic mice overexpressing zDHHC3, which develop severe cardiac disease. Cardiomyopathy and congestive heart failure in zDHHC3 transgenic mice are preceded by enhanced S-palmitoylation of Rac1 and induction of additional Rho family small GTPases including RhoA, Cdc42, and the Rho family-specific chaperone RhoGDI. In contrast, transgenic mice overexpressing an enzymatically-dead mutant of zDHHC3 do not exhibit this profound induction of RhoGTPase signaling or develop cardiac disease. Rac1 S-palmitoylation, plasma membrane localization, activity, and downstream hypertrophic signaling were substantially increased in zDHHC3 overexpressing hearts. Taken together, these data suggest inhibition of zDHHC3/7 S-acyl transferase activity at the cardiomyocyte Golgi or disruption of Rac1 S-palmitoylation as novel therapeutic strategies to treat cardiac disease or other diseases associated with enhanced RhoGTPase signaling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.443401",
    "title": "Liquid-Liquid Phase Separation Protects Amyloidogenic and Aggregation-Prone Peptides in Heterologous Expression Systems",
    "authors": "Gabryelczyk, B.; Philips, M.; Low, K.; Venkatraman, A.; Kannaian, B.; Alag, R.; Linder, M.; Pervushin, K.; Miserez, A.",
    "author_corresponding": "Ali  Miserez",
    "author_corresponding_institution": "Biological and Biomimetic Materials Laboratory (BBML), Center for Sustainable Materials (SusMat) School of Materials Science and Engineering, Nanyang Technologi",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.14.443401.source.xml",
    "abstract": "Studying pathogenic effects of amyloids requires homogeneous amyloidogenic peptide samples. Recombinant production of these peptides is challenging due to their susceptibility to aggregation and chemical modifications. Thus, chemical synthesis is primarily used to produce amyloidogenic peptides suitable for high resolution structural studies. Here, we exploited the shielded environment of protein condensates formed via liquid-liquid phase separation (LLPS) as a protective mechanism against premature aggregation. We designed a fusion protein tag undergoing LLPS in E. coli and linked it to highly amyloidogenic peptides, including A{beta} amyloid. We find that the fusion proteins form membraneless organelles during overexpression and remain soluble. We also developed a facile purification method of functional A{beta} peptides free of chromatography steps. The strategy exploiting LLPS can be applied to other amyloidogenic, hydrophobic, and repetitive peptides that are otherwise difficult to produce.",
    "published": "10.1002/pro.4292",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.444234",
    "title": "Atto 465 derivative is a nuclear stain with unique excitation and emission spectra for multiplex immunofluorescence histochemistry",
    "authors": "Dodge, J. T.; Costa-da-Silva, A. C.; Hogden, C. T.; Mezey, E.; Mays, J. W.",
    "author_corresponding": "Jacqueline W Mays",
    "author_corresponding_institution": "National Institutes of Health /  National Institute of Dental and Craniofacial Research",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.14.444234.source.xml",
    "abstract": "The architecture of a biologic response is inextricably linked with the tissue architecture of the target site. Multiplex immunofluorescence (mIF) is an effective technique for the maximal visualization of multiple target proteins in situ. This powerful tool is limited by the spectral overlap separation of the currently available synthetic fluorescent dyes. The fluorescence excitation wavelengths ranging between 405nm and 488nm are rarely used in mIF imaging and serve as a logical additional slot for a fluorescent probe. In the present study, we demonstrate that Atto 465-pentafluoroaniline (Atto 465-p), a derivative of the fluorescent dye Atto 465, can serve as a nuclear stain in the violet-blue region of the visible spectrum. This opens the 405nm channel, traditionally used for nuclear stain, for detection of another experimental target. This increases the flexibility of the mIF panel and, with appropriate staining and microscopy, enables the quantitative analysis of at least six targets in one tissue section.",
    "published": "10.1369/00221554211064942",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444092",
    "title": "Introduction of Surface Loops as a Tool for Encapsulin Functionalization.",
    "authors": "Michel-Souzy, S.; Hamelmann, N. M.; Zarzuela-Pura, S.; Paulusse, J. M. J.; Cornelissen, J. J. L. M.",
    "author_corresponding": "Sandra  Michel-Souzy",
    "author_corresponding_institution": "University of Twente",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.444092.source.xml",
    "abstract": "Encapsulin based protein cages are nanoparticles with different biomedical applications, such as targeted drug delivery or imaging agents. These particles are biocompatible and can be produced in bacteria, allowing large scale production and protein engineering. In order to use these bacterial nanocages in different applications, it is important to further explore the potential of their surface modification and optimize their production. In this study we design and show new surface modifications of the Thermotoga maritima (Tm) and Brevibacterium linens (Bl) encapsulins. Two new loops on Tm encapsulin with a His-tag insertion after the residue 64 and the residue 127, and the modification of the C-terminal on Bl encapsulin, are reported. The multi-modification of the Tm encapsulin enables up to 240 different functionalities on the cage surface, resulting from 4 potential modifications per protein subunit. We furthermore report an improved protocol giving a better stability and providing a notable increase of the production yield of the cages. Finally, we tested the stability of different encapsulin variants over a year and the results show a difference in stability arising from the tag insertion position. These first insights in the structure-property relationship of encapsulins, with respect to the position of a function loop, allow for further study of the use of these protein nanocages in biomedical applications.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=88 SRC=\"FIGDIR/small/444092v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (20K):\norg.highwire.dtl.DTLVardef@145a7a3org.highwire.dtl.DTLVardef@fb81org.highwire.dtl.DTLVardef@8012c7org.highwire.dtl.DTLVardef@51018b_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1021/acs.biomac.1c01156",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.443945",
    "title": "High-Throughput Measurement and Machine Learning-Based Prediction of Collision Cross Sections for Drugs and Drug Metabolites",
    "authors": "Ross, D. H.; Seguin, R. P.; Krinsky, A. M.; Xu, L.",
    "author_corresponding": "Libin  Xu",
    "author_corresponding_institution": "University of Washington",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.443945.source.xml",
    "abstract": "Drug metabolite identification is a bottleneck of drug metabolism studies. Ion mobility-mass spectrometry (IM-MS) enables the measurement of collision cross section (CCS), a unique physical property related to an ions gas-phase size and shape, which can be used to increase the confidence in the identification of unknowns. A current limitation to the application of IM-MS to the identification of drug metabolites is the lack of reference CCS values. In this work, we present the production of a large-scale database of drug and drug metabolite CCS values, assembled using high-throughput in vitro drug metabolite generation and a rapid IM-MS analysis with automated data processing. Subsequently, we used this database to train a machine learning-based CCS prediction model, employing a combination of conventional 2D molecular descriptors and novel 3D descriptors. This novel prediction model enables the prediction of different CCS values for different protomers, conformers, and positional isomers for the first time.",
    "published": "10.1021/jasms.2c00111",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.444270",
    "title": "Histone acetyltransferases and deacetylases are required for virulence, conidiation, DNA damage repair, and multiple stresses resistance of Alternaria alternata",
    "authors": "Ma, H.; Li, L.; Gai, Y.; Zhang, X.; Chen, Y.; Zhuo, X.; Cao, Y.; Jiao, C.; Gmitter, F.; Li, H.",
    "author_corresponding": "Hongye  Li",
    "author_corresponding_institution": "Zhejiang University",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.14.444270.source.xml",
    "abstract": "Histone acetylation, which is critical for transcriptional regulation and various biological processes in eukaryotes, is a reversible dynamic process regulated by HATs and HDACs. This study determined the function of 6 histone acetyltransferases (HATs) (Gcn5, RTT109, Elp3, Sas3, Sas2, Nat3) and 6 histone deacetylases (HDACs) (Hos2, Rpd3, Hda1, Hos3, Hst2, Sir2) in the phytopathogenic fungus Alternaria alternata by analyzing targeted gene deletion mutants. Our data provide evidence that HATs and HDACs are both required for mycelium growth, cell development and pathogenicity as many gene deletion mutants ({Delta}Gcn5,{Delta} RTT109,{Delta} Elp3,{Delta} Sas3,{Delta} Nat3,{Delta} Hos2, and{Delta} Rpd3) displayed reduced growth, conidiation or virulence at varying degrees. In addition, HATs and HDACs are involved in the resistance to multiple stresses such as oxidative stress (Sas3, Gcn5, Elp3, RTT109, Hos2), osmotic stress (Sas3, Gcn5, RTT109, Hos2), cell wall-targeting agents (Sas3, Gcn5, Hos2), and fungicide (Gcn5, Hos2).{Delta} Gcn5,{Delta} Sas3 and{Delta} Hos2 displayed severe growth defects on sole carbon source medium suggesting a vital role of HATs and HDACs in carbon source utilization. More SNPs were generated in{Delta} Gcn5 in comparison to wild-type when they were exposed to ultraviolet ray. Moreover,{Delta} RTT109,{Delta} Gcn5 and{Delta} Hos2 showed severe defects in resistance to DNA-damaging agents, indicating the critical role of HATs and HDACs in DNA damage repair. These phenotypes correlated well with the differentially expressed genes in{Delta} Gcn5 and{Delta} Hos2 that are essential for carbon sources metabolism, DNA damage repair, ROS detoxification, and asexual development. Furthermore, Gcn5 is required for the acetylation of H3K4. Overall, our study provides genetic evidence to define the central role of HATs and HDACs in the pathological and biological functions of A. alternata.\n\nImportanceIn filamentous fungi, HATs and HDACs have been found to be involved in growth, development, virulence, synthesis of secondary metabolites and multi-stress resistance. However, the role of all HATs and HDACs in the same fungal pathogen has not been systematically explored. Our study revealed that HATs and HDACs are required for the vegetative growth, conidiation, pathogenicity, multiple stresses resistance, DNA damage repair, and carbon source utilization in A. alternata. Moreover, HATs and HDACs identified in A. alternata are highly conserved in many notorious pathogenic fungi, such as Magnaporthe grisea and Candida albicans. Therefore, this study not only systematically reveals the biological functions of twelve histone acetylation-required enzymes for the first time, but also provides a foundation for future investigations in A. alternata or other pathogenic fungi.",
    "published": "10.3389/fmicb.2021.783633",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.14.444268",
    "title": "Specific bacterial cell wall components influence the stability of Coxsackievirus B3",
    "authors": "Dhalech, A. H.; Fuller, T. D.; Robinson, C. M.",
    "author_corresponding": "Christopher M  Robinson",
    "author_corresponding_institution": "Indiana University School of Medicine",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.14.444268.source.xml",
    "abstract": "Enteric viruses infect the mammalian gastrointestinal tract and lead to significant morbidity and mortality worldwide. Data indicate that enteric viruses can utilize intestinal bacteria to promote viral replication and pathogenesis. However, the precise interactions between enteric viruses and bacteria are unknown. Here we examined the interaction between bacteria and Coxsackievirus B3, an enteric virus from the picornavirus family. We found that bacteria enhance the infectivity of Coxsackievirus B3 (CVB3) in vitro. Notably, specific bacteria are required as gram-negative Salmonella enterica, but not Escherichia coli, enhanced CVB3 infectivity and stability. Investigating the cell wall components of both S. enterica and E. coli revealed that structures in the O-antigen or core of lipopolysaccharide, a major component of the gram-negative bacterial cell wall, were required for S. enterica to enhance CVB3. To determine if these requirements were necessary for similar enteric viruses, we investigated if S. enterica and E. coli enhanced infectivity of poliovirus, another enteric virus in the picornavirus family. We found that, in contrast to CVB3, these bacteria enhanced the infectivity of poliovirus in vitro. Overall, these data indicate that distinct bacteria enhance CVB3 infectivity and stability, and specific enteric viruses may have differing requirements for their interactions with specific bacterial species.\n\nImportancePrevious data indicate that several enteric viruses utilize bacteria to promote intestinal infection and viral stability. Here we show that specific bacteria and bacterial cell wall components are required to enhance infectivity and stability of Coxsackievirus B3 in vitro. These requirements are likely enteric virus-specific as the bacteria for CVB3 differs from poliovirus, a closely related virus. Therefore, these data indicate that specific bacteria and their cell wall components dictate the interaction with various enteric viruses in distinct mechanisms.",
    "published": "10.1128/jvi.01424-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.15.444291",
    "title": "An innovative approach for determining composite wheat quality index to identify quality enriched genotypes - insights and implications",
    "authors": "Gupta, O. P.; Mohan, D.; R, S.; Reddy, G. K.; Pandey, V.; Singh, G. P.",
    "author_corresponding": "Om Prakash Gupta",
    "author_corresponding_institution": "ICAR-Indian Institute of Wheat and Barley Research",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.15.444291.source.xml",
    "abstract": "Ranking test entries or test sites on a quality basis is very difficult in wheat as value addition is perceived by several grain properties and end-products. Here, a novel approach has been developed and tested by deriving wheat quality index based on principal component analysis of 13 physico-chemical grain parameters and 3 end products of 45 wheat varieties. Depending upon the observed index range (0.15 to 0.71), the cultivars were assorted into 3 distinct classes i.e. elite, moderate and poor. The top group ascertained high quality standards of grain suited for bread and chapati whereas bottom group assured better cookies quality. This technique was also tested to differentiate quality enriched test sites within a zone or demarcate the most suited production environments to harness good quality wheat. The index will have an implication on farmers (premium price for varietal segregation), industry (product specific quality cultivars), and consumers (superior quality products).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444009",
    "title": "Time-resolved scanning ion conductance microscopy for three-dimensional tracking of nanoscale cell surface dynamics",
    "authors": "Leitao, S. M.; Drake, B.; Pinjusic, K.; Pierrat, X.; Navikas, V.; Nievergelt, A. P.; Brillard, C.; Djekic, D.; Radenovic, A.; Persat, A.; Constam, D. B.; Anders, J.; Fantner, G. E.",
    "author_corresponding": "Georg E. Fantner",
    "author_corresponding_institution": "Laboratory for Bio- and Nano-Instrumentation, Institute of Bioengineering, School of Engineering, Swiss Federal Institute of Technology Lausanne (EPFL); Lausann",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.444009.source.xml",
    "abstract": "Nanocharacterization plays a vital role in understanding the complex nanoscale organization of cells and organelles. Understanding cellular function requires high-resolution information about how the cellular structures evolve over time. A number of techniques exist to resolve static nanoscale structure of cells in great detail (super-resolution optical microscopy1, EM2, AFM3). However, time-resolved imaging techniques tend to either have lower resolution, are limited to small areas, or cause damage to the cells thereby preventing long-term time-lapse studies. Scanning probe microscopy methods such as atomic force microscopy (AFM) combine high-resolution imaging with the ability to image living cells in physiological conditions. The mechanical contact between the tip and the sample, however, deforms the cell surface, disturbs the native state, and prohibits long-term time-lapse imaging. Here, we develop a scanning ion conductance microscope (SICM) for high-speed and long-term nanoscale imaging. By utilizing recent advances in nanopositioning4, nanopore fabrication5, microelectronics6, and controls engineering7 we developed a microscopy method that can resolve spatiotemporally diverse three-dimenional processes on the cell membrane at sub-5nm axial resolution. We tracked dynamic changes in live cell morphology with nanometer details and temporal ranges of sub-second to days, imagining diverse processes ranging from endocytosis, micropinocytosis, and mitosis, to bacterial infection and cell differentiation in cancer cells. This technique enables a detailed look at membrane events and may offer insights into cell-cell interactions for infection, immunology, and cancer research.",
    "published": "10.1021/acsnano.1c05202",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444059",
    "title": "Gastrin producing syngeneic mesenchymal stem cells protect non-obese diabetic mice from type 1 diabetes",
    "authors": "Gaudreau, M.-C.; Gudi, R. R.; Li, G.; JOHNSON, B.; Vasu, C.",
    "author_corresponding": "Chenthamarakshan  Vasu",
    "author_corresponding_institution": "Medical University of South Carolina",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.444059.source.xml",
    "abstract": "Progressive destruction of pancreatic islet {beta}-cells by immune cells is a primary feature of type 1 diabetes (T1D) and therapies that can restore the functional {beta}-cell mass are needed to alleviate disease progression. Here, we report the use of mesenchymal stromal/stem cells (MSCs) for the production and delivery of Gastrin, a peptide-hormone which is produced by intestinal cells and fetal islets and can increase {beta}-Cell mass, to promote protection from T1D. A single injection of syngeneic MSCs that were engineered to express Gastrin (Gastrin-MSCs) caused a significant delay in hyperglycemia in non-obese diabetic (NOD) mice compared to engineered control-MSCs. Similar treatment of early-hyperglycemic mice caused the restoration of euglycemia for a considerable duration, and these therapeutic effects were associated with protection of, and/or higher frequencies of, insulin producing islets and less severe insulitis. While the overall immune cell phenotype was not affected profoundly upon treatment using Gastrin-MSCs or upon in vitro culture, pancreatic lymph node cells from Gastrin-MSC treated mice, upon ex vivo challenge with self-antigen, showed a Th2 and Th17 bias, and diminished the diabetogenic property in NOD-Rag1 deficient mice suggesting a disease protective immune modulation under Gastrin-MSC treatment associated protection from hyperglycemia. Overall, this study shows the potential of production and delivery of Gastrin in vivo, by MSCs, in protecting insulin producing {beta}-cells and ameliorating the disease progression in T1D.",
    "published": "10.1080/08916934.2021.2012165",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.443498",
    "title": "Lung Epithelial Cells Can Produce Antibodies Participating In Adaptive Humoral Immune Responses",
    "authors": "Gao, E.; Shao, W.; Zhang, C.; Yu, M.; Dai, H.; Fan, T.; Zhu, Z.; Xu, W.; Huang, J.; Zhang, Y.; Qin, Z.; Qiu, X.",
    "author_corresponding": "Xiaoyan  Qiu",
    "author_corresponding_institution": "Department of Immunology, School of Basic Medical Sciences, Peking University",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.443498.source.xml",
    "abstract": "It is generally believed that the main source of antibodies is B lymphocytes. In this study, our results first revealed that B cell-deficient mice could not produce antibodies specific for TI-Ags; however, mice with B cell deficiency could produce TD-Ag-specific antibodies, although antibody production was delayed compared with that in BALB/c mice after primary TD-Ag challenge. Subsequently, we identified that mouse lung epithelial cells could produce and secrete Ig, including IgM, IgA or IgG, which could display TD-Ag-specific antibody activity. Notably, the production of TD-Ag-specific antibodies by lung epithelial cells was found to be dependent on CD4+ T cells but not CD8+ T cells. Our findings indicate for the first time that B cells are not the only source of TD-Ag-specific antibodies but are essential for rapid TD-Ag-specific antibody production by non-B cells. This discovery may reveal a new mechanism for the production of specific antibodies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.15.444319",
    "title": "Clinical Strains of Pseudomonas aeruginosa secret LasB protease to induce hemorrhagic diffused alveolar damage and acute lung injury in mice",
    "authors": "Zhu, Y.; Chen, F.; Ge, X.; Di, X.; Wang, S.; Pan, S.",
    "author_corresponding": "Shuming  Pan",
    "author_corresponding_institution": "Department of Emergency Medicine, Xinhua Hospital, Shanghai Jiao Tong University School of Medicine",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.15.444319.source.xml",
    "abstract": "BackgroundAcute lung injury and acute respiratory distress syndrome are most often caused by bacterial pneumonia, characterized by severe dyspnea and high mortality. Knowledge about the lung injury effects of current clinical bacteria strains is lacking. The aim of this study was to investigate the ability of representative pathogenic bacteria isolated from patients to cause ALI/ARDS in mice and identify the virulent factors.\n\nMethod7 major bacteria species were isolated from clinical sputum and instilled in to mice airway unilaterally. Histology study was used to judge the lung injury effect. Virulence genes were examined by PCR. Sequence type of P. aeruginosa strains were identified by MLST. LC-MS/MS was used to identify the suspicious protein bands. LasB was purified through DEAE-cellulose column and its toxicity was tested both in vitro and in vivo.\n\nResultsStaphylococcus aureus, Streptococcus pneumoniae, Streptococcus agalactiae, Acinetobacter baumannii, Klebsiella pneumoniae, Pseudomonas aeruginosa and Escherichia coli were randomly separated and tested 3 times. Among them, gram-negative bacteria are more potential than gram-positive bacteria to cause acute lung injury. However, P. aeruginosa is the only pathogen which induced diffused alveolar damage, hemorrhage and hyaline membrane in the lung of mice. The lung injury effect is associated to the excreted matrix metalloproteinase LasB of P. aeruginosa. Purified LasB recapitulated hemorrhagic acute lung injury identical to P. aeruginosa infection in vivo. We found this was due to the powerful degradation effect of LasB on both lung extracellular matrix and key proteins in coagulation cascade without inducing cellular apoptosis.\n\nConclusionP. aeruginosa strains are most capable to induce ALI/ARDS among major clinical pathogenic bacteria, this ability is specifically attributed to their LasB production.",
    "published": "10.2147/jir.s322960",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444042",
    "title": "Evolutionary assembly of cooperating cell types in an animal chemical defense system",
    "authors": "Bruckner, A.; Badroos, J.; Learsch, R. W.; Yousefelahiyeh, M.; Kitchen, S. A.; Parker, J.",
    "author_corresponding": "Joseph  Parker",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.444042.source.xml",
    "abstract": "A long-standing challenge in biology is explaining how the functions of multicellular organs emerge from the underlying evolution of cell types. We deconstructed evolution of an organ novelty: a rove beetle gland that secretes a defensive cocktail. We show that gland function was pieced together via assembly of two cell types that manufacture distinct compounds. One cell type forms a chemical reservoir in the beetles abdomen and produces alkane and ester compounds. We demonstrate that this cell type is a hybrid of cuticle cells and ancient pheromone and adipocyte-like cells, and executes its function via a mosaic of enzymes sourced from each parental cell type. The second cell type synthesizes noxious benzoquinones using a chimeric pathway derived from conserved cellular energy and cuticle formation pathways. We present evidence that evolution of each cell type was shaped by coevolution between the two cell types: the benzoquinones produced by the second cell type dissolve in solvents produced by the first, yielding a potent secretion that confers adaptive value onto the gland as a whole. Our findings illustrate how cooperation between cell types can arise, generating new, organ-level behaviors.",
    "published": "10.1016/j.cell.2021.11.014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444054",
    "title": "Novel Object Detection and Multiplexed Motion Representation in Retinal Bipolar Cells",
    "authors": "Poleg-Polsky, A.; Gaynes, J. A.; Budoff, S. A.; Hunt, J. B.; Grybko, M. J.",
    "author_corresponding": "Alon  Poleg-Polsky",
    "author_corresponding_institution": "University of Colorado Anshcutz Medical Center",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.444054.source.xml",
    "abstract": "Antagonistic interactions between the center and surround receptive field (RF) components lie at the heart of the computations performed in the visual system. Center-surround RFs are thought to enhance responses to spatial contrasts (i.e., edges), but how they contribute to motion processing is unknown. Here, we addressed this question in retinal bipolar cells, the first visual neuron with classic center-surround interactions. We found that bipolar glutamate release emphasizes objects that emerge in the RF; their responses to continuous motion are smaller, slower, and cannot be predicted by signals elicited by stationary stimuli. The alteration in signal dynamics induced by novel objects dwarfs the enhancement of spatial edges and can be explained by priming of RF surround during continuous motion. These findings echo the salience of human visual perception and demonstrate an unappreciated capacity of the center-surround architecture to facilitate novel object detection and multiplexed encoding of distinct sensory modalities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444020",
    "title": "Stable choice coding during changes of mind",
    "authors": "Boyd-Meredith, J. T.; Piet, A. T.; Dennis, E. J.; El Hady, A.; Brody, C.",
    "author_corresponding": "Ahmed  El Hady",
    "author_corresponding_institution": "Princeton Neuroscience Institute, Princeton University",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.444020.source.xml",
    "abstract": "How do we choose the best action in a constantly-changing environment? Many natural decisions unfold in dynamic environments where newer observations carry better information about the present state of the world. Recent work has shown that rats can learn to optimally discount old evidence, updating their provisional decision when the environmental state changes. Provisional decisions are thought to be represented in the Frontal Orienting Fields (FOF), but this has only been tested in static environments where the provisional and final decisions are not easily dissociated. Here, we characterize the representation of accumulated evidence in rat FOF during decision-making in a dynamic environment. We find that FOF encodes evidence throughout decision formation with a temporal gain modulation that rises until the period when the animal may need to act. Using a behavioral model to predict the timing of changes of mind revealed that FOF neurons respond rapidly to these events, representing the new provisional decisions in their firing rates. Our results suggest that the FOF represents provisional decisions even in dynamic, uncertain environments, allowing for rapid motor execution when it is time to act.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.15.443978",
    "title": "Fc-independent neutralization of SARS-CoV-2 by recombinant human monoclonal antibodies",
    "authors": "Noy-Porat, T.; Edri, A.; Alcalay, R.; Makdasi, E.; Gur, D.; Aftalion, M.; Evgy, Y.; Beth-Din, A.; Levy, Y.; Epstein, E.; Radinsky, O.; Zauberman, A.; Lazar, S.; Yitzhaki, S.; Marcus, H.; Porgador, A.; Rosenfeld, R.; Mazor, O.",
    "author_corresponding": "Ohad  Mazor",
    "author_corresponding_institution": "Israel Institute for Biological Research",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.15.443978.source.xml",
    "abstract": "The use of passively-administered neutralizing antibodies is a promising approach for the prevention and treatment of SARS-CoV-2 infection. Antibody-mediated protection may involve immune system recruitment through Fc-dependent activation of effector cells and the complement system. However, the role of Fc-mediated functions in the efficacious in vivo neutralization of SARS-CoV-2 is not yet clear. Delineating the role this process plays in antibody-mediated protection will have a great impact on the design of such therapeutics. Here, the Fc of two highly potent SARS-CoV-2 neutralizing human monoclonal antibodies, targeting distinct domains of the spike, was engineered to abrogate their Fc-dependent functions. The protective activity of these antibodies was tested against lethal SARS-CoV-2 infections in K18-hACE2 transgenic mice, both before or two days post-exposure in comparison to their original, Fc-active antibodies. Antibody treatment with both Fc-variants similarly rescued the mice from death, reduced viral load and prevented signs of morbidity. In addition, surviving animals developed a significant endogenous immune response towards the virus. Taken together, this work provides important insight regarding the contribution of Fc-effector functions in antibody-mediated protection, which should aid in future design of effective antibody-based therapies.",
    "published": "10.3390/antib10040045",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.15.444262",
    "title": "Safety, immunogenicity and protection provided by unadjuvanted and adjuvanted formulations of recombinant plant-derived virus-like particle vaccine candidate for COVID-19 in non-human primates",
    "authors": "Pillet, S.; Arunachalam, P. S.; Andreani, G.; Golden, N.; Fontenot, J.; Aye, P.; Röltgen, K.; Lehmick, G.; Dube, C.; Gobeil, P.; Trepanier, S.; Charland, N.; D'Aoust, M.-A.; Russell-Lodrigue, K.; Blair, R. V.; Boyd, S.; Bohm, R. B.; Rappaport, J.; Villinger, F.; Ward, B. J.; Pulendran, B.; Landry, N.",
    "author_corresponding": "Nathalie  Landry",
    "author_corresponding_institution": "Medicago Inc.",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.15.444262.source.xml",
    "abstract": "Although antivirals are important tools to control the SARS-CoV-2 infection, effective vaccines are essential to control the current pandemic. Plant-derived virus-like particle (VLP) vaccine candidates have previously demonstrated immunogenicity and efficacy against influenza. Here we report the immunogenicity and protection induced in macaques by intramuscular injections of VLP bearing SARS-CoV-2 spike protein (CoVLP) vaccine candidate formulated with or without Adjuvant System 03 (AS03) or cytosine phosphoguanine (CpG) 1018. Although a single dose of unadjuvanted CoVLP vaccine candidate stimulated humoral and cell-mediated immune responses, booster immunization (at 28 days after prime) and adjuvants significantly improved both responses with a higher immunogenicity and protection provided by AS03 adjuvanted CoVLP. Fifteen microgram CoVLP adjuvanted with AS03 induced a balanced IL-2 driven response along with IL-4 expression in CD4 T cells and mobilization of CD4 follicular helper cells (Tfh). Animals were challenged by multiple routes (i.e. intratracheal, intranasal and ocular) with a total viral dose of 106 plaque forming units of SARS-CoV-2. Lower viral replication in nasal swabs and broncho-alveolar lavage (BAL) as well as fewer SARS-CoV-2 infected cells and immune cell infiltrates in the lungs concomitant with reduced levels of pro-inflammatory cytokines and chemotactic factors in BAL were observed in the animals immunized with CoVLP adjuvanted with AS03. No clinical, pathologic or virologic evidences of vaccine associated enhanced disease (VAED) were observed in vaccinated animals. CoVLP adjuvanted with AS03 was therefore selected for vaccine development and clinical trials.",
    "published": "10.1038/s41423-021-00809-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444019",
    "title": "Distant water industrial fishing in developing countries: A case study of Madagascar",
    "authors": "White, E. R.; Baker-Medard, M.; Vakhitova, V. K.; Farquhar, S.; Ramaharitra, T. T.",
    "author_corresponding": "Easton R White",
    "author_corresponding_institution": "University of New Hampshire",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.444019.source.xml",
    "abstract": "As industrial vessels continue to expand in both extractive capacity and spatial range, concerns have grown over foreign industrial fishing occurring within the marine territories of developing countries, both legally and illegally. Madagascars status as a \"least developed country\", coupled with its high marine biodiversity, makes its waters particularly susceptible to fishing by distant water fishing nations (DWFNs). However, given constraints in management and research, it is unclear how foreign industrial fishing, both legal via foreign agreements and illegal, may impact local marine resources that many coastal communities depend on for food security, cultural meaning and livelihoods. We used satellite-derived fishing effort data from 2012-2020, via Global Fishing Watch, to analyze industrial fishing effort occurring within Madagascars Exclusive Economic Zone (EEZ). We documented 907,643 hours of industrial fishing within the Madagascar EEZ across 277 vessels from 17 different countries. We found that Taiwanease vessels (39.8%) using drifting longlines and Malagasy (17.2% shrimp trawlers were the most prevalent. Fishing effort was highly seasonal (68% of effort between October and February) and increased with higher global fish prices and the Indian Ocean Dipole, which is a measure of regional water temperature cycles. We also found a number of instances (17.6% of the fishing effort for 170,726 total hours) of foreign fishing vessels operating close to shore and within a number of marine protected areas. These results highlight the need for increased transparency surrounding foreign fishing agreements and unauthorized fishing within the waters of developing countries. Increases in industrial fishing effort and encroachment into near-shore areas has the potential to severely threaten current sustainable fisheries management initiatives by conservation organizations and coastal communities.\n\nHighlightsO_LIDistant water fishing nations dominated fishing efforts within Madagascars EEZ.\nC_LIO_LILonglining by foreign nations was the dominant fishing mode and increased from October-February.\nC_LIO_LIMalagasy vessels focused on trawling for shrimp.\nC_LIO_LIFishing effort increased during positive Indian Ocean Dipoles and with higher fish prices.\nC_LIO_LIDistant water fishing nations frequently fished close to shore and sometimes within MPAs.\nC_LI",
    "published": "10.1016/j.ocecoaman.2021.105925",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444066",
    "title": "Insularity forcing on plant persistence strategies in edaphic island systems",
    "authors": "Conti, L.; Mendez-Castro, F. E.; Chytry, M.; Goetzenberger, L.; Hajek, M.; Horsak, M.; Jimenez-Alfaro, B.; Klimesova, J.; Zeleny, D.; Ottaviani, G.",
    "author_corresponding": "Luisa  Conti",
    "author_corresponding_institution": "Faculty of Environmental Sciences, University of Life Sciences Prague",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.444066.source.xml",
    "abstract": "AimTrait-based approaches are increasingly implemented in island biogeography, providing key insights into the eco-evolutionary dynamics of insular systems. However, what determines persistence of plant species once they have arrived and established in an island remains largely unexplored. Here, we examined links between non-acquisitive persistence strategies and insularity across three terrestrial edaphic island systems, hypothesising that insularity promotes strategies for local persistence.\n\nLocationEurope: Western Carpathians, Moravia, and Cantabrian Range.\n\nTime periodPresent.\n\nMajor taxa studiedVascular plants.\n\nMethodsFor each system, we used linear models at the island scale to test whether persistence-related plant trait patterns (average trait values and diversity) depend on three insularity metrics (island size, isolation and target effect). We focused on patterns of edaphic island specialists because, in contrast to matrix-derived species, their presence is confined to the edaphic islands.\n\nResultsWe found that insularity metrics explained large proportions in the variation of the average and diversity of persistence-related traits of edaphic island specialists. Insularity was associated with a decline in the proportion of island specialists that have clonal abilities, yet it affected trait values of specialists towards enhanced abilities to persist locally (e.g. more extensive lateral spread) while reducing trait variability. Higher degrees of insularity within the systems were translated to stronger effects on functional trait patterns.\n\nMain conclusionsInsularity affects plant species diversity, distribution and forms in terrestrial island-like systems, similarly as it is assumed for true islands. Insularity - measured using a single (island size, isolation) or combined (target effect) predictors - may operate selecting for enhanced and less diverse persistence strategies. Ultimately, this process, which we call insularity forcing, operates as a selective process to promote species ability to avoid local extinction and to persist on terrestrial islands.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.444033",
    "title": "The FDA-approved drug apremilast suppresses alcohol intake: clinical and pre-clinical validation",
    "authors": "Grigsby, K. B.; Mangieri, R. A.; Roberts, A. J.; Lopez, M. J.; Tran, A.; Firsick, E. J.; Townsley, K. G.; Beneze, A.; Bess, J.; Eisenstein, T. K.; Meissler, J. J.; Light, J. M.; Miller, J.; Quello, S.; Shadan, F.; Skinner, M.; Aziz, H. C.; Metten, P.; Morissett, R. A.; Crabbe, J. C.; Roberto, M.; Becker, H. C.; Mason, B. J.; Ozburn, A. R.",
    "author_corresponding": "Angela R Ozburn",
    "author_corresponding_institution": "Portland Alcohol Research Center, Department of Behavioral Neuroscience, Oregon Health  & Science University, and VA Portland Health Care System, Portland, OR 9",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.444033.source.xml",
    "abstract": "Treatment options for Alcohol Use Disorders (AUD) have minimally advanced since 2004, while the annual deaths and economic toll have become alarmingly high. Bringing potential therapeutics beyond the bench and into the clinic for AUD requires rigorous pharmacological screening across molecular, behavioral, pre-clinical, and clinical studies in neuroscience. The repurposing of FDA-approved compounds is an effective and expedited means of screening pharmacotherapies for AUD. Here, we demonstrate that apremilast, a phosphodiesterase type 4 inhibitor that is FDA approved for psoriasis and psoriatic arthritis, reduces binge-like alcohol intake and behavioral measures of motivation in unique, preclinical genetic risk models for drinking to intoxication and reduces excessive alcohol drinking in models of stress-facilitated drinking and alcohol dependence. In a double blind, placebo-controlled human laboratory study in non-treatment seeking individuals with AUD, apremilast significantly reduced the number of drinks per day. Lastly, using site-directed drug infusions and electrophysiology we determined that apremilast may act by increasing neural activity in the nucleus accumbens, an important alcohol-related brain region, to reduce alcohol intake in mice. These results demonstrate that apremilast reduces excessive alcohol drinking across a spectrum of AUD severity and support its importance as a potential therapeutic for AUD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.13.443969",
    "title": "Genes responsible for avoiding attack of a beetle, relating to the duration of death feigning",
    "authors": "Tanaka, K.; Sasaki, K.; Matsumura, K.; Yajima, S.; Miyatake, T.",
    "author_corresponding": "Takahisa  Miyatake",
    "author_corresponding_institution": "Okayama University",
    "date": "2021-05-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/05/15/2021.05.13.443969.source.xml",
    "abstract": "Predator avoidance is an important behavior that affects the degree of adaptation of organisms. We compared the DNA variation of one of the predator-avoidance behaviors, the recently extensively studied \"death-feigning behavior,\" between the long strain bred for feigning death for a long time and the short strain bred for feigning death for a short time. To clarify how the difference in DNA sequences between the long and short strains corresponds to the physiological characteristics of the death-feigning duration at the transcriptome level, we performed comprehensive and comparative analyses of gene variants in Tribolium castaneum strains using DNA-re-sequence. The duration of death feigning involves many gene pathways, including caffeine metabolism, tyrosine metabolism, tryptophan metabolism, metabolism of xenobiotics by cytochrome P450, longevity regulating pathways, and circadian rhythm. Artificial selection based on the duration of death feigning results in the preservation of variants of genes in these pathways in the long strain. When an animal wake up from a near-death experience is closely related to its success in avoiding predation. This study suggests that many metabolic pathways and related genes may be involved in the decision-making process of anti-predator animal behavior by forming a network in addition to the tyrosine metabolic system, including dopamine, revealed in previous studies.",
    "published": "NA",
    "server": "biorxiv"
  }
]