[
  {
    "doi": "10.1101/021584",
    "title": "Connecting small RNAs and Aging",
    "authors": "Joshua Elkington;",
    "author_corresponding": "Joshua  Elkington",
    "author_corresponding_institution": "Harvard",
    "date": "2015-06-26",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Molecular Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/06/26/021584.source.xml",
    "abstract": "Website SummarySmall RNAs are important gene regulators of stress response, aging, and many other things. More analysis needs to be done in order to gain a better understanding of these molecules to find connections between small RNAs and important things like aging.\\n\\nSummarySmall RNAs are a diverse population of gene regulators, but their role in the cell is not fully characterized. Bioinformatics was used to prove their connection with aging and expand current knowledge for these molecules.\\n\\nAbstractSmall RNAs have a wide range of functions and recent studies have found connections between these molecules and aging pathways. However, the process to systematically characterize this relationship is slow. Prediction tools can be used to expedite this process by finding new genes and pathways that cross talk with each other. Using phylogenetic and systems analysis, connections between small RNAs and aging were proven and new genes that may be related to aging were identified. This type of analysis can be applied to many different pathways in order to fully characterize the role of small RNAs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/021576",
    "title": "Modeling small RNA competition in C. elegans",
    "authors": "Joshua Elkington;",
    "author_corresponding": "Joshua  Elkington",
    "author_corresponding_institution": "Harvard",
    "date": "2015-06-26",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/06/26/021576.source.xml",
    "abstract": "Website SummarySmall RNAs are important regulators of gene expression; however, the relationship between small RNAs is poorly understood. Studying the crosstalk between small RNA pathways can help understand how gene expression is regulated. One hypothesis suggests that small RNA competition arises from limited enzymatic resources. Therefore, a model was created in order to gain insights into this competition.\\n\\nAbstractSmall RNAs have been determined to have an essential role in gene regulation. However, competition between small RNAs is a poorly understood aspect of small RNA dynamics. Recent evidence has suggested that competition between small RNA pathways arises from a scarcity of common resources essential for small RNA activity. In order to understand how competition affects small RNAs in C. elegans, a system of differential equations was used. The model recreates normal behavior of small RNAs and uses random sampling in order to determine the coefficients of competition for each small RNA class. The model includes endogenous small-interfering RNAs (endo-siRNA), exogenous small-interfering RNAs (exo-siRNA), and microRNAs (miRNA). The model predicts that exo-siRNAs is dominated by competition between endo-siRNAs and miRNAs. Furthermore, the model predicts that competition is required for normal levels of endogenous small RNAs to be maintained. Although the model makes several assumptions about cell dynamics, the model is still useful in order to understand competition between small RNA pathways.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/021568",
    "title": "In Silico Predictive Modeling of CRISPR/Cas9 guide efficiency",
    "authors": "Nicolo Fusi;Ian Smith;John Doench;Jennifer Listgarten;",
    "author_corresponding": "Jennifer  Listgarten",
    "author_corresponding_institution": "Microsoft Research",
    "date": "2015-06-26",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/06/26/021568.source.xml",
    "abstract": "The CRISPR/Cas9 system provides unprecedented genome editing capabilities; however, several facets of this system are under investigation for further characterization and optimization, including the choice of guide RNA that directs Cas9 to target DNA. In particular, given that one would like to target the protein-coding region of a gene, hundreds of guides satisfy the basic constraints of the CRISPR/Cas9 Protospacer Adjacent Motif sequence (PAM); however, not all of these guides actually generate gene knockouts with equal efficiency. Leveraging a broad set of experimental measurements of guide knockout efficiency, we introduce a state-of-the art in silico modeling approach to identify guides that will lead to more effective gene knockout. We first investigated which guide and gene features are critical for prediction (e.g., single- and di-nucleotide identity of the gene target), which are helpful (e.g., thermodynamics), and which are predictive but redundant (e.g., microhomology). We also investigated evaluation measures for comparing predictive models in the present context, suggesting that Area Under the Receiver Operating Curve is not ideal. Finally, we explored a variety of different model classes and found that use of gradient-boosted regression trees produced the best predictive performance. Pointers to our open-source software, code, and prediction server will be available at http://research.microsoft.com/en-us/projects/azimuth.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/021550",
    "title": "Ordering structured populations in multiplayer cooperation games",
    "authors": "Jorge Peña;Bin Wu;Arne Traulsen;",
    "author_corresponding": "Jorge  Peña",
    "author_corresponding_institution": "Max Planck Institute for Evolutionary Biology",
    "date": "2015-06-26",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/06/26/021550.source.xml",
    "abstract": "Spatial structure greatly affects the evolution of cooperation. While in two-player games the condition for cooperation to evolve depends on a single structure coefficient, in multiplayer games the condition might depend on several structure coefficients, making it difficult to compare different population structures. We propose a solution to this issue by introducing two simple ways of ordering population structures: the containment order and the volume order. If population structure [S]1 is greater than population structure [S]2 in the containment or the volume order, then [S]1 can be considered a stronger promoter of cooperation. We provide conditions for establishing the containment order, give general results on the volume order, and illustrate our theory by comparing different models of spatial games and associated update rules. Our results hold for a large class of population structures and can be easily applied to specific cases once the structure coefficients have been calculated or estimated.",
    "published": "10.1098/rsif.2015.0881",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/021527",
    "title": "SSCM: A method to analyze and predict the pathogenicity of sequence variants",
    "authors": "Sharad Vikram;Matthew D Rasmussen;Eric A Evans;Imran S Haque;",
    "author_corresponding": "Imran S Haque",
    "author_corresponding_institution": "Counsyl",
    "date": "2015-06-26",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/06/26/021527.source.xml",
    "abstract": "AbstractThe advent of cost-effective DNA sequencing has provided clinics with high-resolution information about patients genetic variants, which has resulted in the need for efficient interpretation of this genomic data. Traditionally, variant interpretation has been dominated by many manual, time-consuming processes due to the disparate forms of relevant information in clinical databases and literature. Computational techniques promise to automate much of this, and while they currently play only a supporting role, their continued improvement for variant interpretation is necessary to tackle the problem of scaling genetic sequencing to ever larger populations. Here, we present SSCM-Pathogenic, a genome-wide, allele-specific score for predicting variant pathogenicity. The score, generated by a semi-supervised clustering algorithm, shows predictive power on clinically relevant mutations, while also displaying predictive ability in noncoding regions of the genome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/021501",
    "title": "Improved ribosome-footprint and mRNA measurements provide insights into dynamics and regulation of yeast translation",
    "authors": "David E Weinberg;Premal Shah;Stephen W Eichhorn;Jeffrey A Hussmann;Joshua B Plotkin;David P Bartel;",
    "author_corresponding": "David E Weinberg",
    "author_corresponding_institution": "University of California, San Fransisco",
    "date": "2015-06-26",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/06/26/021501.source.xml",
    "abstract": "Ribosome-footprint profiling provides genome-wide snapshots of translation, but technical challenges can confound its analysis. Here, we use improved methods to obtain ribosome-footprint profiles and mRNA abundances that more faithfully reflect gene expression in Saccharomyces cerevisiae. Our results support proposals that both the beginning of coding regions and codons matching rare tRNAs are more slowly translated. They also indicate that emergent polypeptides with as few as three basic residues within a 10-residue window tend to slow translation. With the improved mRNA measurements, the variation attributable to translational control in exponentially growing yeast was less than previously reported, and most of this variation could be predicted with a simple model that considered mRNA abundance, upstream open reading frames, cap-proximal structure and nucleotide composition, and lengths of the coding and 5-untranslated regions. Collectively, our results reveal key features of translational control in yeast and provide a framework for executing and interpreting ribosome-profiling studies.",
    "published": "10.1016/j.celrep.2016.01.043",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/021444",
    "title": "On enhancing variation detection through pan-genome indexing",
    "authors": "Daniel Valenzuela;Niko Välimäki;Esa Pitkänen;Veli Mäkinen;",
    "author_corresponding": "Veli  Mäkinen",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2015-06-26",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/06/26/021444.source.xml",
    "abstract": "Detection of genomic variants is commonly conducted by aligning a set of reads sequenced from an individual to the reference genome of the species and analyzing the resulting read pileup. Typically, this process finds a subset of variants already reported in databases and additional novel variants characteristic to the sequenced individual. Most of the effort in the literature has been put to the alignment problem on a single reference sequence, although our gathered knowledge on species such as human is pan-genomic: We know most of the common variation in addition to the reference sequence. There have been some efforts to exploit pan-genome indexing, where the most widely adopted approach is to build an index structure on a set of reference sequences containing observed variation combinations.\\n\\nThe enhancement in alignment accuracy when using pan-genome indexing has been demonstrated in experiments, but so far the above multiple references pan-genome indexing approach has not been tested on its final goal, that is, in enhancing variation detection. This is the focus of this article: We study a generic approach to add variation detection support on top of the multiple references pan-genomic indexing approach. Namely, we study the read pileup on a multiple alignment of reference genomes, and propose a heaviest path algorithm to extract a new recombined reference sequence. This recombined reference sequence can then be utilized in any standard read alignment and variation detection workflow. We demonstrate that the approach enhances variation detection on realistic data sets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/021220",
    "title": "Metacommunities in Dynamic Landscapes",
    "authors": "Charles Novaes de Santana;Jan Klecka;Gian Marco Palamara;Carlos J. Melián;",
    "author_corresponding": "Charles Novaes de Santana",
    "author_corresponding_institution": "University of Zürich",
    "date": "2015-06-26",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/06/26/021220.source.xml",
    "abstract": "Predictions from theory, field data, and experiments have shown that high landscape connectivity promotes higher species richness than low connectivity. However, examples demonstrating high diversity in low connected landscapes also exist. Here we describe the many factors that drive landscape connectivity at different spatiotemporal scales by varying the amplitude and frequency of changes in the dispersal radius of spatial networks. We found that the fluctuations of landscape connectivity support metacommunities with higher species richness than static landscapes. Our results also show a dispersal radius threshold below which species richness drops dramatically in static landscapes. Such a threshold is not observed in dynamic landscapes for a broad range of amplitude and frequency values determining landscape connectivity. We conclude that merging amplitude and frequency as drivers of landscape connectivity together with patch dynamics into metacommunity theory can provide new testable predictions about species diversity in rapidly changing landscapes.",
    "published": "NA",
    "server": "biorxiv"
  }
]