[
  {
    "doi": "10.1101/021071",
    "title": "Correspondence between resting state activity and brain gene expression",
    "authors": "Guang-Zhong Wang;T. Grant Belgard;Deng Mao;Leslie Chen;Stefano Berto;Todd Preuss;Hanzhang Lu;Daniel Geschwind;Genevieve Konopka;",
    "author_corresponding": "Genevieve  Konopka",
    "author_corresponding_institution": "UT Southwestern Medical Center",
    "date": "2015-06-17",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/06/17/021071.source.xml",
    "abstract": "The relationship between functional brain activity and gene expression has not been fully explored in the human brain. Here, we identify significant correlations between gene expression in the brain and functional activity by comparing fractional Amplitude of Low Frequency Fluctuations (fALFF) from two independent human fMRI resting state datasets to regional cortical gene expression from a newly generated RNA-seq dataset and two additional gene expression datasets to obtain robust and reproducible correlations. We find significantly more genes correlated with fALFF than expected by chance, and identify specific genes correlated with the imaging signals in multiple expression datasets in the default mode network. Together, these data support a population-level relationship between regional steady state brain gene expression and resting state brain activity.\\n\\nHIGHLIGHTSO_LIGene expression is correlated with resting state activity in human brain.\\nC_LIO_LISpecific genes are correlated with activity in the default mode network.\\nC_LIO_LIActivity-correlated genes are enriched in neurons.\\nC_LIO_LIRegionally-patterned gene expression is enriched for activity-correlated genes.\\nC_LI",
    "published": "10.1016/j.neuron.2015.10.022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/021063",
    "title": "Biographika: rich interactive data visualizations on the web for the research community",
    "authors": "Pablo Pareja Tobes;Eduardo Pareja Tobes;Marina Manrique;Eduardo Pareja;Raquel Tobes;",
    "author_corresponding": "Pablo  Pareja Tobes",
    "author_corresponding_institution": "Era7 Bioinformatics",
    "date": "2015-06-17",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/06/17/021063.source.xml",
    "abstract": "When visualizing scientific data one of the current bottlenecks is the lack of interactivity. There already exist many options to build static data visualizations such as R, Matlab or Microsoft Excel among others. On the other hand, we can also find many different pieces of software with a broader or more specific aim that however must be installed locally. There is therefore a gap that is not covered by any of these latter two worlds. Here is where Biographika comes in handy since it provides scientists in general, and more specifically bioinformaticians, with a way of being able to use interactive rich visualizations on the web as part of their daily research. This first version of Biographika includes a set of charts combining diverse approaches that are thought to give users different perspectives of their research data. For the sake of interoperability and expressivity among other reasons we are using D3.js [1], the de facto standard visualization JavaScript library for manipulating documents based on data. But not only that, we incorporate new approaches as the fact of having fully interactive 3D charts that can be easily integrated with the rest of visualizations; providing the possibility of analyzing multidimensional data in a way that could otherwise be difficult to tackle. For that we use X3DOM[2], an open-source framework and runtime for 3D graphics on the Web that eases the integration of HTML5 and declarative 3D content. And last but not least, Biographika is also conceived as an effort to provide the data visualization layer for Bio4j [3] that researchers have been lacking in the past few years.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/020958",
    "title": "Evolution and coexistence in response to a key innovation in a long-term evolution experiment with Escherichia coli",
    "authors": "Caroline B. Turner;Zachary D. Blount;Daniel H. Mitchell;Richard E. Lenski;",
    "author_corresponding": "Richard E. Lenski",
    "author_corresponding_institution": "Michigan State University",
    "date": "2015-06-17",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/06/17/020958.source.xml",
    "abstract": "Evolution of a novel function can greatly alter the effects of an organism on its environment. These environmental changes can, in turn, affect the further evolution of that organism and any coexisting organisms. We examine these effects and feedbacks following evolution of a novel function in the long-term evolution experiment (LTEE) with Escherichia coli. A characteristic feature of E. coli is its inability to consume citrate aerobically. However, that ability evolved in one of the LTEE populations. In this population, citrate-utilizing bacteria (Cit+) coexisted stably with another clade of bacteria that lacked the capacity to utilize citrate (Cit-). This coexistence was shaped by the evolution of a cross-feeding relationship in which Cit+ cells released the dicarboxylic acids succinate, fumarate, and malate into the medium, and Cit- cells evolved improved growth on these carbon sources, as did the Cit+ cells. Thus, the evolution of citrate consumption led to a flask-based ecosystem that went from a single limiting resource, glucose, to one with five resources either shared or partitioned between two coexisting clades. Our findings show how evolutionary novelties can change environmental conditions, thereby facilitating diversity and altering both the structure of an ecosystem and the evolutionary trajectories of coexisting organisms.\\n\\nEvolution does not produce novelties from scratch. It works on what already exists, either transforming a system to give it new functions or combining several systems to produce a more elaborate one.\\n\\n-Francois Jacob",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/020164",
    "title": "PrediXcan: Trait Mapping Using Human Transcriptome Regulation",
    "authors": "Eric R Gamazon;Heather E Wheeler;Kaanan Shah;Sahar V Mozaffari;Keston Aquino-Michaels;Robert J Carroll;Anne E Eyler;Joshua C Denny;Dan L Nicolae;Nancy J Cox;Hae Kyung Im;GTEx Consortium;",
    "author_corresponding": "Hae Kyung  Im",
    "author_corresponding_institution": "The University of Chicago",
    "date": "2015-06-17",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/06/17/020164.source.xml",
    "abstract": "Genome-wide association studies (GWAS) have identified thousands of variants robustly associated with complex traits. However, the biological mechanisms underlying these associations are, in general, not well understood. We propose a gene-based association method called PrediXcan that directly tests the molecular mechanisms through which genetic variation affects phenotype. The approach estimates the component of gene expression determined by an individuals genetic profile and correlates the \\\"imputed\\\" gene expression with the phenotype under investigation to identify genes involved in the etiology of the phenotype. The genetically regulated gene expression is estimated using whole-genome tissue-dependent prediction models trained with reference transcriptome datasets. PrediXcan enjoys the benefits of gene-based approaches such as reduced multiple testing burden, more comprehensive annotation of gene function compared to that derived from single variants, and a principled approach to the design of follow-up experiments while also integrating knowledge of regulatory function. Since no actual expression data are used in the analysis of GWAS data - only in silico expression - reverse causality problems are largely avoided. PrediXcan harnesses reference transcriptome data for disease mapping studies. Our results demonstrate that PrediXcan can detect known and novel genes associated with disease traits and provide insights into the mechanism of these associations.",
    "published": "10.1038/ng.3367",
    "server": "biorxiv"
  }
]